[{"target": "/S/SH601318/106813821", "title": "［天风证券：买入］2018年一季报点评：FRS9放大净利润波动 全年NBV增速有望两位数", "text": "IFRS9 法则增加利润波动性，平安持续深入客户经营    1 季度IFRS9 新准则实施后，实施前和营运净利润分别同比增加11.5%，32.5%和17.70%，由于新准则放大投资收益波动，叠加1 季度权益市场震荡，11.5%的新准则下净利润增速低于预期。科技板块在陆金所，汽车之家等子公司的拉动下净利润达到18.42 亿，占集团净利润比重上升近3pct 至6.80%。截至2018 年Q1 末，拥有两家以上平安集团子公司账户的客户数量达到了5121 万人，占总客户的比重大幅提升至29.68%。“用户-客户-客均产品-客均利润”的运营模式持续强化。    寿险业务：NBV 同比下降7.5%，全年NBV 增长有望接近两位数    平安寿险2018Q1 NBV 下降 7.5%，符合预期。margin 同比上升2.96pct 至30.2%，主要是因为平安略微提前了平安福等高价值保障产品的销售节奏。    预判平安全年NBV 增速在5%-10%区间。根据我们的测算，在Q2-Q4NBVmargin 同比持平的假设下（约52%左右），若2018Q2-Q4 新单保费同比增速为10.86%，则全年NBV 增速为5%，若后3 个季度首年保费同比增速18.21%，则全年NBV 增速为10%。    税后营运利润同比增速12.8%，低于预期。由于2016 年，2017 年剩余边际摊销分别占寿险税前营运利润的70.9%和68.3%，而Q1 新单保费负增长使得当期剩余边际摊同比减弱，同时基金分红等免税收入一般在下半年获取，造成Q1 有效税率上升，税后营运利润稍低；    非车险保费大幅增长，三期费改后手续费高企或有所改善    2018Q1 平安财险在非车险yoy51.5%推动下保费收入达到632 亿元，同比增速17.8%。非车险的高速增长来源于保源的扩大，保额的增加和起赔线的下降；平安财险净利润增速-3.6%，低于预期的主要因素是在保费充足率高，各渠道保费报价一致情况下，中介费用的手续费超过15%的免税额，使得所得税率大幅上升(平安2017 年所得税率29.24%)；    平安财险2018Q1 综合成本率95.9%，保持行业领先；三期费改后直销渠道价格优势将会体现，在去中介和手续费免税额有望提高的双重影响下，预计平安财险的净利润在下半年将有所好转；投资建议：预计全年寿险和集团EV 增速为24.9%和 20.15%，当前对应PEV为1.13 倍，低于2010 年以来1.20 的历史估值中枢，维持买入评级。    风险提示：权益和利率市场大幅波动，重疾险销售不及预期相关股票：$中国平安(SH601318)$研究员： 天风证券 ● 陆韵婷发布时间：2018-05-09数据由 @港澳资讯 提供", "source": "研报", "time": "05-09 16:50"}, {"target": "/S/SH601318/106635657", "title": "［海通证券：买入］2018年一季报点评：NBV优于同业 Fintech贡献利润 派发特别股息37亿元", "text": "投资要点：中国平安2018年1季度归母净利润同比增长12%，IFRS9前的原口径利润同比增长33%。公司派发30周年特别股息，分红总额37亿元。寿险NBV同比下降7.5%，但NBV Margin同比提升3个百分点，我们预计NBV增速将从2季度开始逐渐改善。金融科技与医疗科技各项业务快速发展，贡献利润已达18亿元。“买入”评级。    归母净利润同比增长12%，归母营运利润同比增长18%。1）2018年第一季度归母净利润257亿元，同比增长11.5%。其中寿险、产险、银行、资产管理业务的归母净利润分别增长1.9%、-3.6%、6.1%和25.8%；金融科技和医疗科技业务贡献利润18.4亿元，而去年同期仅为-1.2亿元。2）中国平安披露了“营运利润”——剔除短期波动性大的利润表项目（包括短期投资波动、折现率变动影响等），1季度集团归母营运利润同比增长17.7%，寿险业务营运利润同比增长12.8%。3）2018年1季末，中国平安归母净资产为5019亿元，较年初增长6.0%。4）中国平安建议派发30周年特别股息，每股派发现金股息0.2元，分红总额达到了37亿元。    中国平安率先执行了IFRS9准则，IFRS9前的原口径下归母净利润同比增长33%。1）2018年保险集团中仅中国平安执行了IFRS9，金融资产分类由“四分类”调整为“三分类”：以摊余成本计量的金融资产（AC）、以公允价值计量且其变动计入其他综合收益的金融资产（FVOCI）和以公允价值计量且其变动计入当期损益的金融资产（FVTPL）。IFRS9规定了FVOCI下的权益资产“不可回转损益”，因此其对于利润的贡献必然减少，因此平安将更多的权益资产分类成了FVTPL。新准则下，FVTPL资产从去年末的1413亿元大幅增至1季末的7008亿元，而FVOCI则从去年末的7751亿元（可供出售金融资产）减少至1季末的4016亿元。2）中国平安的净利润增速低于同业的原因在于，在1季度股市下跌的情况下，新准则导致的“投资收益差异”高达-48亿元。若执行原准则，集团归母净利润为305亿元，同比增长32.5%；寿险业务归母净利润188亿元，同比增长37.8%。    寿险NBV同比下降7.5%，但NBV Margin同比提升3个百分点，显着优于同业。1）受监管政策、利率上行等影响，2018年1季度寿险首年保费同比下降16.6%，出现了短期的调整。但公司主动调整业务结构，加强长期保障型产品推动力度，保费结构有所优化，NBV Margin提升了3个百分点至30.2%。1季末代理人数量135.3万人，较年初减少2.4%，原因在于公司1季度主抓业务而非增员。2）平安寿险2季度开始推出高价值高件均的多类型保障型产品，拓展中高端市场；同时将继续探索AI技术在客户服务、队伍管理领域的运用，为业务增长提供新动力。    产险综合成本率95.9%，同比持平且持续优于行业；IFRS9新准则下的年化总投资收益率3.7%。1）2018年1季度产险保费632亿元，同比增长17.8%；同时综合成本率保持在95.9%的卓越水准，显着优于行业。我们预计商车费改+监管对费用的严格管控，会让综合成本率稳定在较低水平，且行业集中度进一步提升。2）新准则下，公司分类为以公允价值计量且其变动计入当期损益的权益资产大幅增加，导致总投资收益率的波动性加大。2018年1季度沪深300指数下跌3.3%，导致总投资收益率低于去年同期。    金融科技与医疗科技的各项业务快速发展，贡献利润已达18亿元。1）2018年1季度陆金所控股盈利能力持续增强，资产管理规模达4429亿元，管理贷款余额3038亿元，机构间交易规模达11500亿元。2）平安好医生致力于打造全球最大的医疗健康生态系统，提供在线家庭医生服务与多种线下服务。3）2018年1季末金融壹账通已为478家银行和1970余家非银金融机构提供一站式金融科技解决方案。4）平安医保科技提供智能控费与经办已覆盖超过200个城市，接入医院超2200家。    我们预计平安寿险NBV增速将逐季改善，金融科技与医疗科技将加速贡献价值。目前股价对应2018PEV仅为1.09倍，戴维斯双击（价值增长+估值提升）能够持续提升公司价值，根据公司历史估值水平与国际对标，给予1.5倍2018P/EV估值，对应目标价83.58元，“买入”评级！    风险提示：1）利率趋势性下行；2）股票市场大跌；3）保障型增长不及预期。 相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2018-05-07数据由 @港澳资讯 提供", "source": "研报", "time": "05-07 13:50"}, {"target": "/S/SH601318/106454226", "title": "［兴业证券：增持］2018年一季报点评：业绩稳健增长 利润受IFRS9冲击", "text": "中国平安2018Q1业绩保持稳定增长。公司2018Q1营业收入3104.52亿元，同比增加16.8%，归母净利润257.02亿元，同比增加11.5%，主要原因是资产管理业务和金融科技与医疗科技业务贡献的归母净利润较去年同期有显着的提升。根据监管要求，公司本次执行的IFRS9准则对利润产生较大负面影响，如果以修订前的会计准则计算，归母净利润达305.48亿元，同比增长32.5%。公司提议派发30周年提别股息每股0.2元，将在年度股东大会审议通过后实施。    寿险新业务承压，产品结构持续优化。公司2018Q1寿险及健康险业务首年保费收入为659.63亿元，同比下降16.6%，新业务价值为198.97亿元，同比下降7.5%，主要原因是受到去年10月开始实施的保监会134号文影响，导致开门红的主力年金型产品受到限制，销量大幅下降。从产品结构看，公司调整业务结构，加强价值率较高的长期保障型产品的推动力度，新业务价值率高达30.2%，同比上升3个百分点。截止到2018年一季度末，公司的代理人规模为135.3万人，较去年年末下降超过2%，但公司二季度将推动高检均的保障型产品，提升代理人收入，我们估计代理人规模将有所上升。    产险业务保费稳定增加，综合成本率保持优于行业。公司2018Q1产险业务保费收入为632.17亿元，同比增长17.8%，综合成本率为95.5%,同比持平，保持优于行业水平。产险业务一季度净利润为32.68亿元，同比下降3.6%，主要原因是受到税率调整的影响，所得税支出增长导致利润略有下降。在商车费改的监管政策下，行业龙头有规模优势成本较低，相对于中小公司竞争力更强，，行业集中度持续提升，我们估计平安产业业务收入将进一步增长。    公司估值相对较低，我们预计公司2018年、2019年和2020年的EVPS分别为54.43元，65.54元和78.8元，EPS分别为6.02元，7.60元和9.40元，以2018.04.27收盘价计算，对应的PEV分别为1.12,0.93和0.77，对应的PE分别为10.12,8.01和6.47,估值处于相对低位，我们给予审慎增持评级。    风险提示：保费收入不及预期，新业务价值负增长。 相关股票：$中国平安(SH601318)$研究员： 兴业证券 ● 董天驰,王尘发布时间：2018-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "05-03 18:20"}, {"target": "/S/SH601318/106416144", "title": "［民生证券：买入］2018年一季报点评：短期扰动逐步减弱 稳健经营、长线可期", "text": "分析与判断    寿险业务新业务承压，预计全年NBV仍可正增长    寿险及健康险业务规模保费同比+24.9%，保费增长主要依靠续期保费拉动，新单保费承压，归因于134号文的影响以及银行、信托理财产品收益率提升，保险开门红年金产品竞争力有所下滑。1-3月公司寿险新业务保费收入同比-16.6%，NBV同比-7.5%，但公司业务结构调整效果显着，新业务价值率30.2%，较去年同期提升了3.0pct。二季度公司将加强保障型产品销售，保障型产品新业务价值率高，预计全年NBV仍能实现正增长。    代理人渠道短期增长受限，长期正增长无忧    寿险代理人数量较年初-2.4%，人均每月首年保费同比-31.4%，主要归因于开门红产品销售难度较去年有所提升，同时件均保费不及去年同期，代理人收入下滑导致一季度代理人流失。随着我国居民消费不断升级，对于保险产品的需求将持续释放，行业发展确定性较强，公司代理人数目长期稳健增长可期。    产险业务品质优良，投资端拖累利润    产险保费收入同比+17.8%，其中非车险同比+50.6%，意外与健康保险同比+55.1%；综合成本率95.9%，成本端持续优于行业；产险业务净利润32.68亿元，同比-3.6%，或由于权益市场波动致投资端收益承压。    IFRS9准则提升业绩波动性，投资风格稳健长线收益可期    保险资金年化净投资收益率3.7%，总投资收益率3.7%，去年全年表现分别为5.8%、6.1%。主要归因为：1）权益市场波动影响投资表现；2）公司率先使用IFRS9，使得公允价值计入当期损益的权益资产数量提升，增加业绩波动性。大多数股票、基金分红晚于一季度，同时公司秉承稳健的投资理念，对于投资端收益无需过度担忧。    银行、资管板块发展优异，金融科技业务领先同业    零售银行继续发力，平安银行零售客户数较年初+5.3%，管理零售客户资产较年初+9.2%，平安口袋银行APP月活位居股份制银行前列；平安信托、平安证券资管业务净利润同比+25.8%；金融科技与医疗科技战略持续深化，一季度实现净利润18.42亿元，占比集团净利润7.2%，去年同期净利润为负。    盈利预测与投资建议    公司业绩表现符合预期，各业务条线实力强劲。我们认为，寿险保费端、投资端的短期扰动不改公司投资价值，预计二季度保障型产品的销售将逐步加码，同时投资端收益率有望改善。公司目前2018年PEV1.2倍左右，对标友邦保险PEV2倍左右仍有空间，维持强烈推荐评级。    风险提示：    1、分拆上市进度不及预期；2、科技业务发展不及预期。  相关股票：$中国平安(SH601318)$研究员： 民生证券 ● 周晓萍,牛竞崑发布时间：2018-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "05-03 10:20"}, {"target": "/S/SH601318/106371005", "title": "［中金公司：增持］2018年一季报点评：新业务价值略低于预期 关注二季度代理人增员", "text": "1Q18 业绩符合预期    中国平安公布2018 年一季度业绩：归属母公司净利润257 亿人民币，同比增长11%，对应每股盈利1.44 元，占我们全年预测的23%。新业务价值同比下降7.5%。财险综合成本为95.9%，同比持平。公司宣布派发30 年特别股息每股0.2 元。    发展趋势    营运利润符合预期，IFRS9 切换后净利润波动加大。1Q18 营运利润同比增长18%，符合预期，其中寿险业务营运利润同比增长13%，较2017 放缓，科技业务营运利润由负转正。1Q18 实际净利润同比增长11%，略低于预期，主要由于公司首次采用IFRS9，一季度的股票价格波动导致投资收益较旧会计准则下降48.5 亿。公司宣布派发30 年特别股息每股0.2 元，超出市场预期。    新业务价值同比下降7.5%，略低于市场预期，主要由于受银行理财利率上行和134 号文影响，1Q18 储蓄型新单大幅下降。根据业绩公告，公司将从二季度开始重点推动长期保障型产品。我们预计公司二季度新业务价值同比增速有望改善。一季度末，代理人规模135.3 万，较年初略微下降2%。代理人产能（规模保费口径）同比下降31%。    财险综合成本率保持稳定，实际税率提升。1Q18 财险保费增长18%（车险保费增长7.5%），综合成本率为95.9%，同比持平，但是净利润同比下降4%，主要由于：1）销售手续费率超过保费的15%，导致实际税率提升；2）投资收益同比下降。    盈利预测    我们维持2018/19e 每股盈利预测6.0/7.0 元不变，维持2018e/19e每股内含价值预测54.7/66.0 元不变。    估值与建议    目前平安-A/H 股价对应18 年1.2x/1.1x P/EV。维持平安-A/H 分别推荐/推荐的评级和目标价82 人民币/102 港币不变，对应18 年1.5/1.5 倍P/EV，对比当前股价有30%/30%上涨空间。    风险    代理人数量增长持续低于预期；保障型新单增长低于预期。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 田眈,王瑶平发布时间：2018-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "05-02 16:20"}, {"target": "/S/SH601318/106351221", "title": "［方正证券：买入］2018年一季报点评：承压在前转机在后 业务结构持续优化", "text": "利润稳步增长，将派发特别股息。2018Q1中国平安归母净利润257亿元，YoY12%；归母营运利润282亿元，同比增长18%。如果按保险子公司执行修订前的金融工具会计准则的法定财务报表利润数据计算（同业可比口径），集团归母净利润305亿元，同比增长33%。同时，中国平安建议派发公司30周年特别股息每股0.2元，分红总额达36亿元。    寿险：新业务承压业务结构优化。2018Q1面临利率高位、监管政策下的渠道整顿，代理人数量较去年底下滑2%（135万人）。平安维持着行业领先的举绩率，但由于件均下降，代理人产能下滑31%（1.3万元/人），导致用于计算新业务价值的新单保费下滑-17%（659亿元）。保费压力下，公司仍坚守价值原则，以长期期交、保障型业务为主，新业务价值率达到30%，YoY+3pct。Q1新业务价值215亿元，YoY-7%。平安将从Q2重点推动长期保障产品，通过高价值、高件均产品提升代理人产能和收入。    产险承保盈利，银行零售转型。产险业务稳健增长，归母净利润32亿元，YoY-4%。其中保费收入632亿元，YoY+18%；综合成本率96%，持续优于行业。手续费及佣金增加导致税率提高是本次产险业绩提升但利润降低的主因。银行稳健发展零售转型：归母净利润38亿元，YoY+6%。零售业务持续增长，零售客户资产(AUM)1.2万亿元，YoY+9%。资产质量改善，不良贷率1.7%，环比下降0.02pct；预期90天以上贷款拨备覆盖率130%，YoY+24pct。    持续优化资产配置。保险资金总投资资产2.6万亿元，较年初增长4.4%。保险资金年化净投资收益率3.7%、总投资收益率3.7%。为保持收益稳定公司加大了长期固定收益资产、长期股权投资配置。同时，平安信托业务、证券业务持续深化转型，差异化优势巩固。    科技金融盈利贡献，价值溢价估值低位，维持强烈推荐评级。Q1金融科技归母净利润18亿元，实现由负转正。其中平安健康医疗科技将于5月4日在香港正式挂牌上市，行使超额配售权之前的募资规模大约为10亿美元至11亿美元。其余金融科技平台也成功孵化，均取得较高投后估值。基于公司现有净资产、保单积累情况，以及新业务稳定增长的预测，预计内含价值年增幅将维持在15%-20%左右，合理估值区间应在1.5-2倍P/EV左右。而以现价估算公司2018-2020年P/EV分别为1.1、0.9、0.7，远低于合意区间，继续维持强烈推荐评级。    风险提示：政策收紧保费增长不达预期，市场大幅波动投资收益下滑。  相关股票：$中国平安(SH601318)$研究员： 方正证券 ● 左欣然发布时间：2018-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "05-02 12:20"}, {"target": "/S/SH601318/106343813", "title": "［申万宏源：买入］2018年一季报点评：业绩稳定增长 新业务价值增速符合预期", "text": "中国平安一季报业绩实现平稳增长，每股特别派息0.2 元。公司公布2018 年一季报，集团自2018 年起采用新金融工具会计准则，整体业绩实现平稳增长：实现归母净利润257.02亿元，同比增长11.5%（以修订前准则计算集团归母净利润为305.48 亿元，同比增长32.5%）；归母营运利润282.00 亿元，同比增长17.7%；公司30 周年派发特别股息，每股派息0.20 元。公司客户资源优势显着，个人客户及互联网用户规模持续增长，截止3月31 日，集团个人客户达1.73 亿，同比增长25.4%；互联网用户达4.59 亿，同比增长22.0%，其中APP 年活跃用户占比达60.2%。    寿险及健康险业务：产品结构改善，新业务价值同比下降7.5%符合预期，等待二季度代理人团队扩张推动新单与价值持续改善。一季度寿险与健康险业务规模保费为2305.85 亿元，同比增长24.9%；该部分业务实现营运利润163.99 亿元，同比增长12.8%。一季度开门红公司产品结构优化，带动新业务价值率提升3.0 个百分点至30.2%，首年保费受产品调整、同银行理财产品吸引力上升等影响同比下降16.6%，两者综合影响下公司新业务价值小幅下降7.5%至198.97 亿元。截至一季度末，代理人为135.3 万人，较去年末减少3.3 万人，较去年同期同比增加13.1%，代理人规模保费产能同比下降31.4%至1.32 万元/人/月。公司二季度着重推动长期保障型产品，例如优化升级少儿平安福、提升保障额度以及推动平安福老客户加保等，推动代理人产能与收入提升。    产险业务：保费稳定增长，综合成本率优于行业。截至一季度末公司产险保费收入为632.17亿元，同比增长17.8%，实现净利润32.68 亿元，同比下降3.6%；其中，车险业务保费收入同比增长7.5%；非车险、意外与健康险保费实现大幅提升，分别同比增长50.6%及55.1%。整体产险的综合成本率为95.9%，与去年同期持平，持续优于行业。公司推动科技与产险业务的结合，提升客户理赔速度与体验。    保险资金配置：年化投资收益率为3.7%，较同期波动性较大。截至一季度末，公司保险资金投资规模达2.56 万亿，较年初增长4.4%，年化净投资收益率与总投资收益率为3.7%，源于年初权益市场波动加大及公司切换新金融工具会计准则因素影响，投资收益率波动较同期有所加大。    维持“买入”投资评级。公司保持业务增长趋势和优秀龙头优势，寿险新保保费与价值短期承压，预期二、三季度呈现持续改善且优于行业；产险综合成本率领先同业，金融及科技业务快速发展并贡献利润，维持“买入”评级。维持盈利预测，预计2018-20 年EPS分别为6.38/8.29/10.86 元，目前股价对2018 年PEV 为1.1 倍左右，建议关注集团分部上市提升估值及公司业绩拐点带来的投资机会。    风险提示：投资收益不及预期；保费增速不及预期。相关股票：$中国平安(SH601318)$研究员： 申万宏源 ● 王丛云,华天行发布时间：2018-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "05-02 10:50"}, {"target": "/S/SH601318/106340155", "title": "［国泰君安：增持］2018年一季报点评：新业务价值增速符合预期 IFRS9实施冲击利润", "text": "由于2017年一季度的高基数使得公司2018年一季度新业务价值略有下滑，公司代理人产能和培训体系优于同业，看好后续公司的价值增长行业领先且有望超市场预期。      投资要点：    维持“增持”评级，维持目标价88.91元，对应2018年P/EV为1.6倍。公司一季度实现归母净利润257.02亿元，同比增长11.5%，符合预期，其中折现率曲线拐点带来利润的正向贡献，另外由于公司率先实施IFRS9，叠加2018年一季度国内股票市场回调预计对公司利润产生负49亿的影响，如果按旧会计准则计量，公司一季度归母净利润为305.48亿元，同比增速32.5%。同时公司一季度特别分红每股0.2元，超预期。维持2018-2020年公司EPS预测值为6.76/8.52/10.57元。    较好抵御年初市场下滑带来的负面影响，新业务价值增速符合预期。1）公司2018年一季度新单保费同比下降16.6%，原因为利率上升和储蓄型产品吸引力下降，由于新单保费下降使得代理人收入下滑从而导致2018年一季度末公司代理人数量较去年年底略微下降2.4%，代理人产能同比下滑31.4%，后续公司将注重提升代理人产能来提升新单保费。2）2018年一季度寿险及健康险业务实现新业务价值198.97亿元，同比下降7.5%，符合预期，主要原因为新单保费负增长所致，后续公司保障型产品占比有望逐步提升带来新业务价值增速的改善，预计2018年新业务价值增速为10%以上。3）2018年一季度公司产险业务综合成本率为95.9%，与上年同期持平并优于同业。    金融科技板块业务持续贡献利润，后续将稳步增长。公司金融科技与医疗科技业务2018年一季度实现净利润18.42亿，与去年同期亏损相比实现扭亏为盈，后续科技板块业务预计将持续贡献利润。    催化剂：中美贸易战缓解。    风险提示：资本市场波动以及利率下行对投资端带来的负面影响。 相关股票：$中国平安(SH601318)$研究员： 国泰君安 ● 刘欣琦,高超,齐瑞娟发布时间：2018-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "05-02 10:20"}, {"target": "/S/SH601318/106236763", "title": "［招商证券：买入］2018年一季报点评：基本面数据见底 二季度静待否极泰来", "text": "业绩稳健增长，会计准则变更影响利润。（1）总量角度：Q1归母净利润257亿，同比增长12%（会计准则变更前归母净利润305亿，同比增长33%），业绩增速原因较为复杂：第一，准备金进入释放周期，压力骤降；第二，IFRS9准则下保险业务投资收益减少48亿；第三，权益投资承压。（2）结构角度，寿险归母净利润139亿，同比微增2%（原会计准则下净利润188亿，同比增长38%），占比54%；财险33亿，同比微降4%，占比13%；银行、资管、科技分别贡献15%、17%、7%，其中科技板块扭亏为盈，逐步兑现业绩。展望全年，考虑到剩余边际摊销、准备金释放，依旧维持30%增速判断。     寿险略好于市场预期，静待基本面逐季改善。（1）价值：Q1 NBV 199亿，同比降7.5%，略好于此前接近-10%的悲观预期。其中NBV Margin30.2%，同比提升3个百分点，轻微对冲新单保费下降压力，源于长期保障产品占比略微提升。（2）负债：新单保费659亿，同比下降17%，承压。规模保费2306亿，同比增长25%，得益于续期保费的强劲拉动。结构优化，长期保障类产品占比略微提升；（3）人力：代理人规模135.3万，较年初环比下降2%，受季节性因素（Q1主打开门红，春节因素）影响，符合预期；134号文减少高均件保单，传导至代理人产能大幅下降31%至13171元，承压。展望全年：第一，Q2开始“4-5联动”加强长期保障型产品销售，其占比有望持续提高，全年NBV Margin稳步提升；第二，迭代产品、推出新产品，通过提升均件保费来提高产能，且17年基数前高后底，基本面数据有望逐季改善。     财险承保盈利，综合成本率保持稳定。财险板块归母净利润33亿，同比微降4%，因为投资收益略降和税率调增。财险总保费632亿，同比增长18%，其中车险增长8%至441亿，占比70%；非车险大增51%至167亿，占比提升至30%。综合成本率95.9%，较上年末的96.2%有所改善。展望未来，费改后，公司将凭借先进的科技手段和强大的品牌号召力，综合成本率将在保持稳定的同时持续优于行业，市占率有望持续提升。    综合金融不乏亮点。银行归母净利润38亿，同比增长6%超出预期，得益于不良改善、不良回收效果显着，同时公司资产质量全面改善，不良率1.68%，环比下降2个BP；关注类贷款和占比双双下降；拨备覆盖率环比增长21.6个百分点。资产管理业务贡献利润43亿，同比增长26%，持续稳定增长。    科技发力超预期，利润增长新基点。科技板块贡献18亿净利润，去年同期亏损1个亿，科技投入将开始逐步兑现业绩。（1）陆金所贡献板块主要业绩，资产管理规模4429亿，环比微降4%，贷款余额3038亿，环比增长5%；（2）好医生上市临近，17 年末注册用户1.93亿，同比增长近50%；同时年末月活跃用户超过3000万人，同比增长超过50%。（3）医保科技作为创新型科技驱动的医疗服务平台，现已服务覆盖200个城市和8亿人口，接入医院超过2000家。（4）壹帐通已经为468家银行、近2000家非银金融机构提供一站式解决方案。全年征信查询量超9亿次，同业交易规模超10万亿，“2 B交易量远超同业对手。    投资端微幅下降。投资收益规模284亿，同比微降4个百分点，主因权益市场大幅波动，且公司率先同业执行IFRS9，加剧了利润波动。年化净投资收益率3.7%，年化总投资收益率3.7%，均较去年同期有所下降。    投资建议：我们维持公司强烈推荐评级。我们认为一季报数据充分反应出见底的基本面，公司相信后续数据将逐季改善，我们草根调研销售压力也有望随着时间推移而缓解。后续利润、保费、人力、价值等数据将前后脚进入改善通道。我们相信公司在保险行业个险新单保费增速、人力增长遭遇压力的时候优势更显。公司将持续加强保障产品销售、迭代产品以提高产能、保障代理人收入稳定等，同时考虑到17年基数前高后低，公司基本面有望逐季改善，我们轻微下调公司全年NBV增长预期至10%，EV增长预期至20%，现价对应公司2018年P/EV估值仅1.17X，中期目标估值1.4X，对应目标价76元，空间20%。    风险提示：新单保费增速不达预期，中报NBV负增长、利率超预期下降 相关股票：$中国平安(SH601318)$研究员： 招商证券 ● --发布时间：2018-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "04-28 14:50"}, {"target": "/S/SH601318/106235626", "title": "［广发证券：买入］2018年一季报点评：寿险质量改善增长承压 新会计准则压低利润增速", "text": "新会计准则压低寿险利润，营运利润稳健    在原口径下，寿险及健康险业务1季度实现归属于母公司股东的净利润187.88亿元、同比增长37.8%，会计计量的变化给投资收益带来-48.87亿元的差异，导致新口径下相应利润减少至139.01亿元、同比增速下降至1.9%。剔除短期因素影响，寿险及健康险营运利润稳健，1季度实现163.99亿元、同比增长12.8%。    寿险业务增长短期承压，产品结构保持优化    用于计算新业务价值的寿险和健康险首年保费出现了16.6%的同比下滑、为659.36亿元；相应的，新业务价值增速也出现了7.5%的下滑，为198.97亿元。公司依然坚持推动长期保障型业务，新业务价值率实现30.2%，同比提升3.0个百分点。    产险综合成本率行业领先，非车险业务有较快发展    综合成本率保持行业领先，为95.9%、同比持平。非车险业务增速有显着提升，1季度非车险与意健险分别实现保费收入167.37、23.47亿元、同比增速分别为50.6%、55.1%。    投资稳健，优化配置    公司坚守风险底线，继续积极配置长久期国债、政策性金融债等各类优质固收类资产；同时，推进长期股权投资配置，以降低市场波动对投资收益的影响。截至季末，保险投资资产达2.56万亿元，较年初增长4.4%；保险资金组合实现年化净投资收益率和总投资收益率3.7%。    盈利预测与投资评级    基于传统金融业务模式较为稳定，假设其各项业务平稳增长，人寿保险剩余边际长期摊销稳定贡献利润，采用保险评估价值和分部估值结合的方法，对未来相关指标进行预测。预计2018至2020每年EPS分别为5.94、7.44、9.47元，对应报告股价PE分别为10.6、8.5、6.6倍，相应P/EV估值1.12、0.94、0.79倍，维持买入评级。    风险提示    外部金融环境发生重大变化带来系统性风险的传导，保险行业风险发生率发生重大变化带来的死差损风险、利率风险、巨灾风险等，以及资本市场波动对业绩影响的不确定性。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 陈福,鲍淼发布时间：2018-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "04-28 14:20"}, {"target": "/S/SH601318/106227905", "title": "［华泰证券：买入］2018年一季报点评：质态调整谋后起 科技发力绘蓝图", "text": "业绩符合预期，派发特别股息凸显信心    公司1Q18实现归母净利润257亿元，YoY+11.5%；模拟准则修订前归母净利润305亿元，YoY+32.5%；归母营运利润282亿元，YoY+17.7%。证金公司1Q18增持1.16亿股，持股比例提升0.64pct至4.44%。建议派发公司30周年特别股息，每股派现0.2元，分红总额达36.56亿元。我们认为公司金融科技贡献显着提升，考虑综合金融龙头地位，给予一定估值溢价，维持“买入”评级。    寿险业务品质持续提升，代理人质态小幅扰动    寿险及健康险业务归母营运利润164亿元，YoY+12.8%；规模保费2306亿元，YoY+24.9%，其中个人业务2244亿元，YoY+25.9%，占比小幅提升至97.3%；新业务价值达199亿元，YoY-7.5%。受利率上行、储蓄型产品吸引力下降影响，首年保费下滑16.6%，实现659亿元；受高件均产品下滑影响，代理人规模与产能也相应回落，人数达135.3万人，月均规模保费1.3万元。在行业回归保障背景下，公司主动调整业务结构，加强长期保障型产品推动力度，新业务价值率逆势提升3pct达到30.2%。    产险维持承保盈利，银行业绩加速释放    产险业务稳定增长，实现保费632亿元，YoY+17.8%；业务品质保持优良，综合成本率95.9%，与去年同期持平，较年初下降0.3pct。银行1Q18归母净利润同比增长6.13%，增速较2017年增加3.52pct。我们认为公司激励完善，息差有望逐步趋稳，资产质量显着改善，经历过去一年韬光养晦式零售转型后，公司2018年进入业绩释放期，改革转型效果初现。    资管业务深化转型，差异化经营推动协同发展    公司坚持价值投资，利率高位加配长久期债券以实现资产负债久期适度匹配，同时积极推进长期股权投资配置以降低二级市场股价波动影响，总投资收益率3.7%。信托、证券业务持续推动转型，差异化竞争模式优势巩固，信托财富客户数与证券日均活跃用户数分别增长44%和25.9%。综合金融持续推进下，交叉渗透程度稳步提升。个人客户数达1.73亿人，YoY+25.4%，其中29.7%客户持有多家子公司合同；互联网用户数4.59亿人，YoY+22%。    金融科技贡献显着提升，综合金融龙头，维持“买入”评级    科技业务去年同期还处于亏损，今年已贡献18亿归母净利润，主要得益于部分前期投入项目已进入收获期，其中平安好医生将于5月登陆联交所，估值有望实现一定程度提升。未来随着科技孵化模式的深入推进，业绩贡献将更加多元，综合金融龙头地位逐步凸显。长端利率呈下滑趋势，下修准备金释放进度，调整EPS，预计2018-20年EVPS分别为53.7、64.6和77.6元（前值分别为54.4、65.7和79.1元），对应P/EV为1.18x、0.98x和0.81x。综合考虑友邦和大陆险企估值倍数，考虑公司龙头溢价，给予2018年1.6-1.7xP/EV，目标价格区间85.92~91.29元，维持买入评级。    风险提示：市场波动风险、利率与政策风险、技术风险、消费者偏好风险。 相关股票：$中国平安(SH601318)$研究员： 华泰证券 ● 沈娟,刘雪菲发布时间：2018-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "04-28 10:50"}, {"target": "/S/SH601318/105617074", "title": "［中金公司：增持］：新业务价值增速保持领先", "text": "投资建议    维持中国平安-H/A推荐的评级，但下调目标价分别20%/20%至102港元/82港元。    理由    代理人团队基础最强，新业务增长潜力领先同业。2018年一季度平安的新单保费下降幅度相对同业较小，我们预期平安全年新业务价值增长将保持领先，主要由于：1）作为唯一2017年代理人产能保持正增长的上市保险公司，平安2018年代理人增员潜力大幅强于同业；2）公司代理人渠道基础强于同业。    2018年独角兽上市利好整体估值。2017年年报披露陆金所首次实现全年盈利，平安好医生、平安医保科技和金融壹账通的合计估值达216亿美金。我们认为公司旗下的独角兽公司上市将有助于帮助市场理解公司科技业务的价值，从而提升整体估值。    盈利预测与估值    维持公司2018-19e内含价值预测。    我们将公司H/A股目标估值从1.9/1.9xPEV下调至1.5/1.5xPEV，这是基于：1）在悲观情绪中，估值隐含的未来新业务价值的时间长度从4年缩短至2年；2）短期新业务负增长带来的额外折价。    风险    代理人数量增长低于预期；保障型新单增长低于预期；监管对于保单产品形态的进一步限制；偿二代二期工程推进。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 田眈,王瑶平发布时间：2018-04-20数据由 @港澳资讯 提供", "source": "研报", "time": "04-20 15:20"}, {"target": "/S/SH601318/105100957", "title": "［中航证券：增持］2017年年报点评：主营业务强劲 科技板块助力业绩长期增长", "text": "公司2017年业绩增长强劲，作为行业龙头的竞争优势明显。寿险、产险、新业务及金融科技各条线全线上行。其中寿险表现优异。寿险及健康险的新业务价值674亿元，相比去年同期增长33%，期缴转型推进，保险代理人队伍扩充产能及规模“量质齐飞”，助力保费收入端整体强劲表现，2017年全年分红提升100%至1.5元。    投资端受益于市场整体良好表现保持稳定。2017年平安总投资收益率6.0%,相比去年同期提升0.7%，超出市场整体表现。在监管趋严的投资环境之下，作为行业领军龙头的投资端表现有望长期保持。    金融与医疗科技等新业务板块带来长期发展潜力。陆金所资产管理规模持续扩张并于2017年首次实现盈利；平安好医生预计在年内于港交所独立拆分上市，持续带来利好。作为行业传统巨头同时在新兴端同样率先发力领跑，科技与传统业务的协同共振在推动业务表现的同时同样有助于修复长期以来的整体估值。    投资建议：平安好医生重估值带来的收益确认抬高当期表现，在资产拆分上市初期可能存在表现不及预期的回调风险，但长期的基本面支撑确定，增速预计仍将保持高位。预测2018-2020年公司基本每股收益分别是为5.83元、6.91元、8.40元，给予公司2018年14.71倍PE，目标价85.76元，给予买入评级。    风险提示：资产拆分上市利好不及预期；市场长期投资收益率下行；监管变动下保费增速不及预期。 相关股票：$中国平安(SH601318)$研究员： 中航证券 ● 赵律,胡江发布时间：2018-04-13数据由 @港澳资讯 提供", "source": "研报", "time": "04-13 10:50"}, {"target": "/S/SH601318/104299135", "title": "［财富证券：买入］2017年年报点评：金融巨头创佳绩 科技独角兽待腾飞", "text": "投资要点：    公司公布2017年年报，报告期内实现营业收入8908.82亿元，同比增长25.0%；归母净利润890.88亿元，业绩同比增长42.8%，其中平安科技板块中平安好医生重组收益108.5亿元。EPS 4.99元/股，同比增长42.6%，ROE20.7%。     从业绩结构看，寿险、银行、金融科技与医疗科技分部在净利润中排前三，占比分别为36%、23%以及15%。2017年中国平安业绩快速增长主要原因在于：一是寿险及健康险业务净利同比增速较快（43.5%）； 二是投资收益的大幅提升（69.2%）。这两个因素共同拉动公司业绩强劲增长。     保险业务：    1、代理人量质齐升，带动新业务价值增长强劲。2017年代理人规模138.60万，较年初增长24.8%，人均产能同比增长7.1%。公司实现寿险保费收入3886.42亿元，同比增长33.4%，市场占有率14.2%，进一步提升了1.5个百分点；新业务价值达673.57亿元，同比增长32.6%；新业务价值率39.3%，提高1.9个百分点。     2、平安产险保费收入突破2000亿，同比增长21.4%，市场份额提升1.3个百分点；综合成本率96.2%，持续优于行业。     3、保费结构上，代理人渠道实现新业务价值占比达90.24%，其中新业务价值贡献最高的长期保障型新业务价值469.33亿元，在代理人渠道中占比77.2%。     资管业务：投资规模与投资收益率齐升。平安投资资产合计2.45万亿元，通过优化资产配置结构，大幅提升权益投资占比至23.7%，降低固收类和现金类资产占比，对业绩的提振效果明显。累计实现总投资收益1261.5亿元，同比大增33%；保险资金实现总投资收益率6.0%，净投资收益率5.8%，均优于行业平均水平。     互联网及科技业务：    1、互联网用户已经成为平安客户稳健增张和业务交叉销售的重要驱动力。2017年客户规模1.66亿，较年初增长26.4%；40.4%的新增个人开户数来自互联网；82%的客户同时是互联网用户的客户；人均使用平安2.2项线上服务。用户活跃度和粘性持续增强，促进客户价值提升，保险业务交叉销售保持显着增长。     2、金融与科技业务成果逐步显现。目前公司已孵化出陆金所、金融一账通、平安好医生、平安医保科技4家独角兽。陆金所实现全年首次整体盈利；平安好医生已向联交所递交上市申请，2017年底完成Pre-IPO融资，规模4亿美元。平安医保科技和金融壹账通于2018年初分别完成规模为11.5亿美元和6.5亿美元的首次融资。     投资建议。根据2017年年报，公司盈利能力大幅提升、新业务价值及内含价值突飞猛进，剩余边际储备充分、未来利润释放有保证，公司基本面向好；互联网及科技业务将会是未来拉动估值提升的看点。预计公司2018-2019年营业收入分别为8909亿元、10114亿元，归母净利润890.88亿元、1042.46亿元，EPS分别为5.7元、7.1元，对应2018年PEV为1.19倍，给予推荐评级。     风险提示：市场占有率下降，投资收益下降，政策调整风险。 相关股票：$中国平安(SH601318)$研究员： 财富证券 ● 杨莞茜发布时间：2018-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "03-30 15:50"}, {"target": "/S/SH601318/104172696", "title": "［天风证券：买入］2017年年报点评：价值利润数据表现良好 2018年基础管理优势将体现", "text": "集团净利润略超预期，分红率大幅提升至30%。    中国平安2017年归母净利润为891亿元，其中包含平安好医生重组交易的108.5亿元，净利润增速为42.8%，主要由寿险（Yoy43.5%）和资产管理业务(yoy69.2%)驱动。为了剔除短期波动和会计准则变动影响，年报首次披露公司营运利润，寿险，资管，银行，财险和科技业务分别贡献当期母公司运营利润的55.0%，16.8%，14.2%，14.1%和4.0%，资管和科技业务的营运利润贡献占比较之2016年分别提升3.02%和8.03%，科技业务首次获取正的营运利润。    由于净利润和营运利润的增长，以及偿二代下监管指标远超标准，平安2017年全年每股股利达到1.5元，较之2016年翻番，分红率大幅提升至30.78%。    寿险内含价值超预期，高利率保单基本消化完毕    寿险全年归母净利润增速达到43.5%，为356.58亿元，但四季度单季净利润增速为-12.7%，原因是公司主动调整存量高利率保单的溢价，使得单季度准备金多计提140亿元，占全年多计提准备金规模的43%。本次溢价调整完毕后，高利率保单的负面因素基本消化完毕。    长期保障新单增速下降26.56pct至17.42%，而长期储蓄新单增速则由8.93%提升至44.49%，我们认为这是平安在不同年度和监管环境下的灵活产品策略的体现。    寿险和集团的EV增速分别达到37.8%和29.4%，大超市场预期。主要原因是平安的综合投资收益率达到了7.7%，远高于5%的精算假设，对EV的正偏差贡献为8.4%；此外分散效应和运营正偏差分别贡献5.76%和2.47%。    保证保险业务架构重新梳理，费改影响使得所得税率大幅提升    平安财险综合成本率上升0.3至96.2%，其中保证保险的综合成本率近一年变化较大。商车费改后在优质业务的获取上投入了较多资源，费率超过了15%的税前扣除标准，所得税率因此大幅上升12.1pct至29.2%。    科技板块进入资本市场收获期，估值可能达到2100余亿元    平安好医生，平安医保科技，金融一账通和陆金所能够把控上游流量入口，具有较高行业门槛，大的市场规模，强价值和可复制性的特点。平安的金融科技和健康医疗业务迎来了资本市场的收获期。根据本次年报披露的信息，平安科技业务估值可能达到2100余亿元。    行业调整期平安基础管理能力将体现，预计2018年价值和利润表现稳定    在今年行业性的结构调整背景下，平安成熟，制式化和精细化的个险队伍管理体制优势将得以体现。预计全年Nbv增速为14.3%，寿险ev增速26.9%，集团ev增速21.6%，净利润增速在25%以上，维持买入评级。    风险提示：新保单销售大幅低于预期，股票和利率市场大幅波动相关股票：$中国平安(SH601318)$研究员： 天风证券 ● 陆韵婷发布时间：2018-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "03-29 10:20"}, {"target": "/S/SH601318/103801189", "title": "［民生证券：买入］2017年年报点评：业绩 价值增长强劲 “金融﹢科技”优势凸显", "text": "分析与判断    业绩高增超预期，核心业务、金融科技齐创收    2017年公司归母净利润890.88亿元，高于Wind一致预期的763.98亿元，剔除短期波动影响后的归母营运利润高增38.8%。其中，寿险及健康险业务归母净利占比40%；金融科技与医疗科技业务高增136.3%，占比达16.4%；银行业务占比15.1%；财产险业务占比14.9%。    代理人队伍量质齐升，个人业务结构优化    寿险代理人规模达138.6万，同比增24.8%；人均月均首年保费8373元，同比增7.1%；代理人人均月收入为6250元，同比增3.9%，人力增员与产能提升推动个人业务保费收入同比增长28.9%。个人保险业务中，首年期缴占比达90.6%，同比提升3.5个百分点；代理人渠道占比达88.9%，同比提升0.3个百分点。    重视保障、提升产险竞争力，公司价值稳健增长20%    2017年寿险业务NBV达673.57亿元，同比高增32.6%，长期保障型业务贡献69.7%，NBV增长24%；新业务价值率为39.3%，同比提升1.8个百分点。集团EV增速为29.4%。产险业务综合成本率96.2%，优于同业，市占率20.5%。在人力、产能双提升的基础上，注重保障型产品销售，公司新业务价值有望保持15%以上增速，考虑内含价值预期回报、非寿险营运利润，2018年公司内含价值维持20%左右增速。    投资能力优异，收益水平显着提升    公司把握市场行情能力强，加大了权益资产配比，2017年权益投资资产占比23.7%，上年同期为18.2%。综合投资收益163.83亿元，同比增107.4%，总投资收益率为6%，去年同期为5.3%。同时，公司率先使用IFRS9准则，释放部分浮盈。目前长端利率维持3.8%以上高位，2018年公司投资收益将维持5.5%以上水平。    多元化金融服务布局完善，业务协同优势显着    平安银行零售转型成效显着，零售客户数量同比增长33.4%至6991万人，零售业务营收与净利润占比分别为44.1%、67.6%；信托业务净利润同比高增70.4%；证券业务ROE为行业1.3倍；资管公司管理资产规模2.67万亿，较年初增长18.1%。受益于各个产品线交叉销售，客户迁徙效果显着，持有多家子公司合同的客户数占比达28.5%，同比提升了4.5个百分点；客均合同数2.32个，较年初提升5.0%；客均利润355.85元，同比增长14.2%。    金融+科技双轮驱动发展模式业内居首，子公司分拆上市提升市值    公司旗下三家科技公司已完成私募融资，平安好医生完成Pre-IPO，已递交港股上市申请；平安医保科技与金融壹账通均完成首轮融资，投后估值分别达88亿美元、74亿美元。陆金所资管规模达4617亿元，管理贷款余额较年初增长96.7%，首次实现全年整体盈利。旗下平台的分拆上市将提升母公司金融科技市值水平。    盈利预测与投资建议    公司业绩超预期，各业务条线实力强劲。寿险业务聚焦保险保障能力提升价值率，代理人人力与产能齐升推动价值稳健增长，长端利率仍维持高位释放准备金提补压力；产险业务保费、市占率稳步提升，商车费改继续深入，公司渠道优势及风险定价能力凸显；金融科技的轻资本创收效果已开始显现。同时，子公司分拆上市将进一步提升公司市值。对标友邦PEV2以上，公司PEV1.4左右，维持强烈推荐评级。    风险提示：    1、分拆上市进度不及预期；2、科技业务发展不及预期。 相关股票：$中国平安(SH601318)$研究员： 民生证券 ● 周晓萍,牛竞崑发布时间：2018-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "03-23 18:20"}, {"target": "/S/SH601318/103761287", "title": "［西南证券：买入］2017年年报点评：金控龙头再创佳绩 金融科技抬升估值", "text": "业绩总结：公司2017 年实现营业收入8908.82 亿元，同比增长25.0%；实现归母净利润890.88亿元，同比增长42.8%；加权平均净资产收益率同比上升3.3个百分点至20.7%；基本每股收益达到4.99元，同比上升42.6%。公司按照182.8亿股的总股本为基数，全年派发现金股息每股1.5元，同比增长100%。    保险业务：代理人量能双升，新业务价值增速强劲。寿险方面，2017年公司寿险代理人规模较年初增长24.8%达到138.6万人，人均产能同比提升7.1%，在代理人量质双升的背景下，公司实现寿险保费收入3886.42亿元，同比增长33.4%，市场占有率进一步提升1.5个百分点至14.2%；实现新业务价值673.57亿元，同比增长32.6%；财险方面，平安财险2017年保费收入突破2000亿元，同比增长21.4%，市场占有率提升1个百分点至22.7%，仍稳居市场第二位；产险综合成本率小幅上升至96.2%，仍优于行业平均水平。    银行业务：转型零售效果显着，资产质量边际好转。2017年平安银行实现归母净利润231.9亿元，同比增长2.61%，延续了正向增长趋势。其中，零售金融业务发展迅速，零售客户数逼近7000万户，同比增长33.4%，贡献净利润占比大幅提升26.4个百分点至67.6%，验证了公司零售转型效果。在个人贷款质量持续改善的背景下，公司2017年资产质量持续好转，不良贷款率同比下降0.04个百分点至1.70%。    资管业务：投资业绩提升明显。公司2017年投资资产持续扩张，规模达到2.45万亿元。通过优化资产配置结构，大幅提升权益投资占比至23.7%，降低固收类和现金类资产占比，公司2017年投资业绩提升明显，累计实现总投资收益1261.5亿元，同比大增33%；综合投资收益率同比上升3.3个百分点至7.7%。    互联网金融业务：客户数量持续攀升，金融科技一骑绝尘。公司2017年底互联网用户数量达到4.36亿人，同比增长26%；客均利润突破350元，同比增长14.2%。经过多年培育，公司在金融科技方面的布局效果开始显现。旗下三家科技公司顺利完成定向私募融资。其中，平安好医生于2017年底完成Pre-IPO融资，规模4亿美元，并已向香港联交所递交上市申请；平安医保科技和金融壹账通于2018年初分别完成规模为11.5亿美元和6.5亿美元的首次融资。    盈利预测与评级。预计公司2018-2020年EPS分别为6.32元、7.97元、9.88元，未来三年归母净利润有望实现年化26.57%的复合增长，给予公司2018年1.65倍估值，对应目标价90.93元，维持“买入”评级。    风险提示：互联网金融子公司分拆上市进度或慢于预期；保险政策改革落地速度或不及预期，资本市场环境恶化或使公司业绩和估值面临双重压力。相关股票：$中国平安(SH601318)$研究员： 西南证券 ● 郎达群,刘嘉玮发布时间：2018-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "03-23 11:50"}, {"target": "/S/SH601318/103699372", "title": "［中国银河：买入］2017年年报点评：业绩表现超预期 新业务价值强劲增长32.6％", "text": "我们的分析与判断    1）业绩表现超预期，归母净利增长42.8%    2017 年公司共计实现营业收入8908.82 亿元，同比增长25%；归属于母公司股东净利润890.88 亿元，同比增长42.8%；基本EPS 4.99 元，同比增长42.6%；加权平均ROE 达到20.7%，同比上升3.3 个百分点；归母净资产达4733.51 亿元，同比增长23.4%，业绩表现持续靓丽。    2) 寿险及健康险NBV 同比增长32.6%，代理人队伍量质齐升    2017 年公司寿险及健康险业务共实现规模保费4758.95 亿元，同比增长27.3%。其中，保障型产品占比37.82%，同比增长5.14 个百分点。公司新业务价值673.57 亿元，同比增长32.6%。代理人渠道实现新业务价值607.86 亿元，同比增长31.0%，其中长期保障型业务新业务价值469.33 亿 元，在代理人渠道中占比77.2%。新业务价值的强劲增长得益于人力和产能持续提升。代理人规模达138.6 万，较年初增长24.8%；人均每月首年规模保费8373 元，较年初增长7.1%。代理人规模、产能的双驱动带动新业务价值持续高增长。公司坚持“价值经营”理念，2017 年对主力保障型产品“平安福”进行优化升级，提升保障额度，开发具有癌症多次给付、长期残疾护理、高端终身寿险等保障功能的产品，推出就医360 服务，打造“上游健康预防，中游经济补偿，下游医疗服务”的健康闭环，满足客户全方位的健康风险管理需求。    3）产险业务保费收入突破2000 亿大关，综合成本率96.2%    2017 年公司产险业务原保险保费收入2159.84 亿元，同比增长21.4%，市场占有率20.5%，同比上升1.3 个百分点，综合成本率96.2%，总体保持优良。产品结构有所变化，各个系列险种发展存在差异。平安车险实现原保险保费收入1705.08 亿元，同比增长14.8%，营收贡献下降4.53个百分点；非机动车辆保险实现原保险保费收入389.29 亿元，同比上升59.2%，营收贡献提升4.28 个百分点。平安产险图像定损技术100%覆盖外观损失案件，识别精度达到92.6%；首推“510 城市极速现场查勘”服务，车险92.9%现场案件实现10 分钟内极速处理。    4) 加大权益类产品配置，投资收益率稳步提升    2017 年公司投资资产规模2.45 万亿元，同比增长22.18%。公司净投资收益率5.8%，总投资收益率6%，综合投资收益率7.7%，业绩优于行业平均水平。公司有效把握权益市场机会及港股价值洼地的投资机会，增配优质蓝筹龙头，加大港股配置，提升投资收益率。公司非标债权类资产规模为 3,359.25 亿元，在投资资产中占比13.7%。公司所持非标债权类资产整体风险可控，所持债权计划和信托计划外部信用评级95%以上为AAA，5%左右为AA+及AA。    5）“金融+科技”转型不断提档增速    公司是国内最早拥抱Fintech 的公司，建立科技驱动发展业务模式，打造“开放平台+开放市场”，孵化了陆金所、平安好医生、金融壹账通等金融科技平台。“金融+科技”转型不断提档增速。公司旗下三家科技公司顺利完成定向私募融资，平安好医生于2017 年底完成Pre-IPO 融资，规模4 亿美元，并已向香港联交所递交上市申请；平安医保科技和金融壹账通于2018 年初分别完成规模为11.5 亿美元和6.5 亿美元的首次融资。公司坚持科技驱动业务发展，持续加大对创新科技的研发与投入，拥有金融、医疗专利申请数超过3,000 项，其中多项科技成果全球领先。    估值及投资建议    公司致力于成为国际领先的科技型个人金融生活服务集团，积极拥抱金融科技，以科技引领业务变革，业务品质良好，业绩靓丽，价值强劲增长。我们持续看好公司未来发展前景，维持“推荐”评级，预测2018/2019 年EPS 为5. 89/7.12 元。    风险提示    监管力度持续收紧；保费增长低于预期。相关股票：$中国平安(SH601318)$研究员： 中国银河 ● 武平平发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 17:30"}, {"target": "/S/SH601318/103678776", "title": "［招商证券：买入］2017年年报点评：金融闭环领先同业 科技生态一骑绝尘", "text": "公司公布2017年报：归母净利润891亿，同比增长43%，超出市场预期，四季度单季度实现227亿，同比暴涨287%；每股分红1.5元，同比增长100%；新业务价值674亿，同比增长33%，集团内含价值8252亿，同比大增29%。    保险板块利润增速进入快速上升通道，主要源自于投资端大放异彩。2017年净投资收益1559亿，同比增加42%，拆分后可发现：（1）投资端享受股、债良好投资环境；（2）公司18年实施IFRS9，变更会计准则，释放隐藏浮盈81亿；（3）好医生重组获利108.5亿。此外，公司在17Q4750均线上移背景下，调整高利率保单溢价因子，导致增提准备金140亿，超越去年同期的117亿。公司不仅在经营方面达到卓越地步，同时对业绩稳定、积极增长的管理能力方面同样优异。    保险护航集团，EV增速持续、大幅增长超预期。（1）EV增长超预期，全年EV8252亿，同比增长29%，超预期的原因在于营运偏差、投资偏差、及分散效应：三者分别贡献426亿、252亿、和207亿，三者合计贡献14个百分点的EV增速；（2）NBV增长符合预期，2017年NBV674亿，同比增长33%。    科技生态圈一骑绝尘，模块输出，首现盈利。2017年合计贡献利润146亿元，同比增长16.4%。主因好医生重组确认重组收益108.5亿。科技板块深度聚焦、布局金融科技和医疗科技两大重点领域，同时还有5大子版块支撑。对内降成本、提效率，持续提升传统金融业务竞争力，对外实现价值转化。当前陆金所、好医生、壹帐通已经为科技板块的成长性提供强劲支撑。    综合金融百花齐放。银行、信托、证券合计贡献22%的净利润，其中银行零售业务转型逐见成效，资产质量向好，不良拐点显现、净息差改善仍在途中；信托稳定行业龙头，主动管理优势突出；证券业务差异化发展，金控版图下的重要拼图。    投资建议：我们维持强烈推荐评级，并上调盈利预测和内含价值预测至至1163亿、10067亿。我们认为公司2017年报全身是戏，超预期的内容包括：（1）利润大幅增长超预期；（2）分红大幅增长超预期；（3）内含价值持续大幅增长超预期；（4）金融科技板块业绩、估值强劲提升超预期。我们综上亮点之外看到的是一个经营战略领先、态度积极明确的行业领跑者，同时该种子选手正用科技武装自己拉大与对手差距。与此同时，展望2018年，我们相信公司在保险行业新单保费增速、人力增长遭遇压力的时候优势更显。公司长期保障型产品同比正增长、个险新单表现同业领先、增员计划靠前等事实和规划均有利于抢占有利竞争格局。我们预期公司18年EV增速22%，现价对应公司18年P/EV估值仅1.35X，中期目标估值1.7X，对应目标价91，空间23%。    风险提示：利率下行导致业绩增长不达预期；新单增速持续负增长相关股票：$中国平安(SH601318)$研究员： 招商证券 ● 郑积沙,刘雨辰发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 13:50"}, {"target": "/S/SH601318/103678775", "title": "［海通证券：买入］2017年年报点评：利润、分红、EV增长、投资收益、金融科技全面优于市场预期！", "text": "中国平安年报业绩：归母净利润同比增长42.8%，EV 较年初增长29.4%，ROE与ROEV 均显着提升。1）2017 年中国平安实现归母净利润891 亿元，同比增长42.8%。其中寿险、产险、银行、资产管理、金融&医疗科技业务净利润分别同比增长43.5%、5.3%、2.6%、69.2%、136.3%，我们预计寿险业务与金融&医疗科技业务的贡献程度将逐年加大。另外，其他综合收益（AFS 公允价值提升）实现216 亿元，推动归母股东权益较年初大幅增长23.4%。2）2017 年末中国平安EV为8252 亿元，较年初增长29.4%，其中寿险EV 较年初剧增37.8%，原因在于NBV 规模巨大（NBV/期初EV 高达24.5%）以及投资业绩卓越（投资偏差/期初EV 为8.4%）。 3）随着盈利能力的加强，2017 年集团ROE 为20.7%，同比提升3.3ppt；集团ROEV 为26.7%，同比提升5.7ppt，其中寿险ROEV 高达35.5%。4）平安首次披露了“营运利润”指标——剔除了“短期投资波动”和“折现率变动影响”等波动性影响，我们认为“营运利润”反映了稳定性的利润，可以作为保险公司估值的另一主要指标。2017 年营运利润高达947 亿元，同比增长38.8%。5）2017 年现金分红比例从2016 年的22%提升至30.8%，全年股息为每股1.50元，同比增长100%。    平安寿险：NBV 同比增长32.6%，剩余边际余额较年初增长35.5%，寿险代理人队伍量质齐升。1）平安寿险2017 年NBV 同比增长32.6%，同时NBV Margin 从2016 年的37.4%提升至39.3%。个险渠道的所有类型产品的NBV Margin 均有提升，其中长期保障型的NBV Margin 从2016 年的83%提升至88%。2）2017 年寿险税后营运利润528 亿元，同比增长30.4%，其中剩余边际摊销同比增长30.4%。2017 年末剩余边际余额6163 亿元，同比增长35.5%。3）个险渠道在人力规模同比增长25%的同时，产能与收入稳步提升，人均产能同比增长7.1%。    平安产险：市场占有率持续提升，综合成本率与ROE 显着优于行业。2017 年保费同比增长21.4%，市场占有率提升1.3ppt 至20.5%。综合成本率96.2%，ROE高达20%，业务品质及盈利水平保持优良。公司加强科技应用，比如首推“510城市极速现场查勘”服务，2017 年12 月当月车险92.9%现场案件实现10 分钟内极速处理。    险资运用：综合投资收益率高达7.7%！保险资金总投资收益率6.0%，净投资收益率5.8%，业绩优于行业平均水平和平安长期投资回报率假设。2017 年公司有效把握了权益市场机会及港股价值洼地的投资机会，增配优质蓝筹龙头，加大港股配臵，综合投资收益率大幅上升3.3 个百分点至7.7%。股票+权益基金的占比从2016 年的8.3%上升至12.5%。    平安金融&医疗科技：实现利润146 亿元，同比增长136%，加速孵化贡献价值！1）金融科技与医疗科技业务利润同比大幅增长，主要是陆金所控股2017 年实现盈利；同时，2017 年公司确认平安好医生重组交易的利润108.5 亿元，2016 年公司确认了普惠业务重组交易的利润95.0 亿元。2）陆金所控股在财富管理、消费金融及机构间交易等业务领域保持快速发展。平安好医生完成首次公开发行股票前融资，投后估值达54 亿美元，并已向香港联交所递交上市申请。金融壹账通完成首次融资，投后估值达74 亿美元。平安医保科技完成首次融资，投后估值达88 亿美元。汽车之家积极打造汽车生态圈，媒体和销售线索业务显着增长，流量持续提升。    利润、分红、EV 增长、投资收益、金融科技全面大超市场预期！平安寿险的价值经营水平显着优于同业，金融科技板块将持续创造价值。目前股价对应2018PEV仅1.32 倍，戴维斯双击（价值增长+估值提升）能够持续提升公司价值，根据公司历史估值水平与国际对标，给予1.6 倍2018P/EV 估值，对应目标价89.15 元，“买入”评级！    风险提示：1）利率趋势性下行；2）股票市场大跌；3）保障型增长不及预期。相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 13:50"}, {"target": "/S/SH601318/103670474", "title": "［华创证券：增持］2017年年报点评：保障爆发逻辑确认 分红大超市场预期", "text": "投资要点    1.集团经营业绩卓着    2.寿险及健康险业务：个险期缴占比继续提升，保障类产品强劲增长近50%    3.车险业务：成本提升，管理优化    平安产险原保费收入2159.84 亿元，同比强劲增长21.4%，市占率提升至20.5%，增加1.3 个百分点，优势继续巩固，其中车险原保费收入1705.08，同比增长14.8%，市占率提升至22.7%，增加1 个百分点。“商车二次费改”的政策影响开始显现，其中主要体现在赔款支出1064.74 亿元，同比增长27.7%，增速超过保费增长速度，整体车险综合成本率96.2%，同比增加0.3pct，但在激烈的市场竞争环境中，成绩依然不斐，产险综合费用率39.6%，同比下降1.9 个百分点，经营效率提升。    4.资产管理业务：平安银行零售转型进展顺利，资产管理收益提升    平安银行资产质量有所改善，零售业务转型进展顺利，在宏观经济向好、供给侧改革稳步推进之下，不良率降至1.7%，较去年下降0.4 个百分点。全年贡献净利231.89 亿元，同比增长2.6%，增幅小幅回落0.74 个百分点。全年零售业务实现营业收入466.92 亿元、占比44.1%，占比同比提升13.5 个百分点；零售业务净利贡献156.79 亿元、占比67.6%，占比同比提升26.4 个百分点，公司零售转型取得明显成功。    在信托行业景气延续的2017 年，平安信托业务机构继续优化，资产管理规模达6527.56 亿元，较去年小幅下降3.6%，但净利润大幅增长57.5%至39.57 亿元，ROE 高达20.6%，大幅提升6.7 个百分点。    5.互联网金融：科技平台建设高歌猛进，估值逐步显性化    平安双平台建设继续稳步推进，在“金融”平台的基础上，平安“科技”平台建设成果也逐渐显现，公司互联网用户规模达4.36 亿，较年初增长26.0%，MAU 达7356 万人，同比增长18.7%，人均使用2.22 项线上服务，同时集团的新增客户中，来自互联网转化的占比达40.4%。平安金融科技与医疗科技业务归母净利润达到146.21 亿元，同比大幅增长136.3%，其中主要来自于公司确认平安好医生的重组交易的利润108.50 亿元以及陆金所盈利改善。    6.投资建议    考虑准备金增提和平安好医生重组的影响相互抵消后，公司2017 业绩整体依然超预期，且亮点颇多，公司的保险、银行、投资等业务均有明显的改善。传统寿险及长期健康险的持续增长进一步证明了在当前宏观经济背景下，保障需求的持续爆发。在已经持续领跑市场多年的基础上，公司的代理人规模及质量继续平稳提升，带动个险新单期缴占比高位提升，2018年，在经济稳增长、金融防风险的整体宏观调控目标的引导下，预计利率高位区间波动，使得保险投资端和负债端经营环境稳定。当前“开门红”年金险产品销售的影响正在被市场消化，战略调整之下，二季度数据有望明显改善，分红率的大幅提升也使得长期投资者的参与意愿继续增强。我们预计全年EV 增速在17%左右，内含价值运营回报、投资假设和运营偏差提供较大正贡献，今年互联网金融板块逐步分拆上市，集团旗下四大科技“独角兽”有望先后登录资本市场，也将明显利好于整体估值的提升。我们预计公司2018/2019 年的P/EV 分别为1.40/1.21 倍，公司具备较高的安全边际，同时考虑业务结构持续优化，业绩有望继续稳健增长，维持“推荐”评级。    7.风险提示：宏观经济增长进程不及预期、资本市场波动加大投资难度、保费增长不及市场预期、代理人增长受阻相关股票：$中国平安(SH601318)$研究员： 华创证券 ● 洪锦屏发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 11:50"}, {"target": "/S/SH601318/103670473", "title": "［爱建证券：增持］2017年年报点评：业务结构优化 金融科技发力 业绩表现亮眼", "text": "代理人量质齐升，寿险业务结构优化，贡献业绩增长。公司2017年业绩表现优异主要是寿险及健康险+金融科技与医疗科技业务利润大幅增长所致，其中寿险及健康险业务全年实现净利润361.43亿元，同比增长44.4%。寿险及健康险业务EV同比37.8%，NBV同比增长32.6%，这主要得益于公司深入转型发展，业务结构不断优化。产品结构方面，2017年公司传统寿险和长期健康险保费收入比重进一步提升，较2016年分别提高3.0%、2.1%。渠道结构方面，银保渠道继续萎缩，代理人渠道进一步扩张，个人业务中代理人渠道保费收入占比高达88.9%。寿险代理人队伍量质齐升，2017年年末代理人规模达138.60万，较年初增长24.8%，人均首年规模保费同比增长7.1%至8373元。    投资端结构优化收益可观。公司2017年保险资金净投资收益同比增长12.3%，净投资收益率为5.8%，同比下降0.2个百分点，主要受投资规模增加和债券资产利息率下降影响。结合2017年蓝筹股结构性行情，公司提高权益投资比例，2017年末达23.7%（较年初提高了5.5%），综合投资收益率大幅上升3.3个百分点至7.7%。    金融科技+医疗科技稳步推进。公司金融科技与医疗科技业务全年实现净利润146.89亿元，同比增长148.0%，主要系平安好医生重组交易贡献利润108.50亿元。陆金所控股在消费金融、财富管理领域保持快速发展，首次实现全年整体盈利。平安好医生完成IPO前融资（融资规模为4亿美元），并已向香港联交所递交上市申请，金融壹账通和平安医保科技也相继完成首次融资，公司金融科技和医疗科技业务板块不断发展壮大，未来有望成为公司新的盈利增长点。    投资建议：公司目前股价对应1.64倍2017PEV，处于历史中等水平，考虑到2018年内含价值仍有较大增长空间以及公司科技板块发力有望抬升估值水平，因此给予中国平安“推荐”评级。    风险提示:监管政策发生重大变化 相关股票：$中国平安(SH601318)$研究员： 爱建证券 ● 张志鹏发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 11:50"}, {"target": "/S/SH601318/103667686", "title": "［国联证券：增持］2017年年报点评：超预期奔跑的保险业龙头", "text": "事件：    公司于3月20日晚间发布2017年年报。报告期内，公司实现净利润999.78亿元，同比增长38.2% ；归属于母公司股东的净利润890.88亿元，同比增长42.8% ；归属于母公司股东的营运利润947.08亿元，同比增长38.8% ；全年ROE达20.7%。全年每股股息1.5元，同比增长100%。    投资要点：    渠道和产品结构优化，带来寿险新业务价值的大幅提升    2017年公司在寿险及健康险业务的布局再度优化：渠道方面，平安寿险代理人数量增长24.8%，人均每月首年规模保费从7,821元增长至8,373元（+7.1%），量价齐升促使该渠道首年保费收入增速达到34.5%；另一方面，集团丰富的金融产品体系和互联网布局带来电销及互联网渠道超60%的增长。缴费期限的趸交转期交趋势更加明显，首年保费中期交的比重从87%提升至90.6%，达到行业领先水平。按品种来看，传统寿险、长期健康险和分红险等核心保障型产品占比提升。受此影响，寿险及健康险业务的新业务价值为673.57亿元，同比增长32.6%。    产险保费收入超行业增速，核心竞争力优势显着    2017年公司财产保险业务板块的保费业务收入2,160亿元，同比增长21.4%，高于财产保险公司平均13.8%的增速。究其原因，多元化渠道和快速理赔是财险的核心竞争力所在。交叉销售和代理渠道分别有32%和88%的增长，占比分别提升1.5和5.3个百分点，成为电话网络渠道下滑后的有利支撑。在理赔方面，首推“510城市极速现场查勘”服务，车险92.9%现场案件实现10分钟内极速处理，提升客户满意度。    保费收入规模赶超中国人寿，行业龙头地位稳固    平安寿险保费收入市场占有率提升1.5个百分点为14.2%，财产保险市占率提升1.3个百分点为20.5%。根据保监会数据，集团包括平安寿险、平安健康、平安养老和平安财险的2017年保费收入达到6,046.26亿元，超过中国人寿集团5,186.34亿元的规模，成为规模排名第一的保险集团，再一次确立了行业龙头地位。    成功孵化多家独角兽企业，科技金融布局进入成果期    金融科技与医疗科技业务实现净利润146.89亿元，同比增长148%，对集团净利润的占比从8.2%提升至14.7%，超过财产保险业务（13.4%）。公司在这一业务布局中已成功孵化包括陆金所控股、平安好医生、金融壹账通、平安医保科技在内的多家独角兽企业。陆金所控股已首次实现全年整体盈利；平安好医生已向港交所递交上市申请，当前估值约54亿美元；金融壹账通和平安医保科技均完成首次融资，融资规模分别为6.5亿美元和11.5亿美元，投后估值达74亿美元和88亿美元。    首次覆盖，给予“推荐”评级    预计公司2018-2020年EPS分别为5.56、7.24和10.38元，考虑到保险行业的快速发展和公司的龙头地位，以及金融科技和医疗科技的布局，给予“推荐”评级。    风险提示    保费收入增长不及预期；监管政策变化。相关股票：$中国平安(SH601318)$研究员： 国联证券 ● 虞梦艳发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 11:20"}, {"target": "/S/SH601318/103663820", "title": "［群益证券(香港)：增持］2017年年报点评：寿险及产险市场份额提升 科技资产逐渐显性化", "text": "结论与建议：    平安集团2017年全年实现营收9746亿元，YOY增25.83%,实现净利润891亿元，YOY增42.78%，公司业绩超出市场预期。公司寿产险竞争力突出，市场份额提升，在权益类资产向好的背景下，综合投资收益率同比提升，且科技资产逐渐通过公开融资及上市方式显性化。公司综合金融优势明显，交叉销售更多地贡献净利，且近5亿的互联网用户有待被进一步挖掘，我们看好公司未来发展，维持“买入”的投资建议。    全年净利净增四成，超出市场预期：平安集团2017年全年实现营收9746亿元，YOY增25.83%,实现净利润891亿元，YOY增42.78%，公司业绩超出市场预期。    产寿险市场份额提升，竞争力显着：从保费主业方面来看，不论寿险或产险，在市场的竞争中均表现优于行业。寿险方面，市场份额提升1.5个百分点至14.2%，对中国人寿呈赶超态势（从2018年前两月保费数据来看，基本接近国寿寿险），新业务价值同比增长32.6%，内含价值增37.76%，实现净利润361亿元，同比增长44.4%，代理人规模达139万人，较年初增长24.8%，代理人首年规模保费(人均产能)录得8373元/元，较去年提升7.1%。从寿险产品继续率来看，13个月及25个月分别提升0.4、1.5个百分点至91.8%、88.0%。从销售渠道结构来看，个人新业务中代理人渠道占比较16年提升1.74个百分点至85.17%，代理人渠道进一步强化。产险方面，市场份额提升1.3个百分点至20.5%，实现保费收入2160亿，同比增长21.4%，其中非车险增长迅猛，同比增六成（源于公司对保证保险产品结构及业务进行调整，线上保证保险业务模式快速推进，保证险保费收入同比翻倍，在非车险中占比一半以上，另外特殊风险保险、责任险、家庭财产保险保费收入同比也实现快速增长）。净利方面，平安财险2017年实现净利133亿，YOY增5.3%。成本方面，平安财险2017年产险综合成本率96.2%，同比上升0.3个百分点，主要源于赔付率上升，不过综合成本率依旧优于行业。    科技资产逐渐显性化，互联网应用持续为公司提供流量：金融科技方面，2017年净利录得146亿，主要源于公司2017年确认平安好医生重组交易的利润109亿元。陆金所控股在财富管理、消费金融及机构间交易等业务领域保持快速发展，幷首次实现全年盈利。平安好医生为中国规模最大互联网医疗平台，于2017年底完成Pre-IPO融资，规模4亿美元，幷已向香港联交所递交上市申请，目前估值54亿美金。平安医保科技和金融壹账通于2018年初分别完成规模为11.5亿美元和6.5亿美元的首次融资，分别估值88亿、74亿。用户量方面，截止2017年底，中国平安互联网用户数达4.36亿，YOY增26.02%，将近5亿的互联网用户有望中有望继续转换为各种平安产品的持有者，成为公司源源不断的利润贡献。    投资收益率整体提升：资金运用方面，公司加大了权益资产配置，减少了固收资产配置，中国平安综合投资收益率7.7%（该指标相对总投资收益率增加可供出售金融资产公允价值变动部分），总投资收益率6.0%，净投资收益率5.8%（去年同期4.4%、5.3%、6.0%），除净投资收益率外，均同比上升（净投资收益率下降目前受到债类资产利息率下降及投资规模上升的影响）。    盈利预测：我们预计公司2018、2019年全年业绩1080、1361亿，YOY增长21.25%、26.03%左右，公司目前股价对应2018、2019年PEV约为1.30X、1.02X，估值合理，维持买入。相关股票：$中国平安(SH601318)$研究员： 群益证券(香港) ● 廖晨凯发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 10:50"}, {"target": "/S/SH601318/103663819", "title": "［华泰证券：买入］2017年年报点评：业绩再创辉煌 金融科技引领未来", "text": "业绩亮眼, 再创辉煌    公司2017年实现归母净利润891亿元，YoY+42.8%，其中，寿险及健康险、财险、银行、资管、金融科技与医疗科技业务分别实现归母净利润357亿元、133亿元、134亿元、159亿元、146亿元。集团ROE为20.7%，YoY+3.3pct。集团内含价值8252亿元，YoY+29%。新业务价值674亿元，YoY+32%。ROEV为26.7%，YoY+5.7pct。公司不断提升现金分红水平，全年拟向股东派发股息每股现金1.5元，YoY+100%。考虑到公司是综合金融龙头，正开启科技孵化新模式，发展前景广阔，维持买入评级。    科技研发跨越式发展，科技业务孵化四家独角兽    科技研发涵盖人工智能、区块链、云、大数据和安全等技术领域，行业领军。陆金所首次实现全年整体盈利。平安好医生已完成首发前融资，规模4亿美元，投后估值达54亿美元，已向港交所递交上市申请。平安医保科技和金融壹账通于2018年初分别完成规模为11.5亿美元和6.5亿美元的首次融资，现投后估值分别达88亿美元和74亿美元。    寿险及健康险价值持续成长，产险竞争力增强    寿险及健康险业务的新业务价值为674亿元，YoY+33%。代理人渠道实现新业务价值608亿元，YoY+31%，其中长期保障型业务新业务价值469亿元，在总新业务价值中占比69%。寿险及健康险规模保费4759亿元，YoY+27%。保费的快速增长得益于代理人队伍的量质齐升。2017年末代理人规模达138.6万，YoY+25%，人均首年规模保费达8373元/月，YoY+7%。产险业务品质及盈利水平保持优良，综合成本率96.2%，ROE为20%，市场占有率达20.5%，YoY+1.3pct。    银行零售转型成效显着，资管经营指标稳健增长    平安银行经营保持稳健发展，实现净利润232亿元，YoY+2.6%。公司零售业务转型显着，已经成为公司盈利的核心驱动力，零售净利润YoY+68%，在全行净利润中占比为68%。不良压力有所释放。2017年末不良贷款率1.70%，已经低于商业银行同期不良贷款率1.74%。信托净利润同比增长70.4%，资管公司管理资产规模2.67万亿，较年初增长18%。    金融+科技，综合金融龙头，维持买入评级    未来十年将深化“金融+科技”、探索“金融+生态”的战略规划，将创新科技聚焦于大金融资产、大医疗健康两大产业，并深度应用于“金融服务、医疗健康、汽车服务、房产服务、智慧城市”五大生态圈，打造价值增长新引擎。结合年报优秀的业绩，以及考虑金融科技业务开始盈利，调整业绩预测，预计2018-20年EVPS分别为54.4、65.7和79.1元（前值2018-19年分别为53.2和64.4元），对应P/EV为1.36x、1.13x和0.94x。综合考虑友邦和大陆险企估值倍数，考虑科技孵化新模式，给予龙头一定溢价，给予2018年1.6-1.7xP/EV，目标价格区间87.0~92.5元，维持买入评级。    风险提示：市场波动风险、利率与政策风险、技术风险、消费者偏好风险。  相关股票：$中国平安(SH601318)$研究员： 华泰证券 ● 沈娟,刘雪菲发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 10:50"}, {"target": "/S/SH601318/103648984", "title": "［国泰君安：增持］2017年年报点评：价值增长超预期 科技板块迎来收获期", "text": "投资要点：    维持“增持”评级，上调目标价88.91 元，对应2018 年P/EV 为1.61倍。公司2017 年实现归母净利润890.88 亿元，同比增长42.8%，超出市场预期，主要是因为寿险业务净利润高速增长以及平安好医生重组贡献净利润108.5 亿。公司2017 年底内含价值为8251.73 亿元，同比增长29.4%，超出市场预期，主要由于投资回报差异、营运经验差异以及平安好医生重组交易利润超预期贡献，2018-2020 年公司EPS预测值为6.76/8.52/10.57 元（调整前2018-2019 年为4.64/5.16 元）。       负债端业务持续高质量增长，新业务价值增长强劲。1）公司2017 年代理人渠道新单保费同比增长34.5%，主要得益于公司人力的快速增长，2017 年公司代理人数量较年初增长24.8%，也为后续业务的持续增长提供了保障。2）2017 年寿险业务实现新业务价值673.57 亿元，同比增长32.6%，主要原因为新单保费快速增长以及整体新业务价值率略有提升，后续业务结构有望改善将带来新业务价值的持续提升，预计2018 年新业务价值增速为20%。3）2017 年公司产险业务综合成本率为96.2%，保证保险的承保盈利下滑是产险综合成本率提升的主要原因。       科技板块业务迎来盈利期，有望提升科技类业务的估值。公司金融科技与医疗科技业务2017 年剔除平安好医生重组利润后实现营运利润38.4 亿，实现扭亏为盈，陆金所首次实现全年整体盈利，后续科技板块业务预计将持续贡献利润。       催化剂：税延养老政策的推出。       风险提示：资本市场波动以及利率下行对投资端带来的负面影响。相关股票：$中国平安(SH601318)$研究员： 国泰君安 ● 刘欣琦,齐瑞娟,高超发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 08:50"}, {"target": "/S/SH601318/103648983", "title": "［广发证券：买入］2017年年报点评：业绩增长强劲 价值成长坚实", "text": "核心业绩增长强劲，股息回报良好    公司公布2017年业绩，当期实现归属于母公司股东净利润890.88亿元、同比增长42.8%，净资产4,733.51亿元、较2016年末增长23.4%，总资产64,930.75亿元、较2016年末增长16.4%；新业务价值为673.57亿元、同比增长32.6%，内含价值8,251.73亿元、较2016年末增长29.4%。    此外，由于外部环境变化、精算假设变更，公司2017年度增加寿险及长期健康险责任准备金321.93亿元，减少2017年度税前利润人民币321.93亿元。    寿险业务结构优化，产险综合成本率良好    寿险保费结构良好，代理人渠道占绝对主体、银保渠道积极转型期交、电销及互联网等渠道也有不俗表现；代理人渠道量质齐升，新单保费及整体保费保持快速增长，且增速在2017年都高于代理人数量增速。公司近年来更侧重向保障型业务的转变传统和长期健康险产品的占比保持提升。非车险业务增速有显着提升，综合成本率为96.2%，保持行业领先。    投资稳健进取，收益回报优于行业    有效把握权益市场机会及港股价值洼地的投资机会，增配优质蓝筹龙头，加大港股配置，综合投资收益率上升3.3个百分点至7.7%。公司股票投资占比11.1%、同比提升4.3个百分点。    新业务价值增长良好，运营利润价值贡献稳定    寿险及健康险新业务价值保持高速增长，总体来看新业务价值增速（32.6%）高于相应首年保费增速（26.4%）；总体新业务价值率保持在较高水平（39.3%），代理人渠道为49.9%、其中长期保障型产品可达87.6%。    公司归属于母公司股东的运营利润为947.08亿元、同比增长38.76%。集团、寿险及健康险业务内含价值营运回报率分别为26.7%和35.5%。    盈利预测与投资评级    假设公司各项业务平稳增长，人寿保险剩余边际长期摊销稳定贡献利润，采用保险评估价值和分部估值结合的方法，预计2018至2020年EPS分别为5.94、7.44、9.47元，对应报告股价PE分别为12.5、10.0、7.8倍，相应P/EV估值1.32、1.11、0.93倍，维持买入评级。    风险提示    外部金融环境发生重大变化带来系统性风险的传导，保险行业风险发生率发生重大变化带来的死差损风险、利率风险、巨灾风险等，以及资本市场波动对业绩影响的不确定性。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 陈福,鲍淼发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 08:50"}, {"target": "/S/SH601318/103617200", "title": "［中金公司：增持］2017年年报点评：业绩全面超预期 分红大幅提升", "text": "业绩超过预期    发展趋势    利润超过市场预期，分红大幅增长。2017 年净利润同比大幅增长43%，超过市场预期19%，主要由于投资收益率同比提升、剩余边际释放增加和平安好医生一次性所得贡献。公司首次披露了营运利润（剔除短期投资波动、准备金折现率变动和一次性所得），同比大幅增长39%，体现了公司核心盈利能力的强劲增速。全年股利同比大幅增长100%，受益于利润增长和偿二代下更充裕的资本。    内含价值增长29%，超出市场预期，主要由于2017 年公司运营经验和投资收益率均大幅好于精算假设。新业务价值同比增长33%，超过市场预期4%，对应第四季度新业务价值同比稳健增长22%。财险综合成本率上行0.3ppt 至96.2%，但好于预期0.6ppt。全年车险综合成本率较上半年略有上升（+0.4%），我们认为这是由于2017 下半年开始车险二次费改影响。    多项首次披露有利于提升透明度和估值。平安首次披露了：1）营运利润；2）剩余边际和可动用资金的变动分析；3）综合投资收益率；4）陆金所首次实现全年盈利，平安好医生、平安医保科技和金融壹账通的合计估值达216 亿美金。我们认为更加透明的披露有助于帮助市场理解公司核心保险业务的盈利能力和科技业务的价值，从而提升整体估值。    盈利预测    我们将2018、2019 年每股盈利预测分别从人民币5.73 元与6.84元上调6%与5%至人民币6.1 元与7.16 元。    估值与建议    目前平安-A/-H 股价对应1.4/1.4x PEV。我们维持推荐的评级和A/H股分别103 人民币/128 港币的目标价，对应39%/40%上行空间。    风险    监管政策变化或带来不确定因素；新业务保费增长持续低于预期。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 田眈,王瑶平发布时间：2018-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "03-21 17:30"}, {"target": "/S/SH601318/103614908", "title": "［民生证券：买入］2017年年报点评：业绩、价值增长强劲 “金融+科技”优势凸显", "text": "分析与判断    业绩高增超预期，核心业务、金融科技齐创收    2017年公司归母净利润890.88亿元，高于Wind一致预期的763.98亿元，剔除短期波动影响后的归母营运利润高增38.8%。其中，寿险及健康险业务归母净利占比40%；金融科技与医疗科技业务高增136.3%，占比达16.4%；银行业务占比15.1%；财产险业务占比14.9%。    代理人队伍量质齐升，个人业务结构优化    寿险代理人规模达138.6万，同比增24.8%；人均月均首年保费8373元，同比增7.1%；代理人人均月收入为6250元，同比增3.9%，人力增员与产能提升推动个人业务保费收入同比增长28.9%。个人保险业务中，首年期缴占比达90.6%，同比提升3.5个百分点；代理人渠道占比达88.9%，同比提升0.3个百分点。    重视保障、提升产险竞争力，公司价值稳健增长20%    2017年寿险业务NBV达673.57亿元，同比高增32.6%，长期保障型业务贡献69.7%，NBV增长24%；新业务价值率为39.3%，同比提升1.8个百分点。集团EV增速为29.4%。产险业务综合成本率96.2%，优于同业，市占率20.5%。在人力、产能双提升的基础上，注重保障型产品销售，公司新业务价值有望保持15%以上增速，考虑内含价值预期回报、非寿险营运利润，2018年公司内含价值维持20%左右增速。    投资能力优异，收益水平显着提升    公司把握市场行情能力强，加大了权益资产配比，2017年权益投资资产占比23.7%，上年同期为18.2%。综合投资收益163.83亿元，同比增107.4%，总投资收益率为6%，去年同期为5.3%。同时，公司率先使用IFRS9准则，释放部分浮盈。目前长端利率维持3.8%以上高位，2018年公司投资收益将维持5.5%以上水平。    多元化金融服务布局完善，业务协同优势显着    平安银行零售转型成效显着，零售客户数量同比增长33.4%至6991万人，零售业务营收与净利润占比分别为44.1%、67.6%；信托业务净利润同比高增70.4%；证券业务ROE为行业1.3倍；资管公司管理资产规模2.67万亿，较年初增长18.1%。受益于各个产品线交叉销售，客户迁徙效果显着，持有多家子公司合同的客户数占比达28.5%，同比提升了4.5个百分点；客均合同数2.32个，较年初提升5.0%；客均利润355.85元，同比增长14.2%。    金融+科技双轮驱动发展模式业内居首，子公司分拆上市提升市值    公司旗下三家科技公司已完成私募融资，平安好医生完成Pre-IPO，已递交港股上市申请；平安医保科技与金融壹账通均完成首轮融资，投后估值分别达88亿美元、74亿美元。陆金所资管规模达4617亿元，管理贷款余额较年初增长96.7%，首次实现全年整体盈利。旗下平台的分拆上市将提升母公司金融科技市值水平。      盈利预测与投资建议    公司业绩超预期，各业务条线实力强劲。寿险业务聚焦保险保障能力提升价值率，代理人人力与产能齐升推动价值稳健增长，长端利率仍维持高位释放准备金提补压力；产险业务保费、市占率稳步提升，商车费改继续深入，公司渠道优势及风险定价能力凸显；金融科技的轻资本创收效果已开始显现。同时，子公司分拆上市将进一步提升公司市值。对标友邦PEV2以上，公司PEV1.4左右，维持强烈推荐评级。    风险提示：    1、分拆上市进度不及预期；2、科技业务发展不及预期。 相关股票：$中国平安(SH601318)$研究员： 民生证券 ● 周晓萍,牛竞崑发布时间：2018-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "03-21 17:00"}, {"target": "/S/SH601318/103609268", "title": "［安信证券：买入］2017年年报点评：保险龙头聚焦零售 金融科技提升价值", "text": "个险业务高速增长，回归保障死差稳增。    （1）营销员规模稳增长，产能提升优势凸显。    （2）产品回归保障，剩余边际释放。    产险市场份额提升，盈利能力维持稳定。    股票投资收益大增是投资收益率改善的主因。    内含价值增长主要由新业务价值和投资收益贡献。    聚焦零售业务，客户价值持续提升。    综合金融全面布局，经营稳健。    金融科技构建生态圈，对外融资增长价值。    2018 年准备金释放将使寿险公司利润持续增长。    投资建议：维持-A 投资评级。预计中国平安2018-2020 年归母净利润同比增速达到25%、20%、16%，EPS 分别为6.09 元、7.33 元、8.51 元，根据分拆上市估值法计算，6 个月目标价为98 元。    风险提示：保障型产品销售不佳/营销员产能下滑/股票投资大幅亏损/金融科技发展缓慢  相关股票：$中国平安(SH601318)$研究员： 安信证券 ● 赵湘怀,贺明之发布时间：2018-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "03-21 15:50"}, {"target": "/S/SH601318/103606484", "title": "［东吴证券：买入］2017年年报点评：价值标杆！利润加速+EV高增+分红翻倍", "text": "投资收益高增+重组平安好医生驱动利润加速，分红翻倍回馈股东：公司2017年业绩同比增长42.8%，较前三季度加速增长，靓丽业绩源于：1）核心寿险业务净利润同比增长43.5%至356.6亿元，同时保险资金总投资收益增长33%至1261.5亿元，总投资收益率同比提升70BP至6%，且综合投资收益率大幅提升330BP至7.7%（把握港股机遇，权益价差收益显着增长）；2）资产管理业务板块净利润同比增长69.2%至159.2亿元（平安资管、平安融资租赁等子公司驱动）；3）金融科技方面，确认平安好医生重组交易的利润达108.5亿元，同时陆金所控股首次实现全年度盈利。此外，公司全年分红1.5元/股，同比翻番，分红率升至30.8%。    聚焦零售金融+科技引领变革，客户数量及个人业务净利润强劲增长：公司以零售金融为核心，个人客户数达到1.66亿（较年初增长26.4%）、互联网用户数达到4.36亿（较年初增长26%），同时客均合同、客均利润的提升体现客户价值深化及综合金融协同优势，推动个人业务净利润强劲增长44.4%至589.75亿元，且持有多家子公司合同的个人客户占比提升至28.5%（2016年为24%）。此外，公司坚持以科技引领金融，期末专利申请数累计已达3030项，涵盖人工智能、区块链等多个技术领域，我们认为金融科技一方面有助于提升产品服务效率、增强竞争力，另一方面部分核心技术可对外输出，长期利于提升盈利及估值水平。    寿险代理人质态优异保障NBV增长预期，财险保费增速领先行业：1）公司寿险代理人渠道新单保费增长34.5%至1367亿元，推动新业务价值增长32.6%至674亿元（保障型产品贡献约70%），较前三季度降速主要系保费增长趋缓。期末代理人数量138.6万人、产能提升7.1%至8373元，销售队伍保量提质，在未来主推保障型产品的寿险新常态下，公司代理人优势将更加鲜明。2）公司财险增速持续领先行业，全年保费增长21.4%至2159.8亿元（车险占比约79%），市场份额升至20.5%，综合成本率96.2%，小幅提升预计受车险费改影响（车险综合成本率97.5%）。    投资建议：公司全年利润与价值同步高增长，内含价值增速29.4%超预期，我们判断2018年起公司保障型业务将加速发展，实现NBV增速领先、内含价值持续增长。预计公司2018、2019年NBV增速分别为18.7%、20.3%，目前估值约1.36倍2018PEV，看好A股保险价值标杆估值提升至1.8倍2018PEV（对标港股友邦保险估值水平），维持“买入”评级。    风险提示：1）寿险新业务保费持续下滑；2）长端利率触顶后快速下行；3）车险费改深化加剧行业竞争；4）蓝筹股大幅回调影响投资收益。  相关股票：$中国平安(SH601318)$研究员： 东吴证券 ● 丁文韬,马祥云,胡翔,王维逸发布时间：2018-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "03-21 15:20"}, {"target": "/S/SH601318/103603057", "title": "［方正证券：买入］2017年年报点评：全面超预期 业绩尽绽放", "text": "全面超预期，EV、NBV、ROEV、利润水平、分红水平同步大增。集团EV8252亿元，YoY+29%。其中人身险EV4963亿元，YoY+38%；NBV674亿元，YoY+33%；新业务价值率39%，YoY+2pct。剩余边际6163亿元，YoY36%。归母净利润891亿元，YoY+43%。人身险ROEV36%，YoY9pct。EPS4.99，ROE20.7%，全年每股股息1.5元，YoY+100%，股利支付率30%，YoY+9pct。    寿险：质量双升持续优化。1）个险渠道持续增强：代理人138万，YoY+25%；月均人均产能8373元，YoY+7%；代理人月均人均收入6250元，YoY+4%。2）期限结构持续优化：个人业务新保保费1604亿元，YoY+32%；其中代理人期交保费1284亿元，个人业务新单保费占比80%，YoY+3pct。而续期保费收入30亿元，YoY+27%，个人业务保费占比65%。保单继续率13月/25月分别为91.8%/88%，YoY+0.4%/1.5%。3）产品结构持续优化：新业务价值率高的传统寿险、长期健康险分别达到792亿元(YoY+55%)，662亿元(YoY+50%)，规模保费占比分别达到17%（+3pct）、14%（+2pct）。    产险承保盈利，银行零售转型。产险保费收入2160亿元，YoY+21%，市占率20.5%，YoY+1.3pct。综合成本率96.2%，上升0.3pct，维持良好的承保盈利线。银行稳健发展零售转型：净利润232亿元，YoY+2.6%。其中零售净利润YoY+68%，占比68%(YoY+26pct)。资产质量改善，不良贷率1.7%，QoQ-5bp，实现关注类贷款、逾期90天以上贷款比率双降。    投资收益提升，资本实力增强。加大权益投资，总投资资产2.4万亿元（YoY+22%），其中权益投资5803亿元，YoY+58%，占比24%，YoY+6pct。受益资本市场回暖，总投资收益率6%（YoY+0.7pct）。平安寿险、平安养老险、平安健康险核心偿付能力充足率、综合偿付能力充足率均大幅提升。    科技金融全面起航，赋予价值溢价。主营业务上，平安推动核心金融公司之间的客户迁徙，促进客户价值的提升。2017年集团有4723万个人客户同时持有多家子公司合同，整体客户占比29%。通过代理人渠道交叉销售，实现平安产险、平安养老险、平安健康险新增保费433亿元，YoY+26%。在集团“金融+科技”双驱动下，平安成功孵化四大金融科技平台。其中：1）平安好医生已向联交所递交上市申请。完成IPO前融资，规模4亿美元，投后估值54亿美元；2）陆金所管理资产4617亿元，首次实现全年整体盈利；3）平安医保科技、金融一账通均完成首次融资，分别为11.5亿美元、6.5亿美元，投后估值分别为88亿美元、74亿美元。按最新投后估值与平安持股占比估算，市值溢价约178亿美元。    股东增持彰显信心，业绩全面增长维持强烈推荐评级。第四季度前5大股东均增持，其中New Orient Ventures增持1.81%（目前3.91%）；证金增持1.01%（目前3.8%）。今年平安各项业务将继续保持稳中有进，其中寿险保费收入增幅将趋于平稳，但产品结构改善与期限结构优化将确保新业务价值率的增长。车险费改深入下，行业格局更集中于龙头险企，而控制赔付率下承保盈利将得以保持。非车险的快速增长也将推动财产险业务空间的释放。基于公司现有净资产、保单积累情况，以及新业务稳定增长的预测，预计内含价值年增幅将维持在20%左右，合理估值区间应在2倍P/EV左右。而以现价估算公司2018-2020年P/EV分别为1.3、1.1、0.9，远低于合意区间，继续维持强烈推荐评级。    风险提示：政策收紧保费增长不达预期，市场大幅波动投资收益下滑  相关股票：$中国平安(SH601318)$研究员： 方正证券 ● 左欣然发布时间：2018-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "03-21 14:50"}, {"target": "/S/SH601318/101835494", "title": "［群益证券(香港)：增持］打破消极预期 演绎强者恒强", "text": "结论与建议：     平安寿险2018年1月实现保费收入1152亿元，YOY增21.47%，打破市场悲观预期（负增长或者不增长）。从保费拉动的结构来看，续期业务为保费增长的主力军；平安产险2017年1月实现保费收入274亿元，YOY增15.65%，依旧是实现较快增长，财险竞争方面领先地位继续巩固。2018年，监管层对险企的监管只有进行时没有完成时，平安作为偏保障型传统大型保险公司，受影响较小，其稳健经营有望获得更多的市场份额，另外，公司保险科技应用水准也好于同业，有望获得估值溢价，维持“买入”的投资建议。     打破寿险开门红悲观预期，1月寿险单月增两成：平安寿险2018年1月实现保费收入1152亿元，YOY增21.47%，超出市场的悲观预期（负增长或者不增长）。从保费拉动的结构来看，续期业务为保费增长的主力军，在134号文强监管的背景下，新业务整体有所下降，降幅在10%左右，不过续期业务增五成，这也与公司近年来不断加强期缴，减少趸交息息相关，平安保费结构中，大个险格局已十分明显，截止3Q2017，平安寿险及健康险中个险业务占规模保费的96.04%，从管道贡献方面，代理人管道贡献85.50%的个险新单保费，代理人管道适合销售较为复杂，但业务价值率高的保险产品，为公司新业务价值快速增长打下夯实的基础。受益于代理人及产能（首年FYP）快速增长（截止3Q2017，代理人数量YOY增27.9%，对应人均首年FYPYOY增9.9%），寿险新业务价值YOY增35.5%，拉动集团内含价值的快速增长。     产险1月增长15%，领先地位继续巩固：平安产险2017年1月实现保费收入274亿元，YOY增15.65%，依旧是实现较快增长，看好公司在财险竞争方面领先地位的巩固。成本控制方面，近五年以来综合成本率一直保持在95%左右，受商业车险费率市场化改革冲击较小。     积极拥抱金融科技，有望获得估值溢价：平安不断将其云、AI（在人脸识别、声纹识别等方面已得到显着应用）、大资料等技术应用寿险、产险等方面，提升运营效率，减少相关成本。例如在代理人增员方面，平安通过AI分析代理人性格、习惯、背景，针对性筛选、辅导，幷通过金管家引流，实现快速增员；在图像定损方面，平安产险依托机器学习及大资料模型，通过对智慧规则和图像识别的深度应用，实现简单高效的自动定损，极大缩短客户理赔周期，有效帮助公司降低理赔运营成本。平安积极拥抱金融科技，有望获得估值溢价。     盈利预测与投资建议：2018年，在134号文强监管下，市场对保险股票开门红预期较为悲观，不过本身就聚焦期缴的中国平安保费资料无疑是打破了这层担忧，目前来看，监管层对险资的监管只有进行时没有完成时，平安作为偏保障型传统大型保险公司，受影响较小，其稳健经营有望获得更多的市场份额，强者恒强格局有望延续，另外，公司保险科技应用水准也好于同业，有望获得估值溢价，我们预计公司2017、2018年全年业绩分别为750、996亿，YOY增长20.87%、32.03%左右，公司目前股价对应2017、2018年PEV约为1.54X、1.28X，估值合理，维持?买入?的投资建议。   相关股票：$中国平安(SH601318)$研究员： 群益证券(香港) ● 廖晨凯发布时间：2018-02-22数据由 @港澳资讯 提供", "source": "研报", "time": "02-22 08:50"}, {"target": "/S/SH601318/101281263", "title": "［民生证券：买入］平安好医生完成Pre-IPO轮融资 科技业务发展提速", "text": "一、事件概述    2月2日中国平安发布公告称本集团旗下科技业务平安好医生、平安医保科技和金融壹账通于近日分别顺利完成定向私募融资，规模为4亿美元、11.5亿美元和6.5亿美元，融资以软银愿景基金、IDG、SBI集团等境外投资者为主。    二、分析与判断    集团旗下科技业务完成定向私募融资，“金融+科技”双轮驱动显现价值    平安好医生已经向香港联合交易所有限公司递交上市申请，此轮融资是平安好医生Pre-IPO轮融资。平安医保科技和金融壹账通均为首次融资。三个项目融资完成有力推动平安集团“金融+科技”双轮驱动发展战略，投资价值进一步显现。    平安好医生数据行业领先，营收保持快速增长    目前我国面临人口深度老龄化和医疗保障不足难题，医疗服务整体供不应求。根据国务院《“健康中国2030”规划纲要》，2020年健康服务业规模将超过8万亿元，行业整体增长空间巨大。2017年底平安好医生注册用户1.92亿名，平均月活数达到了3209万名，市占率拥有绝对优势。根据招股说明书显示，2015年、2016年及2017年前三季度，平安健康医疗科技有限公司（平安好医生）分别收入2.79亿元、6.02亿元和10.16亿元，2017年前三季度营收同比增长240.4%。2015年、2016年及2017年前三季度，公司分别亏损3.24亿、7.58亿和4.97亿，估值为50亿美元。    两业务板块完成首次融资，金融科技业务发展进度加快    1）平安医保科技业务主要为城市提供控费服务、精算服务、医保账户服务、医疗资源管理、健康档案应用等全方位医保、商保管理服务，平安医疗健康管理股份有限公司完成首轮融资11.5亿美元，目前估值约为88亿美元；2）金融壹账通业务为金融机构，包括银行、保险、证券、信托等机构提供一站式金融产品和服务，平安壹账通金融科技有限公司完成首轮融资6.5亿美元，目前估值约为75亿美元。    三、盈利预测与投资建议    平安好医生港股上市预期明确，平安医保科技业务和金融壹账通业务获得境外重要投资机构认可，标志着科技板块业务已经成熟。平安在金融科技领域持续发力，子公司业务估值将有力支持平安集团整体估值中枢上升，预计公司2017-2019年集团EV为7435.64、9180.71、11450.47亿元，P/EV为1.87、1.51、1.21倍，予以强烈推荐评级。    四、风险提示：1、分拆上市进度不及预期；2、科技业务发展不及预期。相关股票：$中国平安(SH601318)$研究员： 民生证券 ● 周晓萍,牛竞崑发布时间：2018-02-08数据由 @港澳资讯 提供", "source": "研报", "time": "02-08 14:20"}, {"target": "/S/SH601318/100865832", "title": "［天风证券：买入］健康医疗科技公司业务全解读和对平安市值影响测算", "text": "平安控股健康医疗科技公司46.20%，软银2017年底参股    平安医疗健康科技的控股股东为安鑫（平安间接全资子公司），平安，乐锦煊（2017年11月在英属处女群岛成立的公司）及罗肇华先生。当前股权结构由安鑫，乐锦煊和软银旗下VisionFundSingaporeSPV构成，3者持股比例分别为46.20%，46.39%和7.14%。健康医疗科技在2016年4月完成A轮融资，去年年底引入软银，并在去年末进行了境内外的股权重组；董事长王涛先生科技医疗背景深厚，非执行董事大多为平安资深高层；    公司尚未盈利，2017Q3净资产19亿元，营收以消费医疗和健康商城为主    公司2015年，2016年和2017Q3分别亏损3.24亿元，7.58亿元和4.97亿元，毛利率分别为39.76%，42.16%和44.22%。截止2017年3季度末，公司的净资产为19.02亿元，负债率为55.18%。公司有4条主要业务线：    家庭医生服务：包含在线咨询，转诊预约住院安排和二次诊疗，毛利率64%；    消费医疗：提供健康检查和基因检测，医美和口腔服务，销售渠道90%来自于平安集团的销售代理和子公司的订购，该业务占总体营收的44.7%；    健康商城：通过自营和平台两种模式销售健康和保健产品，毛利率18%，2017年Q3营收3.53亿元，同比增加14倍；    健康管理和互动：广告业务是最主要的业务和收入模式，营收占比为4.26%；    公司和平安集团的业务互动频繁，协同效应较为显着    公司和平安集团的运营模式都是通过多频次的互动增强粘性，由用户发展成客户，通过体验增加客均利润，当前付费转化率为2.7%；其次在线咨询业务和消费医疗分别由80%和90%来自于平安集团导流；    公司作为线上健康管理入口，和线下健康管理入口的万家医疗，充当支付手段的平安商业保险和平安医保，共同组成闭环的医疗生态圈；公司同时共享了集团强大的人工智能和运算能力，运营效率大幅增加。    估值测算：若4项互联网业务均在2018年完成上市，目标价约为90元    我们根据平安互联网子版块2018年的上市发起进程和是否能够成功上市，以及寿险估值（目标PEV为1.8倍还是2倍）的假设进行四个情景测算，并赋予每个情景25%的权重，最后可得评标价为89.58元。    风险提示：保费收入大幅下滑，互联网业务上市进程不达预期相关股票：$中国平安(SH601318)$研究员： 天风证券 ● 陆韵婷发布时间：2018-02-02数据由 @港澳资讯 提供", "source": "研报", "time": "02-02 15:50"}, {"target": "/S/SH601318/98223846", "title": "［群益证券(香港)：增持］保险指标优于同业 金融科技提升估值", "text": "寿险高速增长，领跑行业：平安寿险今年（资料截止17年前11月）实现保费收入3429亿，YOY增34.86%，高于行业近10个百分点（以保监会公布的行业寿险增速来看，前10月累计YOY增26.18%），从过去5年来看，平安寿险从12年的1288亿成长至16年的2752亿，GAGR为18.6%，同样也高于行业18.1%的复合增速。在保费增速优于行业的背景下，我们看到平安保费结构中，大个险格局已十分明显，截止3Q2017，平安寿险及健康险中个险业务占规模保费的96.04%，从管道贡献方面，代理人管道贡献85.50%的个险新单保费，代理人管道适合销售较为复杂，但业务价值率高的保险产品，为公司新业务价值快速增长打下夯实的基础。受益于代理人及产能（首年FYP）快速增长（截止3Q2017，代理人数量YOY增27.9%，对应人均首年FYPYOY增9.9%），寿险新业务价值YOY增35.5%，拉动集团内含价值的快速增长。    产险成本控制优秀，增速同样大幅领先行业：平安产险前11月实现产险保费收入前三季度实现保费收入1575元，YOY增22.1%（行业前10月产险保费增速13.43%），领先行业8.65个百分点，回溯前5年来看，平安产下CAGR为15.8%，高于行业（前5年产险CAGR为13.1%）。在成本控制方面，平安表现也优于同业(以2016年的资料为例，平安财险综合成本率95.9%，低于同行业中国太保财险99.20%和中国人保财险98.42%)，近五年以来综合成本率一直保持在95%左右，受商业车险费率市场化改革冲击较小。    公司积极拥抱金融科技，集团估值有望提升：平安不断将其云、AI（在人脸识别、声纹识别等方面已得到显着应用）、大资料等技术应用寿险、产险等方面，提升运营效率，减少相关成本。例如在代理人增员方面，平安通过AI分析代理人性格、习惯、背景，针对性筛选、辅导，幷通过金管家引流，实现快速增员；在图像定损方面，平安产险依托机器学习及大资料模型，通过对智慧规则和图像识别的深度应用，实现简单高效的自动定损，极大缩短客户理赔周期，有效帮助公司降低理赔运营成本。平安积极拥抱金融科技，未来估值逻辑有望切换。    未来展望：从中短期来看，投资端方面，随着价值投资在市场中得到不断认可，蓝筹股不断上涨，平安权益类投资收益率有进一步提升的可能，在利率不断上涨的背景下，新增长期债权类配置有望提高固收类收益率，并弱化利率波动风险；准备金方面，高利率背景下移动平均国债收益率已迎来拐点，随着准备金计提幅度减缓，未来几年利润有望增厚；另外，在保监会对险资进行一系列规范的背景下，强者恒强格局有望延续，平安稳健经营有望获得更多的市场份额。从长期来看，随着个税递延养老保险的落地，我们测算未来保险行业将迎来千亿新增保费，中国平安也有望受益；在资管新规要求产品净值化、打破刚兑的背景下，理财产品吸引力或降低，而保险公司产品大多属于表内负债，不受新规影响，部分资金有望流向保险产品（长期年金险等）。另外在人口老龄化、城镇人均居民收入提升的背景下，保险产品需求有望进一步加强。    盈利预测：我们预计公司2017、2018年实现净利分别为754、996亿，YOY增长20.87%、30.03%左右，目前股价对应2017、2018年PEV分别为1.70X、1.42X，估值在历史中处于相对合理位置，维持“买入”的投资建议。相关股票：$中国平安(SH601318)$研究员： 群益证券(香港) ● 廖晨凯发布时间：2017-12-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-27 15:50"}, {"target": "/S/SH601318/97671510", "title": "［东北证券：买入］调研报告：金融科技打开盈利和价值增长点", "text": "金融+科技双轮驱动战略。平安两大聚焦（金融科技+医疗技术）+五大技术（云平台+人工智能+大数据+区块链+生物识别）构成平台双轮驱动战略，一方面不断提升传统金融业务的核心竞争力，另一方面向其他金融机构、医疗机构输出科技，提升效率，获得轻资产和轻资本的收入来源。姚总认为当前万亿市值的平安展现的是投资者对资本盈利的预期，今后技术盈利将成为与资本盈利比肩的估值基础。    科技提升传统金融价值。通过互联网+AI技术，实现精细化的客户经营、智能化的渠道管理与销售、智慧的客户服务和精准高效的风险管控，进而提升效率、降低成本、强化风控和改善体验。其中寿险增员管理中构建动态的“人员画像+关键特征+筛选流程”循环体系，识别准增员；产险图片定损技术全球领先，已向7家保险公司输出技术。    从平安到平台：科技输出金融+科技+汽车+房产四大生态圈。公司估计4大生态圈潜在规模将达到550万亿元，较当下有50%的提升空间、陆金所强调帮大众融资+帮中产理财+帮政府管财，医疗生态圈强调从两端切入，控制流量端和支付端，发挥协同优势。公司希望通过轻资产和轻资本的发展模式收取中间服务费赢得发展机遇。    投资建议：公司展现了对金融科技板块未来盈利和估值增长的强烈预期。公司首席保险业务执行官明确表示当前股价目前没有充分反映平安真正的价值。我们认为，虽然截止2017年前三季度，金融科技板块贡献总利润的1%，但从客户经营角度分析，平安个人业务净利润=客户数*客均产品数*单均利润，金融科技有望显着提升三个乘数因子；另一方面，科技输出将带来新的利润增长点。我们预计，假设未来平安客户数继续保持15%的增速，客均产品数有望提升至3.5个（当前2.28个），在件均利润保持不变的假设下，个人业务有望继续保持20%的年均增长。我们用分部估值法得出中国平安每股目标价格为83元，看好公司技术输出对净利润的贡献，维持“买入”评级。    风险提示：保监会人身险134号文规范产品开发影响超出预期，开门红产品销售不达预期，投资收益不达预期。相关股票：$中国平安(SH601318)$研究员： 东北证券 ● 张经纬,葛玉翔发布时间：2017-12-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-18 15:20"}, {"target": "/S/SH601318/97548318", "title": "［海通证券：买入］真价值 真成长 利润与EV进入加速增长期", "text": "中国平安致力于打造国际领先的“大金融超市+大生活超市”。1）中国平安盈利能力领先同业，2004年以来净利润复合增长率28.4%，净资产复合增长率24.3%，内含价值复合增长率26.7%。2）个人零售业务发展空间巨大。受益综合金融，客户在各产品线之间交叉渗透，2016年末中国平安个人客户数1.31亿，客均合同数2.21个，客均利润312元。    平安寿险：长期保障型业务进入历史机遇期，发展空间巨大。公司是“价值经营的领军者”，并于17年进一步优化业务结构，NBV Margin显着提升；预计2018年NBV增长仍将领先同业。1、国内寿险业“价值经营”领军者。1）公司2003-2004年率先完成了渠道结构转型，近10年来个险渠道保费占比维持在80%以上。2）公司不断加大长期保障型业务占比，17年上半年代理人渠道的长期保障型、长交储蓄型业务的Margin分别同比提升6.1和5.7个百分点。3）代理人量质齐升，人均产能显着领先同业。17年中代理人数量增长19.3%至132.5万人，人均首年规模保费同比增长18.2%，人均收入同比提升14.0%。2、六年NBV复合增速排名第一，EV增长的稳定性强且结构最优。1）2010-2016年，NBV的复合年均增长率高达21.87%，领先同业。17年前三季度NBV为537亿元，同比增长35.5%。2）17年上半年，寿险内含价值达4466.0亿元，较年初增长23.9%。EV剧增的原因在于NBV迅速增长，因而增长方式稳定且可预测性强。3、剩余边际持续增长，未来可贡献稳定的利润。长期保障型业务贡献的剩余边际最大，而剩余边际释放是会计利润的核心来源。17年上半年寿险业务净利润238.06亿元，同比增长36.3%。其中剩余边际摊销为239.87亿元，同比增长38.7%。    平安产险保费增速明显快于行业，综合成本率维持在较低水平。1）17年前三季度产险保费收入1575.07亿元，同比增长23.6%；前三季度综合成本率96.1%，同比小幅提升了1.2个百分点。近期车险监管的加强有效压低了费用率，我们预计平安车险业务的综合成本率没有上升。    中国平安利润与内含价值均已进入高速增长期，金融科技业务亦将开始为公司贡献价值。18年寿险开门红预期乐观；产险的竞争优势有望进一步扩大；金融科技业务前三季度实现利润6.75亿元，预计已经进入了稳定盈利期。我们预计公司2017和2018年的NBV分别增长33.4%和23.1%，推动集团EV增速分别达到25.1%和20.7%。给予1.6倍2018P/EV估值，对应目标价84.27元，“买入评级”。    风险提示：权益市场下跌导致业绩估值双重压力。  相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2017-12-15数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-15 14:20"}, {"target": "/S/SH601318/96114140", "title": "［安信证券：增持］科技提升金融价值 输出四大生态圈", "text": "科技提升传统金融价值。公司将生物识别、大数据、人工智能、云、区块链等技术广泛运用于客户经营、渠道管理、客户服务以及风险管控四大业务领域，以提升效率、降低成本、强化风控和改善体验。科技的持续投入，带来经营效率的不断提升，公司利润稳健增长，2009 年至2016 年间中国平安归母净利润复合增长率达到24%，利润增速标准差仅有15.04。    科技助跑，寿险受益。2012 年至2016 年间，公司新业务价值由159 亿元增长至508 亿元，年均复合增速达33%，高于同业水平。与此同时，受益于长期保障型业务占比持续提升，剩余边际摊销逐年稳步增长，2016 年达到381 亿元（YoY+31%），中国平安业绩维持高速增长。    （1）代理人扩规模提产能。代理人队伍由2012 年的51.3 万人提升至2017 年前三季度的143.4 万人，复合增长率达到21.3%。公司通过智能化系统强化代理人筛选和后期培训，使得代理人队伍质量不断提高，人均件数由2012 年的1 件提升至2016 年的1.5 件。得益于产能的提升和交叉销售收入的增长，代理人人均收入超社会平均工资20%。收入的增长提高代理人稳定性，与规模增长和产能提高形成正反馈，形成富有竞争力的个险渠道，带动公司价值提升。    （2）运用科技细化客户管理。公司通过多场景积累了海量客户，并且通过306 度客户视图，建立了广泛的客户维度，并通过年龄、收入、行为等因素，对客户群体进行分类精细化管理等。2017 年前三季度公司中国平安集团个人客户总量达到1.5 亿（YoY+22%），其中持有多家子公司合同客户数占比达到27%（YoY+4pt），未来随着客户迁徙不断深入，客户管理越发细致，公司价值将持续提升。    （3）寿险产品均衡发展。传统分红万能均衡发展，降低了公司利率敏感性。过去5 年中国平安代理人传统险保费占比33%，分红险保费占比45%，万能险业务保费占比22%，市场利率持续下降后，公司随之下调分红水平和结算利率，由于分红万能险负债现金流具有部分浮息债的特性，投资收益率敏感性较低。    （4）精细化管理创造价值。中国平安通过优秀的经营管控提升利润和价值，投资和经营偏差持续贡献利润，2012 年至2016 年间投资回报差异在税前利润中的平均占比达到19.7%，而经营偏差该占比也达到16.1%。与此同时公司还通过全流程智能风控体系的应用，保证稳定的死差来源。    梯次消费升级驱动寿险价值。在社会环境变化、国家政策支持以及居民收入提高和意识的转变等因素推动下，寿险业消费升级已成为必然结果，与此同时人口老龄化加剧和医疗费用上涨，带来寿险需求不断扩大，而居民收入提升和保障意识增强使保险需求得以实现，预计未来梯次消费升级将为寿险增长持续带来动力。    科技提高产险盈利能力。平安财险致力于科技创新，车险定价方面构建驾驶风险因子体系，体系中风险评估因子数量超过180 个，并且不断进行动态优化，车险理赔方面则建立起智能反渗透、智能反欺诈和风险筛查模型，科技创新带来产险盈利能力提升，2017 年前三季度产险业务综合成本率为96.1%，盈利能力优于行业。    科技推动综合金融发展。平安银行科技金融转型快速发展，2017 年8 月推出的平安口袋银行4.0APP 月活量达1245 万，在股份制银行中名列前茅，同时综合金融持续发力，零售综拓新模式客户新增304 万。平安证券打造差异化竞争优势，互联网证券快速发展，未来平安证券将巩固交易技术优势并加强向资管业务输出。平安信托转型“财富+基金”发展新模式，公司围绕“财富管理、资产管理和私募投行”，促进差异化发展。    金融科技构建生态圈。中国平安在近十年内对研发累计投入超过500 亿元，在金融科技、医疗科技和人工智能等创新科技方面发展快速，并利用这些科技实现对外输出。与此同时，中国平安的科技平台主要服务于金融、房地产、汽车和医疗健康四大生态圈，目前中国平安的金融和医疗健康生态圈在业内占据领先的地位，预计未来四大生态圈市场规模将高达550 万亿。    投资建议：增持-A 投资评级。预计中国平安2017-2019 年归母净利润同比增速达到18%、25%、22%，EPS 分别为4.04 元、5.03 元、6.12 元，根据分拆上市估值法计算，6 个月目标价为98 元。    风险提示：保险风险/市场风险/信用风险/流动性风险/科技风险/运营风险相关股票：$中国平安(SH601318)$研究员： 安信证券 ● 赵湘怀发布时间：2017-11-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-22 10:20"}, {"target": "/S/SH601318/95507335", "title": "［中金公司：增持］2017年三季报点评：利润超预期 新业务价值增速放缓", "text": "业绩超过预期    中国平安公布第三季度业绩：第三季度净利润229 亿人民币，同比增长46%。股东权益环比上升5%，较年初上升17%。 第三季度新业务价值同比增长14%。    发展趋势    利润大幅增长，受益于投资改善和准备金影响同比减弱。第三季度净利润同比增长46%（+72 亿元），主要受益于：1）投资收益率大幅提升，前三季度总投资收益率达到5.4%，同比提升50bp；2）750 天国债收益率移动平均下行造成的准备金补提相对16 年同期减少52 亿元；3）存量业务规模的同比增长带来的剩余边际摊销的增长。第三季度寿险、财险、银行净利润分别同比+113%、-3%、+3%，金融科技业务由亏损3.4 亿变为盈利2.6 亿。    寿险新业务价值增速放缓，主要由于监管变化的短期影响。第三季度新业务价值同比增长14%，相对上半年增速放缓，主要由于：1）6 月1 日提前停售了不符合134 号文规定的产品，三季度新的替代产品未上线；2）主动控制代理人增员速度，提升代理人质量。公司在10 月份已经上市符合134 号文要求的替代产品，并将在第四季度大力推动长期保障型产品。我们预计第四季度新业务价值增速回升。    车险市场份额快速扩张，综合成本率保持领先。前三季度财险综合成本率为96.1%，环比保持稳定且显着优于行业。据管理层介绍，车险综合成本率相对去年同期保持稳定。第三季度财险保费同比增长24%，大幅高于行业平均，市场份额快速扩张。高增速主要由于非车险快速增长（非车险+34% vs.车险+21%）。预计四季度保费高增速持续，随着保监会对销售费用的监管压力持续，综合成本率或有边际改善。    盈利预测    我们将2017、2018 年每股盈利预测分别从人民币3.63 元与4.33元上调14%与8%至人民币4.12 元与4.66 元。    估值与建议    目前，公司股价对应1.3 倍2018e PEV。我们维持推荐的评级，但将目标价上调5.48%至人民币77.00 元，较目前股价有20.44%上行空间。我们维持港股推荐的评级，但将目标价上调6.33%至人民币84.00 元，较目前股价有22.18%上行空间。    风险    国债收益率趋势性转向下行；2018 年开门红保费增速不及预期；平安银行不良贷款率大幅上升。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 田眈发布时间：2017-11-13数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-13 14:50"}, {"target": "/S/SH601318/95364424", "title": "［海通证券：买入］2017年三季报点评：强者恒强 利润与EV进入加速增长期", "text": "投资要点：中国平安前三季度净利润同比增长17.4%，其中第三季度寿险业务利润同比剧增113%，原因在于投资收益增加、准备金多提的规模下降和剩余边际稳健释放。NBV第三季度同比增14%，增速虽有所放缓，但结构改善显着，第三季度NBVMargin较上半年提升16.7个百分点。预计未来利润高增长可以持续，NBV和EV增长仍将领先同业。戴维斯双击下，给予1.6倍2018P/EV，目标价84.27元！    前三季度净利润同比增17.4%，其中三季度单季同比增45.5%；寿险NBV同比增35.5%，三季度单季增14%，增速较上半年有所放缓。1）2017年前三季度中国平安净利润663亿元，同比增17.4%，其中三季度单季同比大幅增长45.5%。若剔除2016年平安普惠重组的影响，前三季度利润增速高达41%。三季末净资产4483亿元，较年中增长5.3%，较年初则增长11%。2）前三季度寿险、产险、银行、资产管理业务归母净利润分别同比增长57%、-0.9%、2.3%和36.8%，其中第三季度寿险业务利润同比大增113%，是利润改善的最大贡献来源。    利润剧增的原因在于投资收益增加、准备金补提规模下降和剩余边际稳健释放，未来利润高增长可持续。1）权益资产方面，中国平安主要配置大型蓝筹股和高分红股票，A股与港股资产价值显着上涨，前三季度总投资收益率为5.4%，同比提升了0.5个百分点。经过测算，公司的综合投资收益率约为6.8%，同比大幅上升2.4个百分点；三季末浮盈规模较年中增加了约90亿至431.75亿元，大幅高于同业。2）750天移动平均国债收益率曲线的下行幅度显着缩窄，因此会计估计变更导致的准备金多提规模大幅减少。第三季度负面影响为27.88亿元，而去年同期的负面影响高达80.03亿元。3）长期保障型业务的增长能够提升剩余边际规模，从而增加剩余边际释放对于利润的稳定性贡献。这三个因素在未来将为中国平安贡献稳定利润增长，2018年利润高增长的确定性更强。    平安寿险主动进一步优化业务结构，单季NBV增速放缓，但NBVMargin显着提升；预计2018年NBV增长仍将领先同业。1）前三季度NBV为537亿元，同比增长35.5%，其中三季度单季增速降至14.2%，原因在于公司提前停售134号文禁止的快返年金业务，专注于长期保障型产品的销售。三季度单季NBVMargin高达53.3%，较上半年高出16.7个百分点。2）公司下半年加强增员，3季末代理人规模为143.3万人，较年中进一步增长8.2%，较年初则增长29.1%。受益于代理规模增长和保险需求提升，预计2018年新业务价值仍将保持高增长。    平安产险保费增速明显快于行业，综合成本率维持在较低水平。1）前三季度产险保费收入1575.07亿元，同比增长23.6%，其中第三季度增速为23.9%。2）前三季度综合成本率96.1%，同比小幅提升了1.2个百分点，主要原因在于调整之后的信用保证保险业务的综合成本率有所上升。近期车险监管的加强有效压低了费用率，我们预计平安车险业务的综合成本率没有上升。    中国平安利润与内含价值均已进入高速增长期，金融科技业务亦将开始为公司贡献价值。2018年寿险开门红预期乐观；产险的竞争优势有望进一步扩大；金融科技业务前三季度实现利润6.75亿元，预计已经进入了稳定盈利期。我们预计公司2017和2018年的NBV分别增长33.4%和23.1%，推动集团EV增速分别达到25.1%和20.7%。目前股价对应2018P/EV为1.21倍，戴维斯双击（价值增长+估值提升）能够持续提升公司价值，给予1.6倍2018P/EV估值，对应目标价84.27元，“买入评级”。    风险提示：权益市场下跌导致业绩估值双重压力。 相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2017-11-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-10 14:20"}, {"target": "/S/SH601318/95269504", "title": "［国泰君安：增持］2017年三季报点评：人力高增长 18年新业务价值高增可期", "text": "维持“增持”评级，提高目标价至74.62元。对应1.5倍的18年P/EV。提高目标价主要考虑平安代理人数量维持高速增长，后续新业务价值增速有望超预期。维持2017-2019年EPS盈利预测4.19/4.64/5.16元。    金融业务继续高增长，趋势有望延续：1）人力高增长，后续新业务价值有望超预期。前三季度寿险新业务价值同比增长35.5%，相对中期46%的新业务价值增速有所下降，主要原因是公司主动调整业务结构。代理人数量达到143.4万，比中期增长了约11万，18年新业务价值有望超预期。2）预计全年产险业务仍高增长，综合成本率提升压力减缓。前三季度产险保费增速为23.6%，与中期增速相当；前三季度综合成本率为96.1%，虽同比增加1.2个百分点，但与中期持平，平安产险业务承保盈利能力强劲。3）全年投资收益率有望超年初预期。净投资收益率5.5%，总投资收益率5.4%，均超中报，利率曲线稳步提升、蓝筹股行情对平安投资端改善较为明显。4）银行、信托、证券业务等其他核心金融板块业务发展稳健。    客户数继续高增长，互联网金融业务发展迅速。1）截至三季度末公司已有1.53亿客户，互联网用户数则达到4.3亿，同比分别增长22.5%和27.4%，丰富的客户资源有望进一步推动公司业务发展。2）互联网金融及科技板块延续良好发展势头，包括陆金所、平安好医生在内的各项互联网业务均维持高增长；平安科技围绕大数据、AI和云服务均有多项专利申请，未来有望与传统业务形成业务协同。    催化剂：开门红超预期、准备金释放带来业绩增长。    风险提示：权益市场大幅回调对投资端的不利影响。相关股票：$中国平安(SH601318)$研究员： 国泰君安 ● 刘欣琦,齐瑞娟,高超发布时间：2017-11-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-09 11:50"}, {"target": "/S/SH601318/95131891", "title": "［天风证券：买入］2017年三季报点评：新业务价值增速微低于预期 净利润上升通道确定", "text": "平安寿险前3 季度新业务价值同比增速 35.5%，略低于预期，主因保费增速环比变慢以及代理人渠道占比微降：    平安前3 季度个人首年保费同比增速较半年末下降4.18pct 至34.39%，原因或是主动于6 月1 日起停售快返产品；    第3 季度个人新业务margin 约为53.54%，低于去年第3 季度2.65pct，主要原因是代理人渠道占个人业务的比重由85.92%微降至78.99%，而电销和银保渠道占比分别上升5.89pct 和1.04pct 至15.68%和5.33%；    若假设第4 季度平安个人业务nbv margin 于去年同期持平，单季度保费增速20%，预计全年Nbv 增速为30%；    平安前3 季度净利润为663.18 亿元，同比17.4%,符合预期，净利润增速通道已经打开    今年前3 季度750 日均线下移20bp，对净利润影响182.05 亿元，比去年同期多影响9.70 亿元； 去年上半年重组普惠确认了一次性投资收益94.97 亿元；若考虑上述两项因素，则平安前3 季度净利润实际增速为32.56% ；    3 季度准备金计提增加规模大幅减少：2017 年第3 季度为27.88 亿元，去年同期为80.03 亿元，预期2017 年全年增加计提准备金的规模将小于2016年；2018 年准备金基准曲线将上行30Bp 以上，有望释放300 亿元净利润；    投资收益的大幅改善：第3 季度单季度总投资收益率约为6.5%， 3 季度末未兑现的浮盈359 亿，净资产较去年年末增加16.9%；IFRS9 实施在即，平安可能在年末兑现部分浮盈；    产险受信用保险业务平安和普惠重新分工，综合成本率同比上升1.2pct（信保业务CUR 上升25.6pct）,持平于2017H 的96.1%，车险综合成本率下行0.4pct，随着信保业务的调整到位，明年产险将贡献正的同比净利润；    2018 年新业务价值预计仍能保持较快增速，结构有优化空间    根据测算，在各险种价值率基本不变的情况下，即使短交储蓄型产品的首年保费受134 号文的影响增速较之今年大幅度下降，但若长期保障和储蓄型产品的增速能够微升至25%，则2018 年全年的NBV 增速有望达到25%；    投资策略：全年ev 增速25%，估值切换后PEV 为1.21 倍    预期内含价值全年增速=调整运营差异后的上半年ev 增速+（下半年预期回报+下半年新业务价值+下半年投资收益偏差+下半年公允价值调整）/期初内含价值=15.9%-3.44%+4.9%+7.5%=24.86%，预计17 年底EVPS 为43.56 元/股，当前股价对应P/EV1.47 倍，估值切换后p/ev 1.21 倍，维持买入评级；    风险提示：开门红大幅低于预期，利率大幅度下降相关股票：$中国平安(SH601318)$研究员： 天风证券 ● 陆韵婷发布时间：2017-11-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-07 16:20"}, {"target": "/S/SH601318/95027115", "title": "［山西证券：增持］2017年三季报点评：行业龙头演绎强者恒强", "text": "事件点评：    寿险及健康险业务高速增长。报告期内，寿险及健康险新业务价值同比增长35.5%。个险渠道铺设更加完善，核心竞争力代理人无论从数量还是质量同比都有提高。前三季度，代理人数量同比增长27.9%至143.4万人，代理人产能同比增长9.9%至9702元。在保险业回归保障本质的大环境下，中国平安在前三季度寿险业务成绩单亮眼，在不断加大保障型产品销售力度的转型过程中效果显现。    财险综合成本率领先行业。报告期内，平安产线业务仍继续保持增长。前三季度，平安产险保费收入同比增长23.6%。综合成本率虽然较去年同期有所上升，但是仍然优于行业整体水平。    科技创新不断深化，配合各业务快速增长。报告期内，公司持续推动金融创新，在大数据、人工智能领域持续申请专利。科技创新对平安业务上的推动主要体现在两个方面：第一，通过科技创新，平安的客户体验不断提升，客户数得到有效的积累，尤其在零售银行转型的过程中，金融创新功不可没；第二，科技代替人力的趋势越来越明显，从而在成本端的压力越来越小，利润的增长得到释放。    投资建议：我们认为从行业整体角度来说，保险行业的未来需求会随着消费升级而大幅增长，行业景气度会不断提升。从寿险角度来说，保障型产品是保险未来发展的重中之重，平安在这方面做出的努力有目共睹；科技领域的不断创新领先同行业竞争对手，智能化带来高质量的客户体验与成本端的不断降低。中国平安的核心竞争力已经从个险渠道发展成为个险渠道和科技创新的双轮驱动。作为价值投资很好的标的，公司的长期估值扔有很大的上升空间，给予增持评级。    风险因素：利率下行的风险；股价上涨过多回调的风险 相关股票：$中国平安(SH601318)$研究员： 山西证券 ● 刘丽发布时间：2017-11-06数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-06 11:50"}, {"target": "/S/SH601318/94881298", "title": "［天风证券：买入］价值可持续增长的综合金融典范：中国平安", "text": "平安通过多账户增强客户黏性，打造综合金融任意门，寿险盈利能力突出    中国平安综合金融的本质是提供可以连通各个子板块账户的任意门，客户同时拥有集团内3-4个账户后将产生高强粘度，降低流失率，同时平安制定了由用户至客户，由客均产品至客均利润的盈利模式，并由过去资本驱动转向资本科技双驱动；截止2017Q3，寿险，产险和银行总计贡献平安净利润的88%,寿险半年度roe达到18.10%,盈利能力最突出    寿险：价值导向的先驱者，2017Q4起进入利润收获期    价值：代理人和价值率的提升将保证新业务价值增速稳定高增长，新业务价值倍数将提升寿险估值中枢；    净利润：预期2017年年末平安的剩余边际余额增速继续保持在35%以上，可达到6000亿元左右，稳定摊销将释放净利润；    偿付能力：偿二代下释放自由现金流，2017H中期分红率由2016H的7.89%大幅上行至18.60%，股息率的吸引力进一步增强；    产险保费增速亮眼，ROE有望持续保持在20%    2017年以来平安产险保费增速24%，远高于行业和主要竞争者，尽管由于信用保险合作模式的重新分工使综合成本率略微上行至96.1%，但2018年起净利润将重新回复较高增长；良好的承保利润率将使平安产险的roe在未来几年能保持20%的水准；    投资能力行业领先，2018年率先年实行IFRS9准则,投资浮盈或提前兑现    平安2017Q3总投资收益率达到5.4%,保持行业领先。平安将于2018年起实施ifrs9准则，截止2017H，平安保险资金的可投资资产中股票规模2090亿元，占比9.42%，由于权益类资产大部分计入可供出售金融资产（85%以上），因此需要关注平安2017年4季度权益资产的处置节奏和方式，浮盈或提前兑现，净利润有望超预期；    2017年ev增速预期达到25%，分部估值法目标价75.13元    预计2017年全年平安ev增速为25%，2018年开门红将受134号文一定影响，但在保障型产品的带动下全年nbv预计仍能保持在25%以上；    采用分部估值法，给予平安寿险1.8倍pev，产险1.5倍PB，则对应每股股价75.13元。当前股价对应PEV1.48倍，估值切换后对应PEV1.20倍，给予买入评级。    风险提示：开门红数据不达预期，利率大幅下降 相关股票：$中国平安(SH601318)$研究员： 天风证券 ● 陆韵婷发布时间：2017-11-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-03 08:20"}, {"target": "/S/SH601318/94843382", "title": "［申万宏源：增持］2017年三季报点评：客户增长价值提升 金融科技加持生态链", "text": "中国平安于10 月27 日发布2017 年三季报，业绩稳定增长符合预期。2017 年前三季度，公司实现营业收入6630.06 亿元，同比增长21.40%；实现归母净利润663.18 亿元，同比增长17.4%；若剔除2016 年上半年平安普惠重组带来的95 亿元利润影响，同比增长41.1%，净利润持续高位增长。公司业绩增长来源于客户及用户规模的快速提升，前三季度公司个人客户数同比增长22.5%至1.53 亿，互联网用户数同比增长27.4%至4.30 亿。    寿险及健康险业务：转型深化带动新业务价值增长，代理人量质持续提升。前三季度寿险与健康险实现净利润369.26 亿元，同比增长57.0%；利润强劲增长的主要驱动力一方面在于基本面向好，新业务强劲增长，剩余边际累积保证利润稳定释放，另一方面也在于第三季度准备金计提较去年同期有所减少，以及投资情况改善等因素。寿险及健康险新业务价值达537.38 亿元，同比增长35.5%，较上半年增速有所放缓，主要源于公司应对保监会134 号及136 号文提早主动管理，早于6 月1 日起主动停售开门红相关产品，后续替代产品于10 月份起开售，对第三季度FYP 产生一定影响。寿险业务持续增长源于寿险代理人规模持续提升，代理人数量同比增长27.9%至143.4 万人，同时代理人人均产能同比提升9.9%至9702 元。    产险业务：保费稳定增长，综合成本率优于行业。前三季度公司产险保费收入为1575.07亿元，同比增长23.6%，实现净利润104.10 亿元，同比略降0.9%。其中，车险业务保费收入为1224.18 亿元，占比77.7%，同比增长16.1%；非车险业务同比增长66.4%达302.85亿元。整体产险的前三季度综合成本率为96.1%，持续优于行业。    保险资金配置：结构持续优化，投资收益率改善。截止至9 月30 日，公司保险资金投资规模达2.30 万亿，较年初增长16.9%，年化净投资收益率5.5%，较上半年5.0%改善50个bp，年化总投资收益率5.4%，较上半年4.9%提升50 个bp，主要在于公司把握权益市场波动机会并结合利率走势加大配置国债等力度。    保险龙头领衔金融科技，维持“增持”评级。公司作为国内保险公司龙头标杆，最早开始价值转型并保持业绩平稳增长；提前布局金融科技，陆金所等业务表现颇具亮点，未来公司保险与银行、证券、互联网金融多板块业务互相加持形成金融生态圈，共同提升公司整体价值。基于公司利润增速保持高增长，上调公司盈利预测，预计2017-2019 年EPS 分别为3.99/4.70/5.51 元（原2017-2019 年EPS 预计为3.82、4.24 和4.90 元），目前股价对应2017 年PEV 1.48 倍，对标友邦保险约1.8 倍PEV 中国平安仍具有一定估值上升空间，维持“增持”评级。相关股票：$中国平安(SH601318)$研究员： 申万宏源 ● 王胜发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 15:50"}, {"target": "/S/SH601318/94810461", "title": "［中国银河：买入］2017年三季报点评：业绩表现符合预期 新业务价值强劲增长355％", "text": "我们的分析与判断    1）业绩表现符合预期，归母净利增长17.4%    2017年前三季度公司共计实现营业收入6630.06亿元，同比增长21.4%；归属于母公司股东净利润663.18亿元，同比增长17.4%，剔除2016H1普惠重组利润94.97亿元影响，同比增长41.1%；基本EPS3.72元，同比增长17.4%；非年化ROE达到15.7%，与去年同期持平；归母净资产达4482.8亿元，较年初增长16.9%，业绩表现持续靓丽。    2)寿险业务量价齐升，NBV规模已超2016年全年    2017年前三季度公司寿险及健康险业务共实现规模保费3819.94亿元，同比增长29.2%；新业务价值537.38亿元，同比增长35.5%，规模已超2016年全年规模。新业务价值的强劲增长得益于人力和产能持续提升。个险代理人规模达143.4万，同比增长27.9%；人均每月首年规模保费9702元，同比增长9.9%。代理人规模、产能的双驱动带动新业务价值持续高增长。公司坚持“价值经营”理念，10月份已上市一批符合监管要求的升级产品，第四季度将做好新旧产品切换，重点推动长期保障型产品，保证内含价值及规模稳健增长。    3）产险业务保费收入同比增长23.6%，综合成本率96.1%    2017年前三季度公司产险业务共实现保费收入1575.07亿元，同比增长23.6%，综合成本率96.1%，总体保持优良。产品结构有所变化，各个系列险种发展存在差异。平安车险实现保费收入1224.18亿元，同比增长16.1%，营收贡献下降5个百分点；非机动车辆保险实现保费收入302.85亿元，同比上升66.4%，营收贡献提升4.94个百分点。平安产险首推“510城市极速现场查勘”，5月上线，85%现场案件可以实现10分钟极速处理，加大提升客户满意度。    4)加大固收类产品配置，投资收益率稳步提升    2017年前三季度公司投资资产规模2.3万亿元，较年初增长16.9%。公司年化净投资收益率5.5%，年化总投资收益率5.4%。2017年前三季度公司持续坚持价值投资，加大力度配置国债等优质固收品种，把握权益市场波动机会开展权益资产投资，分散投资组合风险，实现投资收益稳步增长。    5）积极拥抱金融科技，建立科技驱动发展业务模式    公司是国内最早拥抱Fintech的公司，建立科技驱动发展业务模式，打造“开放平台+开放市场”，孵化了陆金所、平安好医生、金融壹账通等金融科技平台。公司坚持科技驱动业务发展，持续加大对创新科技的研发与投入，第三季度专利申请2165项，新增707项，主要集中在大数据、人工智能、云等领域，其中人工智能技术已在人脸识别、声纹识别等方面得到显着应用。    估值及投资建议    公司致力于成为国际领先的个人金融服务提供商，积极拥抱金融科技，以科技引领业务变革，业务品质良好，业绩靓丽，价值强劲增长。我们持续看好公司未来发展前景，维持“推荐”评级，预测2017/2018年EPS为4.09/5.11元。    风险提示    保费收入下滑。 相关股票：$中国平安(SH601318)$研究员： 中国银河 ● 武平平发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 09:50"}, {"target": "/S/SH601318/94693872", "title": "［华创证券：增持］2017年三季报点评：利润高速增长 保险发展一骑当先", "text": "主要观点    1.寿险平稳高速发展，利润加速释放    前三季度，寿险保费3820亿，同比增29.2%，增速较中期下降2.4%。个险新单1341亿，增速由中期38.6%降至34.4%，其中代理人渠道1147亿，占比85.5%，同比增38.4%，银保渠道75亿，同比降29.0%。个险代理人规模为143.4万人，较年中增员10.9万人，单季扩员规模同前两季基本相当，FYP9702元，产能较年中下滑22.0%。在三季度产品停售影响下，三季度保费增速下降，最终致前三季度实现NBV537亿，同比增35.5%，较中期下滑10.7%。但在受益于投资收益大增、赔付和管理费用的下降以及三季度单季保险准备金同比少计提52亿的情况下，寿险三季度归母净利润达到357亿，同比大增55.3%，增速较中期增加18.6%。    2.产险承保结构持续优化    前三季度产险保费1575亿，同比增23.6%，增速同中期持平，其中车险保费1224亿，同比增16.1%，占比77.71%，较中期均有提升，非车保费（含意健险）351亿，同比增59.55%，增速较中期下滑30.15%。产险综合成本率为96.1%，同比增1.2%，与年中持平，最终实现净利润104亿，同比降0.9%，增速较年中降1.3%。    3.保险投资净投资收益率5.5%，总投资收益率5.4%，均较中期增0.5%    4.银行、资管、金融科技齐发力，持续贡献利润    平安银行营收798亿，净利润192亿，同比增2.3%。信托、证券、租赁、资管等业务合计实现净利润101亿，同比增36.8%。陆金所、好医生、壹账通、医疗健康等金融科技业务持续贡献净利润6.75亿，较年中增2.55亿。另大数据、人工智能、平安云等核心科技持续向好发展，未来有望从市场传统内生需求及交叉销售驱动模式转换到金融科技发掘的新场景、新数据为主要驱动模式，并能大幅提升风险识别能力和运营成本掌控能力。    5.投资建议与风险提示    寿险新业务价值仍然维持高速增长态势，产险、银行、资管、互金持续贡献利润，金融科技发展推动业务驱动模式变革，这将继续推动平安内含价值长远增长，继续推荐。风险提示：保费不及预期，利率变动风险。    相关股票：$中国平安(SH601318)$研究员： 华创证券 ● 洪锦屏发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 16:50"}, {"target": "/S/SH601318/94688646", "title": "［山西证券：增持］2017年三季报点评：行业龙头演绎强者很强", "text": "事件点评：    寿险及健康险业务高速增长。报告期内，寿险及健康险新业务价值同比增长35.5%。个险渠道铺设更加完善，核心竞争力代理人无论从数量还是质量同比都有提高。前三季度，代理人数量同比增长27.9%至143.4万人，代理人产能同比增长9.9%至9702元。在保险业回归保障本质的大环境下，中国平安在前三季度寿险业务成绩单亮眼，在不断加大保障型产品销售力度的转型过程中效果显现。    财险综合成本率领先行业。报告期内，平安产线业务仍继续保持增长。前三季度，平安产险保费收入同比增长23.6%。综合成本率虽然较去年同期有所上升，但是仍然优于行业整体水平。    科技创新不断深化，配合各业务快速增长。报告期内，公司持续推动金融创新，在大数据、人工智能领域持续申请专利。科技创新对平安业务上的推动主要体现在两个方面：第一，通过科技创新，平安的客户体验不断提升，客户数得到有效的积累，尤其在零售银行转型的过程中，金融创新功不可没；第二，科技代替人力的趋势越来越明显，从而在成本端的压力越来越小，利润的增长得到释放。    投资建议：我们认为从行业整体角度来说，保险行业的未来需求会随着消费升级而大幅增长，行业景气度会不断提升。从寿险角度来说，保障型产品是保险未来发展的重中之重，平安在这方面做出的努力有目共睹；科技领域的不断创新领先同行业竞争对手，智能化带来高质量的客户体验与成本端的不断降低。中国平安的核心竞争力已经从个险渠道发展成为个险渠道和科技创新的双轮驱动。作为价值投资很好的标的，公司的长期估值扔有很大的上升空间，给予增持评级。    风险因素：利率下行的风险；股价上涨过多回调的风险  相关股票：$中国平安(SH601318)$研究员： 山西证券 ● 刘丽发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 15:50"}, {"target": "/S/SH601318/94683426", "title": "［安信证券：增持］2017年三季报点评：金融科技双轮驱动 量能双升浮盈大增", "text": "代理人量能双升，新业务价值高速增长。2017 年前三季度公司寿险业务实现净利润356 亿元（占比47%，YoY+55%），实现规模保费3819 亿元（YoY+29%）。前三季度公司寿险新业务价值达到537 亿元，同比增速达到35%，我们认为新业务价值主要驱动因素为个险渠道代理人量能双升，截至三季度末公司营销员规模达到143 万人（YoY+27%），人均每月首年规模保费9702 元，同比增长10%，推动个险新单保费同比增速达到38%。我们认为产能提高将带动营销员收入增长，继而进一步催化营销员数量提升，预计2017 年营销员数量同比增速将在30%左右，全年新业务价值同比增速40%左右。    产险综合成本率优于行业。2017 年前三季度公司产险业务实现净利润103 亿元（占比15%），实现保费收入1575 亿元（YoY+23.6%，太保YoY+9%），其中车险保费收入同比提升16%（占比77%），为产险保费主要驱动力，与此同时公司产险业务综合成本率为96.1%，盈利能力优于行业，预计2017 年全年公司综合成本率将在96%左右。    投资端表现突出，浮盈大幅提升。2017 年前三季度公司投资资产达到2.3 万亿元，较年初增长17%，实现投资收益992 亿元（YoY+18%，国寿YoY+17%/太保YoY+9%/新华YoY+7%），总投资收益率5.4%（QoQ+0.5pt，国寿5.12%/新华5.2%），净投资收益率5.5%（QoQ+0.5pt），投资端表现突出。    （1）蓝筹股及国债配置提升投资端业绩。我们认为2017 年前三季度公司投资端表现较好的主要原因为三季度市场环境较好（上证综指+6%，深证成指+8%），蓝筹股表现强劲，以及公司结合利率走势提升国债等优质固收类资产配置等。此外截至2017 年三季度末公司其他综合收益达到178 亿元（去年同期-59亿元，中报99 亿元），浮盈实现大幅增加，预计2017 年全年公司净投资收益率将维持在5.6%左右，总投资收益率将在5.8%左右。    （2）预计蓝筹股及国债资产配置将进一步提升。一方面，2017 年9 月平安人寿通过二级市场增持实现对工商银行的举牌，我们预计随着2017 年4 月IFRS9 在中国落地，以及未来新会计准则实施之后，公司或将更加注重分红较高、估值相对便宜的蓝筹股投资；另一方面，2016 年10 月以来中债国债十年期到期收益率波动上行，2017 年10 月以来提升了20bp，预计未来公司将更加注重以国债为代表的固收类资产。    准备金补提比例下降，预计拐点将在四季度。2017 年前三季度公司补提寿险及长期健康险责任准备金182 亿元（国寿补提177 亿元），在利润总额中的占比为18%（YoY-2pt）。预计中债国债十年期到期收益率750 日移动平均将在2017 年四季度迎来3.11%左右的拐点，寿险利润未来将逐步释放。    综合金融布局零售，金融科技百花齐放。    （1）平安银行零售业务大增，转型成效显着。2017 年前三季度公司银行业务贡献净利润111 亿元（占比16%，YoY+2%）。平安银行零售业务实现净利润125 亿元，同比大增94%，占比达到65%（YoY+30pt），管理个人客户资产突破万亿元（YoY+28%）。    （2）“金融+科技”双轮驱动，各业务快速发展。平安致力于“金融+科技”双轮驱动，2017 年前三季度公司金融科技业务贡献净利润6.7 亿元。陆金所控股持续快速增长，财富管理业务资产管理规模达到4762亿元（YoY+21%）；金融壹账通搭建金融生态圈，新增同业交易规模6.64 万亿元；平安好医生用户数超1.7 亿，月活跃用户数峰值超2000 万。    （3）个人客户规模稳增，客户迁徙提升价值。2017 年前三季度公司平安集团个人客户总量达到1.5 亿（YoY+22%），其中持有多家子公司合同客户数超过4000 万（YoY+44%），占比达到27%（YoY+4pt），与此同时互联网用户规模达到4.3 亿（YoY+27%），客户迁徙与转化是推动集团整体发展的关键因素之一，未来随着客户迁徙不断深入，以及个人客户与互联网用户的不断增加，公司价值将持续提升。    投资建议：增持-A 投资评级。预计中国平安2017-2019 年归母净利润同比增速达到18%、25%、22%，EPS 分别为4.04 元、5.03 元、6.12 元，根据分拆上市估值法计算，6 个月目标价为70 元。    风险提示：政策风险/市场风险/利率风险相关股票：$中国平安(SH601318)$研究员： 安信证券 ● 赵湘怀,贺明之发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 14:50"}, {"target": "/S/SH601318/94683425", "title": "［群益证券(香港)：增持］2017年三季报点评：保险主业增长强劲 投资收益率提升明显", "text": "结论与建议：    中国平安发布三季报，2017年前三季度实现营收6630亿元，YOY增21.40%；实现净利润663亿元，YOY增17.36%（去年5月份普惠金融重组利润95亿形成的高基期，扣除此影响，前三季度净利增41.06%）。公司主业方面依旧稳健，在利率上涨及上证50指数不断创新高的背景下，投资收益率提升明显。公司目前估值低，综合金融优势明显，维持“买入”的投资建议。    利润延续高增长，基本符合预期：中国平安发布三季报，2017年前三季度实现营收6630亿元，YOY增21.40%,实现净利润663亿元，YOY增17.36%，扣除去年5月份平安普惠金融重组95亿利润的话，前三季度净利YOY增41.06%，从单季来看，Q3实现净利229亿，YOY增45.51%，公司业绩基本符合预期。    保险主业增长强劲，优于行业：从保费主业来看，平安寿险及健康险前三季度实现保费收入3820亿元，YOY增38.7%，增速与上半年基本持平，实现新业务价值537亿元，同比增长35.5%，贡献净利润369亿，YOY增57.0%，贡献利润占比达到55%，另外，目前个险管道占比已达到95%以上，基本上是以个险管道为主，新业务价值率高；产险方面，前三季度实现保费收入1575元，YOY增23.6%，增速较上半年提升0.1个百分点，远高于同业，产险板块贡献净利润104亿，YOY降0.9%，贡献利润占比达16%，产险综合成本率录得96.1%，环比持平，较去年同期提升1.2个百分点，4Q平安产险将持续推动创新风险因数的研究及人工智慧技术应用，大力优化成本结构，其综合成本率有望降低。    利率上涨及上证50不断创新高背景下，投资收益率提升明显：投资业务方面，前三季度投资收益（含公允价值）1007亿元，YOY增15.69%，在利率上涨及蓝筹股不断创新高的背景下，中国平安结合利率走势加大力度配置国债等优质固收品种，把握权益市场波动机会开展权益资产投资，保险资金投资组合年化净投资收益率5.5%，年化总投资收益率5.4%,环比均提升0.5个百分点。    互联网战略提升集团估值：互联网金融方面，截至2017年三季度末，陆金所累计注册用户数3236万，YOY增长26.9%，活跃用户数769万，YOY增长17.4%。陆金所控股整合“三所一惠”，全面布局财富管理、机构间金融资产交易和消费金融领域。陆金所已完成B轮融资，陆金所估值将高达185亿美元，幷筹备IPO，目前已实现盈利；平安好医生完成A轮5亿美元融资，估值达30亿美元。    盈利预测：2017年，在保险会对险资投资进行一系列规范的背景下，平安作为价值投资型大型保险公司，其稳健经营有望获得更多的市场份额，我们预计公司2017、2018年全年业绩分别为746、946亿，YOY增长19.57%、26.81%左右，公司目前股价对应2017、2018年PEV约为1.47X、1.22X，估值依旧处于历史中相对合理位置，维持“买入”的投资建议。    相关股票：$中国平安(SH601318)$研究员： 群益证券(香港) ● 廖晨凯发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 14:50"}, {"target": "/S/SH601318/94680311", "title": "［华泰证券：买入］2017年三季报点评：险企龙头领增长 金融科技新引擎", "text": "业绩大幅增长，价值增长持续，综合金融效应显着    公司2017前三季度归母净利润663亿元，同比增长17.4%；剔除2016H普惠重组影响，业绩同比大幅增长41.1%，表现超预期；EPS为3.72元，非年化ROE为15.7%。业绩增长得益于寿险、银行和资管业务的大力推进，其中寿险代理人量质齐升、产能的持续释放、结构的持续优化带来的新业务价值的抬升，报告期净利润357亿元，YoY+55.3%；银行零售业务大幅增长，资产质量保持稳定；资管推动战略转型与差异化竞争，净利润101亿元，YoY+36.8%。    人身险价值持续增长，代理人队伍量质齐升    代理人队伍增量提质，推动新业务价值再上新高。新业务价值537亿元，YoY+35.5%。新单保费1341亿元，YoY+34.4%；其中代理人渠道1147亿元，YoY+38.4%，贡献86%，占比提升3pct。代理人队伍143万人，YoY+27.9%，人均每月首年规模保费9702元，YoY+9.9%。续期业务收入2328亿元，YoY+28.6%，续期拉动规模增长效应显着，看好未来产能的持续释放。公司积极做好新旧产品切换，重点推动长期保障型产品，保证新业务价值和内含价值稳健增长的持续性。    产险收入大幅增长，投资端收益可观    产险量稳增长，报告期保费收入1575亿元，同比+23.6%；综合成本率为96.1%，YoY+1.2pct（信保业务模式调整所致），优于行业，保持产险承保盈利。投资资产达2.3万亿元，较年初+16.9%。公司积极调整资产结构，结合利率走势加大配置国债等优质固收品种，把握A+H权益市场波动机会开展权益资产投资，报告期年化总投资收益率5.4%，较上半年提升50bp。    银行转型渐入佳境，大资管业绩大幅提升    平安银行充分利用集团资源，加快零售银行转型，报告期归母净利润192亿元，YoY+2.3%；其中零售净利润占比65.3%，YoY+31pct，战略转型成效显现。不良贷款处置效果已经体现，新成立特殊资产管理事业部对问题资产进行专业化运作，资产质量改善预期强，坚定看好集团支持下的客户资源优势与综合金融优势。信托推动主动管理转型，证券推动差异化竞争。资产管理共实现净利润100亿元，YoY+36%。    金融科技持续深化，维持买入评级    公司正形成包括大数据、人工智能、云等领域的生态链，打造以客户，依托科技手段，实现全金融业务的发展模式。看好寿险业务价值持续增长，银行战略转型态势强劲，大资管业务的稳步发展。结合三季度优秀的业绩表现，调整业绩预测，预计公司2017-19年EPS分别为4.13、5.15和6.31元（前值分别为3.82、4.27和4.86元），EVPS分别为43.6、53.2和64.4元（前值分别为42、52和63元），对应P/EV为1.44x、1.17x和0.96x。结合上市险企可比估值，给予险企龙头一定溢价，2018年1.4-1.5xP/EV，目标价格区间为74~80元，维持买入评级。    风险提示：资本市场大幅波动投资收益急剧下滑，保费收入不及预期。相关股票：$中国平安(SH601318)$研究员： 华泰证券 ● 沈娟发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 14:20"}, {"target": "/S/SH601318/94659722", "title": "［东吴证券：买入］2017年三季报点评：价值高速增长 金融科技引路", "text": "投资要点：     业绩加速高增长源于客户规模提升，金融科技开启想象空间：公司前三季度业绩同比增长17.4%，若剔除去年同期普惠重组利润94.97亿元的影响，则同比增速高达41.1%，业绩增速较上半年进一步提升。我们判断公司靓丽业绩源于三大核心驱动力：1）零售金融之王优势尽显，个人客户数增至1.53亿，较年初增长约17%，互联网用户数增至4.3亿，预计个人业务净利润、客均利润、客均合同数等零售金融指标均表现强劲。2）保险主业秉承“价值经营”理念，深耕长期保障型产品，新业务实现强劲增长，且三季度准备金补提影响边际改善，推动寿险业务板块净利润同比增长57%至369.3亿元。3）坚定推进金融科技创新与应用，主要集中在大数据、人工智能、云等领域，人工智能作为集团研发核心，人脸识别、声纹识别等技术已成功服务于集团内外部客户。作为最早拥抱“Fintech”的金融集团，未来公司将致力于打造科技驱动型的综合金控平台。    代理人量质齐升保障NBV高增长，新旧产品切换后前景可期：公司前三季度寿险及健康险NBV约537.4亿，同比增长35.5%，主要源于个险代理人渠道新单保费同比高增长38.4%至1146.8亿元。代理人渠道近年来增速持续提升并创新高，充分体现公司代理人沉淀优势稳固，期末代理人数量较年初增长29%至143万人（侧面印证寿险需求拐点），且人均产能达到9702元，同比增长10%。此外，中产消费升级驱动的保障性需求爆发，推动寿险高景气周期持续，未来保费规模有望持续高增长。产品方面，为顺应保监会134号文要求，公司于2017年10月上市一批符合监管要求的升级产品（产品替换对单季度规模保费造成一定影响，预计是NBV增速趋缓的主因），公司四季度将做好新旧产品切换，我们判断产品替换无碍公司价值增长，预计新业务价值率仍持续提升，内含价值仍将稳健增长。    产险品质优良，总投资收益率迎拐点，账面浮盈可观：1）公司前三季度产险保费1575.1亿元，同比增长23.6%，其中，车险保费收入1224.2亿元，同比增长16.1%，非机动车辆保险保费收入同比大幅增长66.4%至302.9亿元，主要系2016年调整信用保证保险产品结构后，增速恢复。公司产险整体业务品质优良，前三季度综合成本率96.1%，持续优于行业。2）投资方面，公司投资资产规模较年初增长16.9%至2.3万亿元，前三季度净投资收益率为5.5%，总投资收益率升至5.4%，预计价差收益增长推动总投资收益率确立拐点。考虑9月末公司账面其他综合收益余额359.4亿元，较年初大幅增长93.6%，预计未来逐步释放将支撑公司业绩增长。    盈利预测与投资评级：公司作为保险价值龙头，未来寿险、产险强者恒强，且前瞻性布局金融科技，以科技驱动未来发展。上调公司盈利预测，预计17/18/19年EPS分别为4.11、5.02、5.76元/股，目前市值约1.48倍2017PEV、1.21倍2018PEV，我们判断公司合理估值将维持至少1.6倍PEV（港股保险价值龙头友邦保险估值约1.8倍PEV），考虑内生增长+价值释放，估值仍有提升空间，坚定看好发展前景，维持“买入”评级。    风险提示：1）长端利率触顶后快速下行；2）车险费改加剧市场竞争。 相关股票：$中国平安(SH601318)$研究员： 东吴证券 ● 丁文韬,马祥云,王维逸,胡翔发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 10:20"}, {"target": "/S/SH601318/94650461", "title": "［太平洋：买入］2017年三季报点评：队伍规模产能双提升 新单价值超去年全年", "text": "点评：     寿险及健康险业务：净利润增长迅速，代理人规模产能双提升。前三季度，寿险及健康险业务共实现净利润369.26亿元，同比增长57.0%，其中会计假设变更对税前利润影响较去年增加9.7个亿；实现新单价值537.38亿元，同比增长35.5%，增速较上半年有所下降，主要由于134号文发布后，公司进行主动管理，提前停售产品，并将重心向放在队伍发展，新业务增速有所放缓。前三季度个人代理人队伍实现量质齐升，明年开门红蓄势待发，代理人规模143.4万，同比增长27.9%，代理人产能9702元，同比增长9.9%。    平安产险：保费增长强劲，综合成本率持续优于行业。前三季度，平安产险共实现保费收入1575.07亿，同比增长23.6%，其中车险保费1224.18亿，同比增长16.1%，非车险保费收入302.85亿，同比增长66.4%，主要为保证保险贡献。综合成本率96.1%，较二季度末持平，较去年同期上升1.2个百分点，持续优于行业。     保险资金配置持续优化，投资显着提升。截至2017年3季度末，公司保险资金投资规模达2.30万亿元，较年初增长16.9%。前三季度，保险资金投资年化净投资收益率5.5%，年化总投资收益率5.4%。     科技金融持续深化，未来展现无限潜力。2017前三季度，陆金所资产管理规模同比增长21.8%，注册用户数同比增长26.9%，活跃投资用户数同比增长17.4%。平安好医生用户数同比增长58.8%，金融壹账通新增同业交易规模同比增长988.5%。前三季度共申请专利2165项，其中三季度新增707项，科技驱动发展，未来潜力无限。     投资建议：中国平安业务量价齐升，新产品提前布局，代理人队伍蓄势待发，明年业务和价值有望继续高增长，科技金融布局显成效，未来潜力巨大，看好公司成长和发展，维持“买入”。     风险提示：监管趋严；资本市场大幅波动。  相关股票：$中国平安(SH601318)$研究员： 太平洋 ● 魏涛,孙立金发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 08:50"}, {"target": "/S/SH601318/94610158", "title": "［招商证券：买入］2017年三季报点评：茅台时光 平安演绎", "text": "业绩持续向好，金控标杆名不虚传。上半年净利润663亿，剔除去年普惠重组95亿净利润后，同比增长41%，相较中报的39%仍在扩大。其中，寿险贡献369.26亿，同比大增57%，比重高达56%；财险贡献103.6亿，比重15.6%；银行、资管、金融科技贡献的利润比重依次为16.8%、15.2%、1%。    寿险坚持价值经营，NBV维持高速增长态势。1-3Q17NBV537亿，已超越16全年总额508亿；NBV同比增长35.5%，继续维持高速增长态势，虽较中报的46%有所放缓，但因公司主动管理所致：平安自6月1日即停售快返产品迎合监管，FYP增速有所下降，但NBVMargin仍在提升，共同推动NBV维持高速增长态势。展望未来，一方面，公司坚持价值经营，高价之率的保障型产品占比将有大幅提升空间，NBVMargin提升之路仍在继续；另一方面，18年开门红产品“玺越人生”具备较强竞争力，代理人队伍的培训有序开展，18年开门红有望实现正增长，综合看，18年NBV有望维持高增长。    代理人量质持续提升，寿险价值经营之精髓。招兵买马步伐并未停止，代理人扩张至143万，同比增28%，较年中增长8%；在队伍持续扩大的基础上，产能同比增长10%至9702元。销售团队量质的提高传导至1-3Q新单保费规模1391亿，同比大涨35%。预期代理人保持将15%以上的增速，为未来公司的价值经营提供基础，也为公司NBV、EV、利润的平稳增长埋下伏笔。    投资端表现非凡，投资策略获得市场印证。1-3Q17净投资收益率5.5%，同比下降0.5个百分点，环比提升0.5个百分点；总投资收益率5.4%，同/环比皆提升0.5个百分点，远超同业。投资端的大幅度改善得益于公司正确的投资策略，据中报披露，公司因地适宜提高权益类和债券类资产配置，同时偏爱蓝筹股，有效、精准的判断市场风格和利率走势。值得注意的是，公司净资产增加17%，表明公司部分浮盈并未进入利润表，真实投资收益率将会更高，而公司主动在2018年实施IFRS9，17全年业绩表现有望略超预期。1-3Q17其他综合收益178.5亿，而去年同期为-59.2亿，Q3其他综合收益79亿，同比大增157%，环比同样大增一倍有余。    产险保费快速增长，综合成本率始终优于同业。量方面，产险保费1575亿，同比增长23.6%，远超市场的13%，得益于非机动车辆保险同比大增66%至303亿，其中主要是信保业务的快速增长推动所致。率方面，平安凭借一贯突出的核保能力，前三季度综合总成本率96.1%，环比持平，始终低于同业。    银行转型成效显着，零售业务大幅增长。平安银行零售营业收入336亿，同比增长38%，零售净利润125.06亿，同比增长94.2%，净利润占比65.3%，同比提升30.9个百分点；AUM10215亿,，同比增长28.1%，突破万亿大关。    互金盈利扩大，大金融服务蓝图，科技加持。互联网金融三块板图持续扩张，持续贡献利润，1-3Q17实现净利润6.75亿，而去年同期亏损19亿，Q3实现净利润2.55亿。平安最早拥抱Fintech理念，孵化出行业领先的互联网金融平台，如陆金所、金融壹帐通、平安好医生等。陆金所资产管理规模4762亿，同比+22%，Q3收缩352亿，而财富管理规模高达1.61万亿，同比大增49%，Q3大增3100亿；金融壹账通新增同业交易规模6.64万亿；平安好医生累计用户1.7亿，月活跃用户数峰值超2000万。    投资建议：维持公司强烈推荐评级，向上空间20%，基于：1）头顶无数光环，短期享受龙头溢价；2）寿险王者，负债端业务结构、渠道结构全。3）2018年开门红产品，四季度着重开展新产品的培训和客户培养方面，积蓄力量发力2018年；4）产险三巨头中唯一持续向好并具备明显优势。综合成本率仅96.1%，远低于对手，更从容应对商车费改，同时也是龙头产险中唯一过去十年保持持续提升趋势；5）金融科技蓄势待发。    上调公司目标价至76元，基于：1）中报披露寿险EV4466亿，环比增长24%，预计下半年环比增长10%至5000亿；2）全年集团EV7971亿，同比增长25%；3）公司坚持价值经营，不断提升保障性产品比重，中报寿险ROEV高达21.8%，三季报价值率仍在提升，因此提高寿险预测估值至1.75倍PEV。因此根据分部估值法，我们给予中国平安2017年总市值14000亿(寿险8750亿、财险1050亿、银行12317亿、信托589亿、证券626亿、陆金所438亿)，对应目标价76元，空间20%。    风险提示：新单保费增速不达预期。 相关股票：$中国平安(SH601318)$研究员： 招商证券 ● 郑积沙发布时间：2017-10-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-30 16:20"}, {"target": "/S/SH601318/94601339", "title": "［广发证券：买入］2017年三季报点评：NBV稳健增长 综合金融持续优化", "text": "新业务价值持续增长，迭代产品陆续更新    得益于代理人数量快速增长和产能的持续提升，平安寿险及健康险新业务价值同比增长35.5%至537.38亿元,超上年全年规模。134号文10月正式生效，公司官网陆续上架14款针对性产品应对，预热18年开门红产品助推18年保费增长。    财险维持承保盈利，综合成本率持平    前三季度财险综合成本率与中报持平，维持承保盈利势头，渠道、先发优势将持续保证财险业务竞争力形成规模效应。    投资端回暖，带动业绩增长    保险资金投资组合规模达2.30万亿元，较年初增长16.9%。前三季度，保险资金投资组合年化净投资收益率5.5%，年化总投资收益率5.4%。公司配有专业富有经验的投研团队，为不断增长的保险资金投资保驾护航，且已展现盈利能力，如对此前盈利非标类资产的调整退出，充分显示公司对大类资产配置能力和把控。    投资建议    公司基本面良好，保险核心业务稳健，综合金融布局完善，支撑当前估值水平。预计17年EPS4.2元，BVPS22.9元，维持买入评级。    风险提示    开门红产品不及预期，利率波动超预期等。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 陈福,文京雄发布时间：2017-10-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-30 14:50"}, {"target": "/S/SH601318/93476130", "title": "［西南证券：买入］保险龙头强者恒强 内含价值稳步提升", "text": "推荐逻辑：随着人口老龄化加深和社会消费升级，保险产品作为能有效抵御风险的金融工具，自身消费属性提升，增长通道打开。中国平安作为国内领先的保险行业龙头和牌照齐全的金控集团，不仅受益于保险行业周期上行带来的市场红利，而且有望在板块协同的作用下通过提高获客效率和品牌价值进一步放大红利效应，迎来业绩和估值的全面提升。公司未来三年归母净利润有望实现年化18%的复合增长，当前股价对应PEV 倍数为1.3X，虽然处于历史中值上方，但考虑到公司的高成长性，股价仍具有较高的安全边际，上涨空间较大。    行业背景：内外环境回暖，助力板块腾飞。在强监管政策背景下，以万能险产品为主的中小险企面临巨大的转型压力，而上市大型险企则依靠自身渠道和品牌优势巩固了市场份额，牢牢占据市场主导地位。随着2017 年税优健康险全面推广，税后递延养老保险加快推进，商业车险二次费率改革实施，未来行业政策红利仍将不断释放，为行业景气度和业绩提升提供持续的催化剂。此外，在利率上升作用下，以国债利率为基准的保险准备金折现率也将在2017 年底迎来向上拐点，从而使保险企业的传统险准备金计提压力明显减轻，释放企业利润。    主营业务分析：质地优良的综合性保险集团。公司寿险业务2017 年依托个险渠道代理人数量和产能双提升实现了保费收入和新业务价值的高速增长，拉动公司内含价值延续15%以上的增速；产险业务在强化成本控制后依靠渠道和品牌效应占据行业领先地位，2017 年至今产险保费增速维持在20%左右的高水平； 资产管理业务通过提前布局另类资产实现风险分散，提高投资收益；银行业务盈利能力较强，净息差排名股份制银行第一，近年不断通过提高拨备覆盖率， 增强抗风险能力，同时加大不良贷款清收力度，有效控制不良率的抬升；互联网金融业务通过搭建金融生态圈形成闭合链条，估值提升明显。    盈利预测与投资建议。预计公司2017-2019 年EPS 分别为4.04 元、4.79 元、5.67 元，未来三年公司归母净利润有望实现年化18%的复合增长，给予公司2017 年1.5 倍估值，对应目标价67.63 元，上调至“买入”评级。    风险提示：保险政策改革落地速度或不及预期，资本市场环境恶化或使公司业绩和估值面临双重压力。 相关股票：$中国平安(SH601318)$研究员： 西南证券 ● 刘嘉玮,郎达群发布时间：2017-10-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-10 15:50"}, {"target": "/S/SH601318/91966866", "title": "［中金公司：增持］平安投资能力深度解读：领先的投资能力将带来估值分化", "text": "投资建议    我们认为平安在保险负债端的领先优势正在逐渐被市场认知，但是平安在投资端的巨大优势尚未被市场充分理解，主要包括：1）基于Fintech技术的大类资产配置能力；2）合理运用另类资产拉长资产久期，降低利率下行冲击；3）领先的风控体系带来稳健投资收益，确保公司稳定分红的能力。维持平安-A/-H推荐的评级和分别73人民币/79港币的目标价。    理由    基于Fintech技术的大类资产配置能力。依托先进的科技，平安已经建立起一套科学有效、独具特色的大类资产配置方法，从而在各种经济情景下实现最佳配置。低利率环境下，表现为：1）抓住利率上行窗口，增加配置长久期债券；2）投资高分红和精准抄底权益类资产。    合理运用另类资产拉长资产久期，降低利率下行冲击。非标债权、投资性物业、优先股等资产久期较长且收益率更高，加配此类资产可有效提升资产久期，长期锁定高收益率，从而降低利率下行的冲击。平安的另类资产占总投资资产的比例从2014年的17.8%提升至23.5%，在2014-2016年的利率下行周期中推动公司净投资收益率持续超越同业。    风控体系领先，稳健的投资确保稳定的分红。平安在投资端的高效垂直风控体系带来：1）稳健的净投资收益率：过去6年平安的平均净投资收益率高达5.2%，显着超过同业（平均4.8%）且波动很小，稳健的利息和分红现金流确保公司在股市和债市的波动中依然可以产生稳定的利润，从而支撑了公司稳定分红的能力；2）严格管理的风险敞口：依托全民的风控系统，资产价格和利率波动对公司偿付能力的影响非常小，上半年权益资产价格下跌30%和利率下降50bp对集团综合偿付能力的影响仅为6.5ppt和6.6ppt。    盈利预测与估值    维持2017/18年盈利预测不变。平安-A/-H目前分别交易在1.3x/1.3x2017ePEV。    风险    国债收益率趋势性下行。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 张帅帅发布时间：2017-09-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-07 15:20"}, {"target": "/S/SH601318/91118875", "title": "［东北证券：买入］2017年半年报点评：真白马高价值强增长", "text": "整体来看，434.27亿元的归母净利（寿险、产险、银行、信托、资管贡献分别为54%、16%、17%、5%、8%），平安寿险和资管业务超预期增长大幅拉升对集团业绩贡献。寿险业务归母净利润同比+36.7%至235.76亿元，贡献占比提升12个pct.；信托业务得益于投资收益的增加，归母净利润同比增加1.5倍至22.62亿元。长端利率的稳步抬升提高公司再投资收益，总投资收益率同比上升0.5个pct.至4.9%。    寿险：价值成长收获成效，新业务价值率达34.4%(YOY+3pct.)，代理人队伍量质齐升    上半年，寿险原保费收入同比增加38.7%。期末公司代理人规模较年初增长19.3%达132.5万，渠道首年期缴保费同比+49.6%；银保渠道深化价值蜕变，新单期缴保费占比近6成，渠道NBVMargin同比大增近10倍。公司主动调整业务结构，分红险规模保费同比增加近40%，年金产品压缩超60%，或为提前应对134号文的影响。25个月保单继续率为90.1%，同比增加2个pct.，实现业务质与量的齐升。剩余边际余额较去年末增长19.9%至5,453.29亿元，得益于偿二代下保单利润前置和新业务的强劲增长，股票基金买卖差价亏损减少使得寿险总投资收益同比+56%。值得注意的是，公司进行会计估计变更补提寿险及健康险责任准备金，减少税前利润154.17亿元(YOY+67%)。我们预计，750日10年期国债收益率移动平均线将在四季度企稳，17年上半年下行约15个BP，18年全年将上行8个BP，责任准备金补提影响正逐步出清，利润将在18年逐步释放。    产险：产险保费收入增速达23.5%(+1.5pct.YOY)，COR继续抬升至96.1%    产险原保费增速超过行业平均水平近10个pct.，主要系普惠业务调整及创新科技提供良好的客户服务，来自交叉销售、车商渠道的保费收入持续稳定增长。非车产险原保费收入同比增长90%至202亿元，占比提升近6个pct.至19.5%，主要系公司对保证保险产品结构及业务进行调整，线上保证保险业务模式快速推进，宏观经济企稳，特殊风险保险、责任险、家庭财产保险原保险保费收入同比增长45.1%、14.7%、62.5%，产险业务结构进一步优化。上半年COR为96.1%，(YOY+0.8个pct.；QOQ+0.2个pct.)同比+0.8个pct.，主要系赔付率上升3.9个pct.。我们预计，随着下半年保证保险业务增速的回调和九寨地震的影响，产险业务17年全年利润或将出现小幅下滑。    资产管理：平安信托深化?财富+基金”转型    平安信托业绩大增，信托业务总投资收益同比增加240.3%，主要系投资项目退出增加收益的同时当期手续费的大幅减少。公司期末服务活跃财富客户数达6.55万，较年初增长24.7%；同时着力丰富家族信托产品线，特别是与平安寿险合作推出保险金信托，实现财富传承、资产配置与保险保障完美的嫁接。资产管理公司业务规模稳步增长，期末管理规模2.49万亿元，较年初增长10.0%。    投资建议：首份上市险企半年报落地，彰显管理层对当前和未来经营的信心。综合金融模式进一步优化，客均利润同比增长18.5%至241.66元，客户价值稳步提升。寿险业务强者恒强，收获价值成长成果。大资管业务利润贡献已达16%，结构进一步优化。陆金所实现盈利补齐互金板块增长空间。我们采取分部估值法给平安集团估值，同时考虑到个人客户持续增加和公司对客均利润的不断挖掘，对寿险业务给予1.4倍PEV，对产险业务给予12倍PE，证券业务给予2倍PB，银行业务给予1.3倍PB，信托业务给予25倍PE，其余资管业务给予18倍PE，互联网金融业务给予35倍PE，得出中国平安每股目标价格为65.62元，首次覆盖，给予“买入”评级。    风险提示：保监会人身险134号文规范产品开发影响超出预期，投资收益不达预期。 相关股票：$中国平安(SH601318)$研究员： 东北证券 ● 张经纬,葛玉翔发布时间：2017-08-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-24 11:50"}, {"target": "/S/SH601318/91106291", "title": "［山西证券：增持］业绩超预期 价值高增长", "text": "中国平安寿险业务持续保持高速增长，龙头凸显。高增长主要来源于代理人渠道铺设完善，代理人产能不断提高；伴随着监管从严，保险已经从投资属性逐步消费属性过度，中国中产阶级消费升级；新业务价值持续注入剩余边际，未来利润持续释放可期。    中国平安财险业务市场占有率高，综合成本率较低。在保费高速增长的情况下财险综合成本率可控，规模效应显现，在同行业中处于领先地位。未来随着汽车市场的繁荣，车险业务可能成为中国平安新的爆发点。    平安银行创新意识行业领先，转型成效开始显现。平安银行积极打造的智能化零售银行初具规模，给客户提升更高的体验。同时，平安银行积极应对潜在风险，遏制资产质量下滑趋势。    平安的金融科技走在中国金融业最前端。未来人工智能会成为中国平安在竞争中的绝对优势，具体体现在不断提升客户体验，高科技运营的高效率性、低错误率，不断降低的人工成本。    投资建议：预计公司2017-2019年EPS分别为3.78、4.16、4.66，给予1.4倍PEV估值，目标价为61.26，给予“增持”评级。考虑到公司其他业务的协同作用以及科技创新引领模式，公司的长期估值仍有很大上升空间。    风险因素：利率下行，宏观经济基本面变差，科技创新转型缓慢相关股票：$中国平安(SH601318)$研究员： 山西证券 ● 刘丽发布时间：2017-08-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-24 09:50"}, {"target": "/S/SH601318/90996719", "title": "［民生证券：买入］2017年半年报点评：领航保险与金控 业绩超预期、价值持续高增", "text": "分析与判断    综合金融驱动发展、保险贡献近七成，业绩释放远超预期    剔除普惠重组利润94.97亿元的影响，公司归母净利润同比增长38.84%，远超市场预期，得益于：1、寿险、产险保费收入同比增长37.5%、23.5%，市占率分别提高1.2、1.5个百分点，保险业务收入占比69.25%，同比提高4.57个百分点；2、平安银行零售转型成效显现，零售业务占营收、利润分别为40%、64%；3、平安信托围绕转型“财富+基金”，手续费及佣金净收入同比增长22.4%。4、互金平台陆金所实现盈利，财富管理和机构间交易量同比分别增长65%、45%。由于评估利率四季度将迎拐点，准备金计提负面影响逐步消除，明年利润释放，推动业绩保持增长。    个人业务利润贡献八成、核心指标稳步增长，巩固零售金融优势    公司持续提升个人客户数量及不断挖掘客户价值驱动业务价值增长，上半年个人业务贡献利润346.26亿元，占比79.7%，同比提升21.1个百分点。衡量零售业务价值的三大核心指标——客户规模、客均合同、客均利润6月末分别较年初增长9.3%、3.2%和18.5%。公司在零售金融业务领域的竞争优势进一步巩固。    代理人规模产能双提升、期缴新单超九成，寿险新业务价值高增46.2%    上半年，公司寿险及健康险新业务价值385.51亿元，同比增长46.2%。一是代理人规模与产能双提升，代理人突破130万人，同比增长19.3%，产能同比增长18.2%至1.24万元/月。二是保单期限及产品结构优化，期缴新单占比达91.6%，同比提高7.45个百分点；长期限、保障型产品保费合计占比25.12%，同比提高4.82个百分点。代理人渠道优势沉淀、产品以保障型为主、新单期缴占比高，全年新业务价值预计保持35%以上增长，推升价值提高超过15%。    保费增速与综合成本率行业领先、市占率提升，产险优势地位稳固    报告期，公司产险业务原保费收入同比增长23.5%；综合成本率96.1%领先同业，保费高增与承保盈利巩固产险优势地位。其中，车险原保费收入同比增长13.6%，市占率上升0.8个百分点。推广“互联网+车生活”模式，深化互联网保险领域探索，以及商车费改后市场定价优势明显，公司车险业务市占率有望进一步提高。    盈利预测与投资建议    公司保持保险行业龙头地位，综合金融经营模式驱动价值长期增长；业绩超预期增长；新业务价值持续高增，公司价值稳定提升。预计中国平安2017-2019年内含价值为7305、8887、10953亿元，对应P/EV分别为1.3、1.1、0.9倍，维持强烈推荐评级。    风险提示：    保费增长不及预期；零售银行转型不达预期；互联网金融监管超预期。 相关股票：$中国平安(SH601318)$研究员： 民生证券 ● 李锋,周晓萍发布时间：2017-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-22 14:50"}, {"target": "/S/SH601318/90969377", "title": "［招商证券：买入］2017年半年报点评：聚焦主线逻辑 保险业务全身是戏 金融、科技两翼护持", "text": "公司公布2017年中报，净利润434.3亿，同比增长6.5%；ROE(非年化)10.6%；净资产4257.8亿，同比增长11%。新业务价值385.5亿，同比增长46.2%；内含价值7391.4亿，环比增15.9%。    业绩扶摇直上，业务全方位爆发。上半年净利润434亿，剔除去年普惠重组95亿净利润后，同比增长39%，大超市场同比持平的预期。新增净利润结构中，保险贡献52%，银行、信托、租赁、证券贡献14%。在业绩之外，公司预期管理为中报添砖加瓦，包括价值、业绩的增长与投资者预期的匹配。    寿险深谙价值经营之道，内含价值表现最亮眼。1H17寿险规模保费2871亿，同比增长31.6%；NBV 355.5亿，同比大增46%，符合市场预期；而EV 7391.44亿，环比增长15.9%，大超10%的市场预期，主要源自于营运偏差和投资偏差的大放异彩。保费规模、价值齐飞驱动因素在于代理人数量同比增长19%、产能提高18%，代理人队伍的提高传导至新单保费规模1170亿，同比大涨39%。预期代理人保持将15%以上的增速，为未来公司的价值经营提供基础，也为公司NBV、EV、利润的平稳增长埋下伏笔。    资产配置能力强劲，投资收益率提高0.5个百分点。公司上半年总投资收益590.75亿，同比大涨55%，受益于资本市场回暖，股权投资表现优异，净已实现及未实现的损失大幅改善。总投资收益率4.9%，同比提高0.5个百分点，源自于资产配置结构的持续优化，利润率高、弹性大的债券和非标类投资占比提升，我们认为中长期来看当前利率、债券收益率将处于中长阶段高点，此时加大相关资产配置将为中长期资产端收益率打下坚实基础。    产险市占率持续提升，综合成本率小幅提升超出预期。上半年财险市占率19.6%，较去年同期18.1%持续提升1.5个百分点，并有加速趋势，是产险三巨头中唯一市占率持续提升的公司；另一方面，严谨的核保能力培育出公司显着低于行业的赔付率，从而公司的综合成本率也显着低于同行，上半年综合和成本率受商车费改影响小幅提升0.2个百分点至96.1%，超市场预期。    互金首现盈利，集团客户流量入口。互联网金融三块板图持续扩张，历史首次扭亏为盈，上半年实现4.2亿净利润，而去年同期亏损16亿。平安最早拥抱Fintech理念，孵化出行业领先的互联网金融平台，如陆金所、金融壹帐通、平安好医生等。上半年互联网用户4.03亿，同比增长16.4%，集团上半年新增客户1854万，其中667万来自于互联网用户，互联网用户已成为平安客户数量稳健增长的重要驱动力。    投资建议：维持公司强烈推荐评级，向上空间30%。基于:1）保障意识复苏、消费升级推动行业景气度持续回暖；2）监管层倡导本源发展，大险企竞争格局持续改善；3）公司坚持价值经营，寿险负债端业务结构、渠道结构全面向好；4）财险市占率持续提升，综合成本率小幅提高优于市场预期；5）资产配置结构优化，投资收益率持续向好；6）综合金融控股集团标杆，银行+证券+信托为保险保驾护航；7）FinTech改变生活，打造新消费生态圈。预期17-18年公司EPS分别为3.91元、4.98元、5.19元；17年NBV可达760亿，同比增长50%；17年寿险EV 4525亿。    根据分部估值法，我们给予中国平安2017年总市值12554亿(寿险7240亿、财险1120亿、银行1317亿、信托589亿、证券626亿、陆金所438亿)，对应目标价69元，空间30%，当前市值对应公司PEV仅1.2X，给予强烈推荐评级。 相关股票：$中国平安(SH601318)$研究员： 招商证券 ● 郑积沙,马鲲鹏发布时间：2017-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-22 09:20"}, {"target": "/S/SH601318/90969376", "title": "［中国银河：买入］2017年半年报点评：业绩表现靓丽 新业务价值强劲增长46.2％", "text": "我们的分析与判断    1）业绩表现靓丽，归母净利增长6.5%    2017H1 公司共计实现营业收入4637.65 亿元，同比增长23.1%；归属于母公司股东净利润434.27 亿元，同比增长6.5%，剔除2016H1 普惠重组利润94.97 亿元影响，同比增长38.8%；基本EPS2.43 元，同比增长6.6%；非年化ROE 达到10.6%，下降1 个百分点；归母净资产达4257.8亿元，较年初增长11%，业绩增速超预期。    2) 寿险业务品质良好，价值强劲增长    2017H1 公司寿险及健康险业务共实现保费收入2377.05 亿元，同比增长37.5%，保费收入市场占有率12.7%，同比提高1.2 个百分点；新业务价值385.51 亿元，同比增长46.2%，其中代理人渠道实现新业务价值350.08 亿元，同比增长44%。新业务价值率34.4%，同比提升3 个百分点。新业务价值的强劲增长得益于人力和产能同步提升。个险代理人规模达132.5 万，同比增长19.3%；人均每月首年规模保费12438 元，同比增长18.2%；人均每月新单件数1.39 件，同比增长5.3%。代理人规模、产能的双驱动带动新业务价值持续高增长。公司坚持“价值经营”理念，主打长期限、保障型产品销售，优化产品结构，保障型产品占比持续提升，传统寿险和长期健康险合计占比提升4.88 个百分点，万能险和投连险合计占比下降4.09 个百分点。    3）产险业务保费收入同比增长23.5%，市场份额提升1.5 个百分点    2017H1 公司产险业务共实现原保险保费收入1034.43 亿元，同比增长23.5%，其中来自于交叉销售的保费收入162.59 亿元，同比增长17%。市场占有率19.6%，同比上升1.5 个百分点，其中车险市场占有率22.3%，同比上升0.8 个百分点。综合成本率96.1%，上涨0.8 个百分点，总体保持优良。产品结构有所变化，各个系列险种发展存在差异。平安车险实现保费收入802.6 亿元，同比增长13.6%，营收贡献下降6.71 个百分点；非机动车辆保险实现保费收入201.58 亿元，同比上升89.7%，营收贡献提升6.81 个百分点。    4) 投资收益优于行业平均水平，非标资产规模较年初增长11.81%    2017H1 公司投资资产规模22196.58 亿元，受基金投资分红收入减少影响，公司年化净投资收益率5%，同比下降0.7 个百分点，受国内资本市场企稳企稳股票基金买卖价差亏损减少影响，公司年化总投资收益率4.9%，同比上升0.5 个百分点。2017H1 公司投资组合结构有所调整，固定收益投资占比73%，较年初下降1.6 个百分点，权益类投资占比20.4%，较年初增长3.5 个百分点。公司非标资产规模2904.63 亿元，较年初增长11.81%，其中95%以上为AAA 级信用评级，5%左右为AA+及AA 级，整体风险可控。    5）积极拥抱金融科技，建立科技驱动发展业务模式    公司是国内最早拥抱Fintech 的公司，建立科技驱动发展业务模式，打造“开放平台+开放市场”，孵化了陆金所、金融壹账通、壹钱包等金融科技平台。公司自主研发建成金融行业最大规模的专有云平台，集团超过70%的核心业务系统已接入平安金融云。公司的人脸识别技术准确率达99.8%，世界领先，已成功应用于200 多个集团内外部场景。    估值及投资建议    公司致力于成为国际领先的个人金融服务提供商，积极拥抱金融科技，以科技引领业务变革，业务品质良好，业绩靓丽，价值强劲增长。我们持续看好公司未来发展前景，维持“推荐”评级，预测2017/2018年EPS 为3.84/4.52 元。相关股票：$中国平安(SH601318)$研究员： 中国银河 ● 武平平发布时间：2017-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-22 09:20"}, {"target": "/S/SH601318/90933344", "title": "［东莞证券：增持］2017年半年报点评：业绩高增 估值水平也达到近年高点", "text": "点评：    寿险业务：平安寿险净利润同比增速34.8%，新业务价值同比增速达46.2%。2017年上半年，寿险及健康险业务的新业务价值为385.51亿元，同比增长46.2% ；其中代理人渠道新业务价值为350.84亿元，同比增长44.0%。平安寿险实现净利润225.98亿元，同比增长34.8% ；剩余边际余额5,453.29亿元，较去年末增长19.9%。    产险业务：保费增速回升，综合成本率略有上升。平安产险2017年上半年实现保费收入1034.43亿元，同比增长23.5%，保费增速继续回升；市场占有率19.6%（其中车险22.3%），稳居行业第二；综合成本率96.1%，上升0.8个百分点。    上半年总投资收益率达到4.9%。2017年上半年，本公司保险资金投资组合的年化净投资收益率为5.0%，同比下降0.7个百分点，主要原因是基金投资分红收入下降。总投资收益同比增长55.3%，年化总投资收益率为4.9%，同比上升0.5个百分点。    银行业务：业绩增速保持稳健，不良贷款率略有回升。平安银行盈利能力保持稳健，2017年上半年实现净利润125.54亿元，同比增长2.13%。报告期末，公司不良贷款率为1.76%、比上年末略有回升。    互联网金融：用户不断增长。2016年陆金所控股完成对普惠业务、重金所业务和前交所业务的重组，形成“三所一惠”的战略格局。2017年上半年，陆金所控股财富管理、消费金融及机构间交易业务保持高速增长。其中，财富管理交易量同比增长65.0%至10,985.39亿元，机构间交易量同比增长45.4%至36,872.31亿元。    投资建议。公司业绩大幅超预期，今年以来公司股价表现持续非常强势，保险龙头股当之无愧。从估值水平看，公司2016/2017年P/EV在1.69/1.46倍，达到近几年高点，暂下调至谨慎推荐。   相关股票：$中国平安(SH601318)$研究员： 东莞证券 ● 邓茂发布时间：2017-08-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-21 16:20"}, {"target": "/S/SH601318/90852270", "title": "［东吴证券：买入］2017年半年报点评：价值强劲增长 龙头不负众望", "text": "零售金融之王+科技创新驱动，业绩强劲高增长超市场预期：公司上半年业绩同比增长6.5%，若剔除去年同期普惠重组利润94.97 亿元的影响，则同比增速高达38.8%，且集团ROE（非年化）10.6%、ROEV（非年化）15.4%，靓丽业绩超预期。我们认为，公司业绩强势高增长源于三大核心驱动力：1）聚焦客户经营，个人客户数量增至1.43 亿，互联网用户总量增至4.03 亿，推动个人业务净利润大幅增长45%至346 亿元，同时专注于客户价值深度挖掘及协同，上半年客均利润、客均合同数均显着提升，且新增1854 万客户中36%来自互联网用户。2）坚持保险主业“价值经营”，深耕长期险、保障型产品，充分受益于消费升级及市场集中度提升，彰显行业龙头优势。3）科技驱动发展创新，最早拥抱“Fintech”理念，显着提升人均产能、人均创收等指标，未来将打造科技驱动型的综合金控平台。    寿险龙头NBV 爆发，印证代理人沉淀优势+寿险行业持续高景气：公司上半年寿险及健康险NBV 约386 亿，同比大幅增长46.2%，主要源于个险新单保费同比高增长47.3%至921.5 亿元，且近年来增速持续提升并创新高。公司作为寿险龙头，一方面在代理人渠道沉淀竞争优势稳固，期末代理人数量增长19.3%至133 万人（侧面印证寿险需求拐点），且上半年人均产能超过1.2 万元；另一方面受益于中产消费升级驱动的保障性需求爆发，寿险处于高景气周期，保费规模有望持续高增长。此外，银保渠道继续深化价值转型，上半年期缴新单保费大幅增长82.6%至34.7 亿元，占银保渠道新单保费比重提升至58%，2016 年比重仅20%，结构优化明显。    财险依然优质，车险品牌优势稳固，陆金所步入盈利周期：1）公司上半年财险保费1034 亿元，同比增长23.5%，市场份额提升至19.6%，其中，车险保费收入802.6 亿元，同比增长13.6%。财险业务质量依然优异，综合成本率保持96.1%。此外，为巩固车险品牌优势，推出“510 城市极速现场查勘”（即实现城市日间90%以上车险案件5-10 分钟内抵达现场），目前该服务已在334 个地市级以上城市的中心区分批试点。2）陆金所控股上半年盈利，且财富管理交易量、机构客户交易量分别同比增长65%、45.4%，已成为国内领先的互联网金融交易信息服务一站式平台。    盈利预测与投资评级：公司作为保险价值龙头，上半年竞争优势充分兑现推动各项指标超预期增长，随着下半年起准备金补提对账面利润的负面影响逐步消除，未来业绩进一步高弹性增长可期。此外，公司每股拟分红0.5 元，派息大幅提升150%。预计公司17/18/19 年EPS 分别为3.74/4.47/4.94 元，目前市值约1.19 倍17PEV，业绩强劲+股息提升+陆金所上市推进有望继续催化股价。我们认为，随着寿险、财险业务强者恒强，市场份额逐步提升，公司合理中长期估值有望达到1.5 倍PEV（保险股历史估值中枢约为1.2-1.5 倍PEV），考虑内生增长+存量价值逐年释放，长期估值仍有提升空间，坚定看好公司发展前景，维持“买入”评级。    风险提示：1）长端利率触顶快速下行；2）车险费改加剧竞争。相关股票：$中国平安(SH601318)$研究员： 东吴证券 ● 丁文韬,马祥云,王维逸,胡翔发布时间：2017-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-19 15:20"}, {"target": "/S/SH601318/90852269", "title": "［广发证券：买入］2017年半年报点评：业绩靓丽 价值持续增长", "text": "中报业绩公布    上半年净利润434.27 亿元, 同比上涨6.5%， EPS2.43 元；归母综合收益531.53 亿元，同比增长67.8%；净资产4,257.80 亿元，较年初增长11%，BVPS 为23.3 元。内含价值7391.44 亿元，每股内含价值40.43 元，新业务价值385.5 亿元，同比上升46.2%，每股新业务价值2.1 元。总投资收益率4.9%，综合偿付能力充足率232.6%。    综合金融点面俱到，聚焦个人客户迁徙    上半年集团实现归母净利润434.27 亿元，不考虑普惠重组94.97 亿元利润影响，同比高增38.8%。得益于偿付能力充足，集团决定每股派息0.5元，较去年同期增长150%。集团综合金融布局完善，且针对个人客户不断挖掘寻求客户迁徙，目前个人客户数量1.43 亿人，较年初增长9.3%。个人客户对集团贡献归母净利润346.26 亿元，占上半年的80%。2017 上半年集团新增客户1854 万，同比增长10.6%，其中互联网渠道贡献667 万。    新业务价值持续高增，转型龙头地位不改    上半年新业务价值385.5 亿元，同比高增46.2%，维持高增长态势。其中代理人贡献新业务价值350.84 亿元，同比增长44%，为新业务价值最大贡献渠道。上半年代理人规模突破132.5 万人，较年初增长19.3%，人均首年保费同比增长18.2%。寿险、养老险、健康险规模保费分别同比增长32.2%、10.3%和232.6%。中国平安在行业内率先披露剩余边际，截止17 年中，剩余边际5453.3 亿元，剩余边际摊销239.9 亿元，分别同比增长19.9%、38.7%，反映集团保障转型稳中有进，未来利源持续释放可期。    投资建议    集团上半年业绩整体靓丽，在严监管、保障转型的大背景下，依然实现盈利增长。集团信息披露不断完善，继率先披露剩余边际这一代表性保险核心指标后，又首次公开其非标资产配置详情。在新业务价值的强劲驱动下，公司未来利源释放有望稳中有进。预计17 年EPS4.03 元，BVPS24.06元，维持买入评级。H 股动态P/EV1.22 倍，维持买入评级。    风险提示    利率波动，转型不及预期等。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 陈福,文京雄发布时间：2017-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-19 15:20"}, {"target": "/S/SH601318/90851696", "title": "［安信证券：买入］2017年半年报点评：零售客户量价齐升 科技金融价值聚变", "text": "事件：中国平安2017 年上半年实现归属于母公司的净利润434 亿元（YoY+6%），寿险及健康险业务内含价值较年初增长23%，新业务价值同比增长46%，超过市场预期。寿险、健康险业务以及信托业务的业绩快速增长是公司利润增长的主要推动力。上半年中国平安每股分红达到0.5 元，同比大幅提升150%。我们认为公司2017 年上半年核心边际变化包括：（1）渠道结构优化和客户结构优化推动承保端改善，新业务价值以及内含价值高速增长，死差益推动价值增长；（2）投资收益明显改善；（3）信托业绩高速增长；（4）科技金融快速发展，客户迁徙越发深入。    死差益推动价值增长。2017 年上半年平安寿险及健康险新业务价值达到385 亿元（YoY+46%），我们认为新业务价值高速增长的主要原因在于个险业务快速发展，客户结构优化提升业务价值，而产品回归保障则丰厚死差益，推动剩余边际稳定释放。    （1）个险新单持续发力，产能提升汇集精英。2017 年上半年公司营销员规模质量并进，营销员数量较2016 年末增长19%，达到132 万人，营销员首年规模保费达到12438 元，同比增长18%，使得上半年个险新单保费增速达到47%，产能的提高带动营销员收入增长，2017 年上半年营销员收入达到7218 元/人均每月，同比增长14%，在收入增长的催化下，预计2017 年营销员数量增长20%左右，首年规模保费增长21%左右，预计2017 年全年个险新单同比增速将达到43%以上。    （2）客户结构优化，提升业务价值。2017 年上半年客户中中产及以上的占比达到58%，公司个人客户达到1.4亿人，客均合同数达到2.28 个，客均利润达到241 元，推动个人业务实现净利润346 亿元，占集团归母净利润的79%。截至2016 年公司个人客户在经济发达地区占比达到70%，公司客户平均年龄为38 岁，未来价值增长潜力较大。    （3）产品回归保障，剩余边际稳定释放。2017 年上半年长期保障产品新业务价值率达到86%，显着高于其他类型产品，新业务价值中长期保障型业务占比达到66%，推动整体新业务价值率达到34.4%。受益于保障型产品提升，上半年公司剩余边际摊销239 亿元，同比增长38%，预计剩余边际长期稳定释放。    资产结构优化，投资大幅改善。2017 年上半年公司大幅提高权益类投资占比至20%，公司投资风格谨慎，2017年二季度上证50 涨幅接近10%，使得公司股票基金卖亏损减少，年化总投资收益率达到4.9%。与此同时权益类投资收益提升带动上半年其他综合收益达到99 亿元（去年同期-91 亿元），实现浮盈。预计2017 年公司总投资收益率将在5.1%左右。    内含价值高速增长，准备金压力逐步减轻。    （1）新业务价值增长推动内含价值增长。2017 年上半年寿险及健康险业务内含价值达到4466 亿元，较年初增长23%。2017 年上半年公司寿险及健康险新业务价值在对应内含价值中的占比达到8.6%，较年初提升1.4 个百分点，预计受益于新业务价值增长，2017 年寿险及健康险业务内含价值增速将达到25%左右。    （2）准备金计提压力将减轻。2017 年上半年公司补提寿险及长期健康险责任准备金154 亿元，预计中债国债十年期到期收益率750 日移动平均将在2017 年四季度迎来3.11%左右的拐点，届时利润压力将大幅减轻。    平安信托转型升级，信托固有双轮驱动。平安信托转型“财富+基金”发展新模式，2017 年上半年实现归母净利润22.6 亿元，同比大增152%，我们认为信托业绩高速增长的主要原因在于，一方面是信托业务发展较好，上半年手续费及佣金净收入同比增长22%，另一方面是固有投资收益较好，上半年平安信托总投资收益达到14.7亿元，大幅增长了2 倍左右。    平安银行推进零售转型。公司全面推进智能化零售银行转型，2017 年上半年平安银行零售业务营业收入占比达到40%，利润总额占比达64%；零售存款、贷款余额占比分别较年初提升2.32 和4.56 个百分点，其中零售贷款增量占比达98%，个人存款较年初增速为16.00%，位居同业前列。    科技金融创新改革业务经营模式。金融科技创新带来业务流程颠覆性变化，公司科技创新应用广泛，通过平安脸谱、平安声纹、AI 平台应用、区块链时间等，覆盖金融和生活多个场景，实现营运效率提升。公司通过保险和银行业务积累了大量个人客户，金融科技的创新也有助于推进客户迁徙。2017 年上半年集团个人客户中有3734万同时持有多家子公司的合同，在整体客户中占比26%。    投资建议：买入-A 投资评级。预计中国平安2017-2019 年归母净利润同比增速达到18%、25%、22%，EPS分别为4.04 元、5.03 元、6.12 元，根据分拆上市估值法计算，6 个月目标价为70 元。    风险提示：市场风险/利率风险/宏观风险相关股票：$中国平安(SH601318)$研究员： 安信证券 ● 赵湘怀,贺明之发布时间：2017-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-19 14:50"}, {"target": "/S/SH601318/90851026", "title": "［群益证券(香港)：增持］2017年半年报点评：保险主业增长强劲 高权益资产比例提升总投资收益率", "text": "结论与建议： 中国平安发布半年报，2017年上半年实现营收4638亿元，YOY增23.13%；实现归母净利润434亿元，YOY 增6.5%（主要源于去年5月份普惠金融重组利润95亿形成的高基期，扣除此影响，上半年净利分别增38.7%）。公司主业方面依旧稳健，寿险新业务价值快速增长，此外，偿二代下平安寿险1H末综合偿付能力充足率和财险综合偿付能力充足率均远高于监管要求，风控能力较强，在偿二代下有望迎来更多的资本释放。公司目前估值低，综合金融优势明显，维持“买入”的投资建议。     扣非后净利高速增长：中国平安发布半年报，2017年上半年实现营收4638亿元，YOY增23.13%；实现归母净利润434亿元，YOY 增6.5%，主要源于去年5月份普惠金融重组利润95亿形成的高基期，扣除此影响，上半年增38.7%，业绩整体符合预期。     保险主业增长强劲：从保费主业来看，上半年平安好于同业，平安寿险上半年保费收入2265亿元，YOY增38.7%，寿险业务实现新业务价值386亿元，同比增长46.2%，寿险板块贡献净利润238亿，YOY增36.3%，贡献利润占比达到55%，另外，目前个险管道占比已达到90%以上，基本上是以个险管道为主，新业务价值率高；产险方面，上半年实现保费收入1034元，YOY增23.5%，远高于同业，产险板块贡献净利润69亿，YOY增0.4%，贡献利润占比达16%，综合成本率录得96.1%，较去年同期提升0.8个百分点。     积极配置权益类资产，总投资收益率上升：投资业务方面，上半年投资收益（含公允价值）649亿元，YOY增17.79%。从资产配置方面，公司对权益类资产加大配置，权益投资比例由16.9%上升至20.4%，固收类投资有所下降，下降1.6个百分点至73.0%，因为配置更高的权益投资，净投资收益率较去年同期下降0.7个百分点至5.0%(权益类资产分红相对较低)，总投资收益率方面，考虑到蓝筹上涨等因素，较去年同期提升0.5个百分点至4.9%。     互联网战略提升集团估值：互联网金融方面，截至2017年上半年末，陆金所累计注册用户数3123万，较年初增长10.0%，活跃用户数766万，较年初增长3.5%。陆金所控股整合 ?三所一惠?，全面布局财富管理、机构间金融资产交易和消费金融领域。陆金所已完成B轮融资，陆金所估值将高达 185 亿美元，并筹备IPO，目前已实现盈利；平安好医生完成 A 轮 5 亿美元融资，估值达 30 亿美元。     盈利预测：2017年，在保险会对险资投资进行一系列规范的背景下，平安作为价值投资型大型保险公司，其稳健经营有望获得更多的市场份额，上半年寿险保费录得近40%的高增长就是其印证，我们预计公司2017、2018年全年业绩分别为687、813亿，YOY增长10.10%、18.36%左右，公司目前股价对应2017、2018年PEV约为1.25X、1.08X，估值依旧处于历史中相对较低位置，维持“买入”的投资建议。  相关股票：$中国平安(SH601318)$研究员： 群益证券(香港) ● 廖晨凯发布时间：2017-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-19 14:20"}, {"target": "/S/SH601318/90850499", "title": "［华创证券：增持］2017年半年报点评：瑕不掩瑜 表现堪称完美", "text": "主要观点    1.寿险业务持续强劲增长，质量全面提升    平安寿险（含养老险和健康险，下同）上半年原保费2,377亿元，同比增37.5%，市占率进一步提升1.2%至12.7%。个险规模2,757亿元，占比达到96.02%，其中新单业务为1,056亿元，同比增长38.6%。年化净投资收益率为4.90%，年化总投资收益率为4.90%。平安寿险剩余边际达到5,453亿元，同比提升19.9%，上半年实现摊销240亿元，同比增38.7%。内含价值则达到4,466亿元，较2016年年底大幅增加23.9%。新业务价值同比强劲增长46.2%（重述口径），达到386亿元，新单利润率为31.4%。受今年上半年750天国债移动平均线下移的影响，导致寿险及长期健康险责任准备金多计提154亿元。    2.财险依然稳健，车险占比近八成    2017上半年，平安财险实现原保费收入1,034亿元，同比增23.5%，市占率1.5%达到19.6%。其中车险保费803亿元，同比增13.6%，占比为77.59%，下降6.7%，不过仍占近八成保费份额，市占率上升0.8%，达到22.3%。其中车险综合成本率上升0.8%，达到96.1%。    3.资产配置均衡，非保险业务持续贡献利润    公司目前逐渐平衡各类资产配置，权益有所上升而债权有所下降，资产久期有所拉长。银行、证券、信托和其他资产管理业务持续贡献利润，合计归母净利润为142亿元。另外，互金板块同样开始盈利，上半年合计归母净利润为4.2亿元，预计主要来自于陆金所。    4.投资建议与风险提示：    在今年监管政策趋严的情况下，平安当期归母利润增长6.5%、寿险内含价值增长23.9%以及集团内含价值增长15.9%，均略微超出预期。我们认为2017全年价值将维持当前的增长速度，结合半年报情况运用静态分部估值法，认为平安合理市值应在11000亿元，对应A股目标价为60元，较目前股价仍有上涨空间。风险提示：保费不及预期，利率曲线下移，合规监管风险以及股票市场其他因素影响。 相关股票：$中国平安(SH601318)$研究员： 华创证券 ● 洪锦屏发布时间：2017-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-19 13:50"}, {"target": "/S/SH601318/90846633", "title": "［国泰君安：买入］2017年半年报点评：优秀盈利模式带来盈利稳增", "text": "寿险剩余边际强劲增长，保障型产品占比提升驱动盈利模式变革和价值提升，在行业竞争中体现强者恒强优势。       投资要点：    维持“增持”评级，提高目标价至59.33元，对应1.4倍的P/EV。提高目标价主要考虑寿险剩余边际强劲增长，保障型产品占比提升驱动盈利模式变革。维持2017-2019年EPS盈利预测4.19/4.64/5.16元。    内含价值较上年末增长15.9%，超出市场预期，主要由于营运经验差异和投资回报差异有较大正贡献，分别为123.8亿元和159.8亿元。上半年实现归母净利润434.27亿元，同比增长6.5%，基本符合预期。    核心金融业务优势突出，互联网金融战略持续深化。1）寿险业务盈利模式占得先机，剩余边际强劲增长将带来未来利润高增长；个险新保保费强劲增长，预计2017年新业务价值将实现高增长。2017年上半年，寿险及健康险业务新业务价值同比增长46.2%；平安寿险代理人达到132.5万人，较年初增长19.3%；剩余边际摊销239.87亿元，同比增长38.7%。2）产险业务强劲增长，市场份额提升，预计2017年全年综合成本率仍将维持低位，保费保持高增长。2017年上半年产险保费收入增速为23.5%，市场份额同比提升1.5个百分点，综合成本率96.1%。3）上半年保险资金投资组合实现较高投资收益率。年化净投资收益率5.0%；年化总投资收益率为4.9%，同比上升0.5个百分点。4）平安银行转型效果显现。2017年上半年，零售业务营业收入占比40%，同比提升11个百分点；零售业务利润总额占比64%，同比提升35个百分点。5）陆金所控股已实现盈利；平安好医生致力于打造一站式、全流程、O2O的医疗健康生态系统。    催化剂：下半年准备金补提和高收益资产到期压力缓解带来业绩增长。    风险提示：权益市场大幅回调对投资端的不利影响。 相关股票：$中国平安(SH601318)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,齐瑞娟发布时间：2017-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-19 10:50"}, {"target": "/S/SH601318/90845834", "title": "［海通证券：买入］2017年半年报点评：净利润与内含价值增长大幅超出预期", "text": "投资要点：上半年净利润（剔除普惠重组影响）同比增长38.8%，寿险内含价值较年初大幅增长23.9%，显着优于预期。寿险价值转型持续深化，NBV 同比增长46.2%，NBV Margin 同比提升3 个百分点，代理人队伍规模与人均产能均提升。产险市场份额同比扩大1.5 个百分点，承保盈利边际改善。年化总投资收益率同比上升0.5 个百分点，浮盈大幅增加。平安中报业绩全面超预期，“买入”评级！    净利润同比增长6.5%，集团内含价值较年初增长15.9%，显着优于预期。1）2017年上半年，归母净利润434.3 亿元，同比增长6.5%。若剔除去年同期平安普惠重组（互联网金融业务）产生的一次性利润95.0 亿元的影响，净利润同比增长38.8%。2）上半年，寿险、产险、银行、资产管理业务的归母净利润分别同比增长36.7%、0.4%、2.1%、77.2%。另外，互联网金融业务贡献利润4.2 亿，开始产生稳定盈利。3）上半年末，集团内含价值达7391.4 亿元，较年初大幅增长15.9%；归母股东权益4257.8 亿元，较年初增长11.0%。    寿险内含价值较年初大幅增长23.9%，价值转型持续深化，寿险业务量质齐升！1）上半年，寿险内含价值达4466.0 亿元，较年初增长23.9%。EV 剧增的原因在于NBV 迅速增长，以及营运偏差（营运经验优于假设）和投资偏差（实际投资回报优于假设）的贡献很大。上半年NBV 创造、EV 预计回报、营运偏差、投资偏差等增量占年初寿险EV 的比例分别为13.5%、4.9%、3.4%和4.4%。2）上半年寿险NBV 为385.5 亿元，同比增长46.2%，主要来源于代理人队伍规模与人均产能的双重提升。代理人数量较年初增长19.3%至132.5 万人，人均首年规模保费同比增长18.2%，人均收入同比提升14.0%。3）上半年NBV Margin同比提升3 个百分点，源于各类保险产品的NBV Margin 的同时改善。其中，代理人渠道的长期保障型、长交储蓄型业务的Margin 分别同比提升6.1 和5.7 个百分点，银保渠道的Margin 也同比增加了6.9 个百分点。4）上半年寿险业务净利润238.06 亿元，同比增长36.3%。其中剩余边际摊销为239.87 亿元，同比增长38.7%，是公司当前和未来利润的主要稳定性来源。    产险保费同比增长23.5%，市场份额提升1.5 个百分点。1）上半年，产险保费收入1034.4 亿元，同比大幅增长23.5%，显着优于行业平均增速。市场占有率同比提升1.5 个百分点至19.6%。二次商车费改预计将扩大平安产险的竞争优势。2）上半年产险综合成本率为96.1%，同比上升0.8 个百分点，但增幅已较1 季度的1.6 个百分点明显下降，显示出承保盈利的边际改善。    险资年化总投资收益率4.9%，业绩优于行业平均水平。1）上半年，总投资收益同比增长55.3%，年化总投资收益率同比上升0.5 个百分点至4.9%，投资改善主要源自国内资本市场回暖。2）上半年末，公司浮盈增至340.1 亿元，较年初大幅增加134.4 亿元。预计年化综合投资收益率高达5.9%，同比大幅提升3.6个百分点。3）上半年，投资组合中的股票与权益型基金占比同比提升3.4 个百分点至11.8%。债券占比增加1.9 个百分点，非标债占比下降0.1 个百分点。    中国平安中报利润与寿险内含价值增长远超预期，投资收益率明显改善。平安是“价值经营”的领军者，拥有先发优势，能够在健康险等保障型业务的大机遇中，最大程度地提升寿险内含价值与利润。目前股价对应2017P/EV 为1.22 倍，上升空间仍大，我们应用分部估值法得到目标价70.22 元，“买入”评级。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2017-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-19 10:20"}, {"target": "/S/SH601318/90845833", "title": "［中信建投：买入］2017年半年报点评：中期业绩超预期 戴维斯双击将至", "text": "净利润实现超预期增长    2017上半年，中国平安实现归母净利润434.27亿元，同比增长6.5%，其中若剔除2016上半年普惠重组利润94.97亿元的影响，中国平安实现净利润同比增长为38.8%。中国平安实现税前利润总额655.48亿，同比增长16.9%，营业收入中已赚保费同比增长31.8%，投资收益同比增长17.5%，营业支出中提取保险合同准备金同比增长52.2%。中国平安2017上半年利润的主要推动力为保费收入和投资收益的同比大幅上涨，但保险责任准备金计提由于750天国债移动平均收益率的持续下行压力依然较大，影响税前利润-154.17亿。    代理人团队量价齐增,新业务价值增速维持高位    公司上半年实现寿险规模保费2,871.16亿元,同比增长31.6%, 其中新单保费1,169.90亿元，同比增长34.7%。个人业务新单保费1,056.03亿元，同比增长38.6%,其中代理人渠道仍为新单保费最主要的来源。2017上半年, 代理人渠道实现921.5亿规模保费, 同比增长47.3%, 占个人业务新单保费的87.3%.个险渠道队伍发展量价齐增，代理人规模较年初增加19.3%至132.5万人，人均首年规模保费同比增长18.2%，代理人薪资激励制度进一步提升,实现代理人月均收入同比增长14.0%。    公司上半年实现寿险新业务价值385.51亿元，同比增长46.2%,代理人渠道为推动新业务价值增长的主动力. 代理人渠道实现新业务价值350.84亿,同比增长44%. 寿险产品结构优化，保障型产品占比提升，传统寿险和长期健康险规模保费分别同比增长71.3%和53.2%，保费占比分别上升3.25%和1.57%。新业务价值率34.4%,同比提升3%。    产险保费增速高,综合成本率小幅上升    公司上半年产险保费收入1,034.43亿元，同比增长23.5%，远超行业平均水平,市场份额提升0.8%,达到22.3%。其中车险保费收入802.60亿元，同比增长13.6%；非车保费收入201.58亿元，同比增长89.7%。车险仍是产险业务的主要保费支柱，但非车险保费增长迅勐。产险综合成本率为96.1%，同比上升0.8个百分点.商业车险费率改革持续推进及“偿二代”实践不断深入，平安产险凭借长期风险筛选技术积累，不断提高成本竞争优势，虽然综合成本率小幅上升，但保费规模增速加快，市场份额不断提升。非车险增速高于车险主要得益于公司对保证保险产品结构及业务进行调整,线上保证保险业务模式快速推进.     投资收益率上行，投资负债双利好    2017上半年，中国平安实现年化总投资收益率提高0.5个百分点，达到4.9%。投资收益的大幅提升主要因为2017年上半年，10年期国债上行60-70个bp, A股市场表现风化，中国平安在固定收益类投资中加大债券投资，同时提升权益投资占比，尤其是股票投资的占比，从而获得总投资收益590.75亿，同比增长55.3%。国债收益率的上行大幅减缓了750天国债移动平均收益率的下降幅度，但准备金计提压力仍然很大，上半年影响税前利润为-154.17亿,。    银行转型零售效果显着，互联网金融高速发展    2017上半年，平安银行大力推动零售转型，平安银行继续推进零售转型，全力打造以“SAT（社交化+移动化+远程化）”为核心的智能化零售银行。收入和规模快速增长，上半年零售业务实现营业收入217.69亿元，占比40%、利润总额105.97亿元，占比64%。平安信托深化“财富+基金”转型，受益于2017上半年投资收益的显着改善，实现投资收益同比增长240.3%，净利润同比增长151.9%。陆金所控股在财富管理、消费金融及机构间交易业务领域保持业绩较快增长，市场领导地位持续稳固。平安好医生累计为超过1.6亿用户提供健康管理服务，日咨询量峰值高达46万。金融壹账通平台注册用户2.03亿，累计与406家银行和1,493家非银金融及准金融机构合作。中国平安致力于科技引领业务变革，截至2017年6月30日，中国平安申请专利专利1,458项。集团超过70%的核心业务系统接入平安金融云。人脸识别技术准确率达99.8%，且已成功应用于200多个集团内外部场景。    投资建议    中国平安2017上半年寿险业务表现突出，保费增速大幅领先于行业，长期保障型产品和传统寿险同比增速最快，保险产品不断回归保障本质。集团投资策略灵活，积极根据资本市场的变化调整资产配置结构，获得投资收益大幅提升。互联网金融业务深化布局金融生态圈，交叉销售提升集团综合实力。银行业务和资产管理业务依托集团广泛的客户基础和精进的投资策略，实现营业收入和利润的双提升。目前公司17PEV仅为1.15，处于历史估值中枢。我们认为，随着中国平安不断改善业务结构，保持保费增速且保险合同准备金的压力预计将在2017年三季度末得到明显缓解，公司将迎来业绩估值双提升，戴维斯双击将逐步验证，合理估值为1.45倍17PEV，对应目标价63.9，维持“买入”评级。  相关股票：$中国平安(SH601318)$研究员： 中信建投 ● 赵莎莎,杨柳,王舫朝发布时间：2017-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-19 10:20"}, {"target": "/S/SH601318/90807644", "title": "［中金公司：增持］2017年半年报点评：寿险表现强劲 驱动集团业绩超预期", "text": "业绩超过预期    中国平安公布17 年上半年业绩：营业收入3414 亿人民币，同比增长33%；归属母公司净利润434 亿人民币，同比增长7%，对应每股盈利2.43 元。新业务价值同比增长46%，超市场预期4%。集团内含价值环比增长16%，超市场预期6%。股东权益环比增长11%。每股股利同比大增150%。    发展趋势    净利润同比增长7%，超出市场预期10%。剔除16 年上半年普惠交易的一次性所得（~95 亿元），上半年净利润同比大增39%。正面因素：1）保险资金投资收益同比+55%（总投资收益率同比+50bp）；2）寿险剩余边际摊销（~67 亿元）同比+39%。负面因素：750 天国债收益率移动平均下行造成的准备金补提相对16年同期增加~62 亿元。我们预计下半年准备金补提影响出清带来业绩拐点。    新业务价值高增长，未来可持续。新业务价值同比增长46%，超市场预期4%。新业务价值高增速主要受益于代理人规模快速增长（环比+19%）和人均产能提高（同比+13%）。我们认为代理人数量和人均产能的同时提升表明新业务的高增长是由需求上升驱动的，预计未来高增速可持续。    财险综合成本率略有上升，略好于预期。上半年财险保费同比增长23%，超过行业平均（+14%），主要由于信用保证保险业务结构调整（剔除此影响保费+14%）。综合成本率同比上升80bp，略好于预期，主要由于车险费改带来的竞争加剧。    互金业务首次实现盈利。上半年互金业务盈利+4.2 亿元，相对16年同期-16 亿元（剔除普惠交易的一次性所得）。    盈利预测    我们维持2017/2018 年全年每股盈利预测不变。    估值与建议    目前，公司股价对应1.2x 2017e PEV。我们维持推荐的评级和人民币73.00 元的目标价，较目前股价有42.86%上行空间。    风险    国债收益率趋势性转向下行；平安银行不良贷款率大幅上升。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 张帅帅发布时间：2017-08-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-18 14:50"}, {"target": "/S/SH601318/90807642", "title": "［太平洋：买入］2017年半年报点评：业绩依然强势 增长持续可期", "text": "集团净利润稳定增长，持续为股东创造价值。2017年上半年，中国平安实现归母净利润434.27亿元，同比增长6.5%，扣除2016年上半年普惠重组95.0亿利润的影响，同比大幅增长38.8%，归属于母公司股东权益4257.8亿元，较年初增长11%。同时，公司大幅提升现金分红水平，拟向股东派发中期股息每股现金0.50元，相较去年同期大幅增长150%。    寿险业务量质齐飞，助推新单价值高增长，剩余边际加速释放提供利润增长趋势性支撑。2017年上半年，寿险业务实现原保费收入2377.1亿元，同比增长37.5%；实现新单价值385.5亿元，同比增长46.2%；寿险业务实现归母净利润235.76亿元，同比增长36.7%，其中剩余边际摊销释放贡献利润239.9亿元，同比增长38.7%，价值增长助推剩余边际加速释放，为利润增长提供趋势性支撑。    财产险业务综合成本率小幅回升，仍保持行业优势水平。2017年上半年，财产险业务共实现原保费收入1034.4亿元，同比增长23.5%，其中车险保费收入802.6亿元，同比增长13.6%，保证保险业务保费95.2亿元，同比增长714%。公司综合成本率96.1%，较年初上升0.2个百分点。    银行零售转型见成效，资管业务保持增长。平安银行净利润同比增长2.1%，其中零售业务利润总额占比64%，同比提升35个百分点；平安信托手续费及佣金净收入同比增长22.4%；平安资管规模 平安资管规模 平安资管规模 2.49万亿 ，较年 ，较年 初增长 初增长 10.0%。    科技引领金融变革，创新打开估值空间。2017年上半年，平安互联网金融深化发展，业务保持高增长，其中，陆金所控股上半年财富管理交易量同比增长65%，机构间交易量同比增长45.4%；人工智能、大数据、云计算、区块链等技术创新和应用将逐步打开平安估值空间。    投资建议：中国平安作为国内唯一一家金融全牌照金融集团，科技金融布局显成效，板块间、线上和线下协同作用越发增强，寿险子公司作为国内价值龙头标的，维持高增长。看好公司成长和发展，维持“买入”。    风险提示：监管趋严；资本市场大幅波动。相关股票：$中国平安(SH601318)$研究员： 太平洋 ● 魏涛,孙立金发布时间：2017-08-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-18 14:50"}, {"target": "/S/SH601318/90802454", "title": "［华泰证券：买入］2017年半年报点评：业绩超预期 险业龙头当之无愧", "text": "价值与利润同增，表现超预期    2017H公司实现归母净利润434.3亿元，YoY+6.5%。剔除2016H普惠金融重组利润94.8亿影响，归母净利润增长39%。内含价值7391亿元，较上年末+16%。EPS 2.43，YoY+6.6%；ROE 10.6%（非年化），YoY-1pct；内含价值营运回报率15.4%（非年化），YoY+0.8pct。拟派发中期股息每股现金0.50元，较去年同期增长150%，股利支付率21%。    寿险量价齐升，新业务价值迅增    寿险业务实现规模保费2871亿元，YoY+32%。其中新业务价值贡献主力渠道——代理人渠道实现新单保费922亿元，YoY+47%；续期保费1579亿元，YoY+28%。这主要得益于代理人规模的稳定增长（较年初+19%）、人均产能的提高（YoY+18%），以及保单续期率（13个月YoY+0.6pct，25个月YoY+2pct）的全面提升。战略布局调整下，寿险及健康险新业务价值达386亿元，YoY+46%；推动了剩余边际加速累积至5453亿元，较上年末+20%。与此同时，寿险及健康险实现净利润238亿元，YoY+36%。    产险业务添动力，保持承保盈利    公司的多元化策略、产品结构调整推动车险、非车险高增长。其中非车险实现保费收入202亿元，YoY+90%。同时在商车二次费改的考验下，市场集中度进一步提高。整体而言产险保费收入1034亿元，YoY+24%，市占率20%，YoY+1.5pct。大类险种均保持承保盈利，综合成本率96.1%。    银行零售转型见效，证券表现优于同业    平安银行2017H实现归母净利润125.5亿元，同比增2.13%。零售转型见效，业务收入占比已提升至40%。以此带来的高生息资产收益率，存款增长以及手续费收入将有力提振公司业绩。平安证券受益PE项目退出，投资收益同比大幅增加；同时资管转型主动管理，管理费规模与率提升。平安信托实现净利润22.6亿元，YoY+152%，主要缘于投资项目退出，带来投资收益增长240%。    互联网金融业务进入正利润区间，蓝图效应逐渐显现    2016年对锦联有限的处置重组使得平安互联网金融业务财务盈利，而2017年陆金所的贡献使得公司互联网金融实现实际盈利。平安从资本驱动型公司向科技驱动型公司转型初露业绩成效。互联网科技将在加强金融子业务协同的同时，也将加速释放利润。    价值持续增长，利润释放效应将在下半年更为显着    进入Q4作为准备金贴现率的750天移动平均线将在长端表现平滑，不再对成本产生增厚效应，准备金利润释放效应更为显着。同时结构转型将有效提升公司估值，戴维斯双击将逻辑步步验证公司2017、2018年P/EV分别为1.21、0.99，维持买入评级。    风险提示：市场大幅波动收益急剧下滑，保费收入大幅下折。相关股票：$中国平安(SH601318)$研究员： 华泰证券 ● 沈娟发布时间：2017-08-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-18 13:50"}, {"target": "/S/SH601318/90326420", "title": "［广发证券：买入］保险行业的领跑者 价值有望持续高增长", "text": "综合金融全面布局，科技创新构筑壁垒    中国平安在综合金融+互联网的发展模式下，构筑了保险、银行和资产管理三大支柱，并积极发展医疗健康、汽车服务和房产金融等新生态圈。我们认为，通过业务协同，平安的综合金融已经构建起了区别同行的强大竞争壁垒，而率先深度布局科技金融与互联网，则为明天的竞争构建更强的新壁垒。    寿险聚焦长期保障， 价值增速与业务品质领跑同行    平安寿险通过传统保障型产品升级，强力驱动内含价值增长和剩余边际释放。2011-2016 年，平安寿险原保费收入、内含价值和新业务价值复合增速分别为18.61%、22%和25%，2016 年平安新业务价值率为37%、利源中死费差占比66%，价值增速和业务品质领跑国内同行。随着保障型业务的崛起，中国平安依托强大的品牌和渠道优势，受益更为明显。    产险增速与承保盈利行业领先    2011-2016 年平安产险保费收入复合增速16.38%，行业为14.17%， 同时，运用新科技和大数据强化风险筛选能力，并拓展高品质信用保证保险，近三年综合成本率控制在95%-96%，保持行业领先。2012-2016 年， 平安财险ROE 均值为19.46%，同期人保财险为18.81%、太保财险为11.67%。    员工持股与分拆上市，价值发现与价值重估并行    中国平安已连续三年实施员工持股计划，此举有助于绑定优秀人才， 亦显示出管理层对公司价值的认同和未来发展的信心。同时，平安证券、陆金所分拆上市正持续推进，隐性资产价值有望重估。    综合优势明显，给予买入评级    中国平安综合金融优势明显，保险业务更是领跑行业，前瞻而深度布局互联网和科技金融进一步构筑长期竞争壁垒。目前公司P/EV 为1.3 倍， 纵向上处于低位，随着业务品质逐步向友邦看齐，估值仍有较大提升空间依，对2017 年各项业务分部估值，合理股价62.71-74.20 元/股，给予买入评级。H 股对应17 年P/EV1.09 倍，给予买入评级。    风险提示     利率下降超预期、新单保费增速不及预期、转型效果不及预期等。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 陈福,曹恒乾,文京雄发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 08:20"}, {"target": "/S/SH601318/88874602", "title": "［中金公司：增持］平安科技开放日：我们能否期待“PAT”", "text": "要点    7 月14 日，平安在香港举办了主题为“揭秘平安科技变革”的开放日活动。集团首席运营官、平安科技总经理和首席产品专家介绍了近年来平安科技的发展。    平安科技远不仅是“多个互联网平台”。平安详细地介绍了其科技在四大生态圈（金融服务、医疗健康、房地产金融和汽车服务）的应用。科技帮助平安在众多场景下获客，并且利用大数据优势来提供优质的后台服务。    揭秘多个世界级科技成果。受益于集团资源优势，包括充足的预算、2 万多名研发人员（其中19%为硕士和博士）、大数据优势等，平安科技开发了多个世界级科技成果，如智能认知技术（人脸识别和声纹识别）、平安云和平安区块链。这些技术在公司内部和外部均广泛应用，并且和BAT 形成差异化竞争。    科技基因爆发的综合金融提供商。我们认为平安是传统金融公司与科技公司的综合体。不像其他大部分科技公司，平安并不“烧”股东的资本，而是从传统金融的利润中投入一部分。比如平安每年投入约上一年净利润的10%来作为研发费用，绝对金额上已经接近百度。我们更加推崇平安的这种方式，并且认为平安科技的市场价值将会逐渐被资本市场发现。    开放日PPT 链接： http://www.pingan.com/app_upload/images/info/upload/3c88b0e0-7656-4f19-ab93-4f22d560c7dc.pdf    问答环节纪要详见第三页。    建议    重申推荐评级，维持平安-A/H 分别73 人民币和79 港币的目标价不变。    风险    宏观环境和股市差于预期。   相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 张帅帅发布时间：2017-07-17数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-17 15:50"}, {"target": "/S/SH601318/88764743", "title": "［安信证券：买入］深度分析：消费金融时代的零售金融王者", "text": "零售恒强卡位制胜，客户质优构建壁垒。公司致力于打造国际领先的个人金融生活服务提供商，2016年个人业务利润占比达65%，零售业务价值的快速发展，主要来自于个人客户规模持续增长与客户价值稳步提升。在消费升级的浪潮中，公司零售业务厚积薄发，正步入高速发展通道。    （1）线上线下协同获客，客户规模持续增长。    （2）客户迁徙增强粘性，客户价值稳步提升。    （3）客户聚集经济发达地区，财富结构不断优化。    （4）消费升级下零售业务步入黄金时期。    代理人精英荟萃，打造领先保险业务。    （1）寿险打造最强个险，产能提升集聚精英。    （2）寿险产品回归保障，消费升级死差丰厚。    （3）产险深耕发达城市，客户优质盈利丰厚。    养老个税递延唿之欲出，消费升级市场扩容。对标海外发达保险市场，我国寿险行业无论是市场规模还是产品结构，都有较大的提升空间，在人口老龄化和政策支持下，养老保险市场规模将扩容，我们预计将为保险行业带来千亿保费增量，而公司长期耕耘养老险市场，将显着受益。    市场集中度高，龙头险企获得超额收益。目前寿险行业前5家保险公司保费市场份额合计达55%，产险行业前5家保险公司保费市场份额合计达72%，均显示出较高的市场集中度，中国平安市场份额位居前列，在市场规模扩容的过程中，保险业务将享受超额收益，业务利润率将高于同业。    综合金融布局零售大资管。平安银行转型零售业务，2016年个人客户增长27%，公司在信用卡、汽车贷等零售领域具有领先优势，2017年平安银行将注重科技创新，降低运营成本，实现零售转型的多点突破。平安证券打造差异化竞争优势，互联网证券快速发展，未来平安证券将巩固交易技术优势并加强向资管业务输出。平安信托转型“财富+基金”发展新模式，公司围绕“财富管理、资产管理和私募投行”，促进差异化发展。    创新成就科技金融集团。2016年互联网板块扭亏为盈，利润贡献达到53亿元，占比7%，作为互联网板块的重要支柱之一，陆金所横跨财富管理、机构间金融资产交易和消费金融三大领域，未来陆金所上市有助于提升集团价值。平安好医生是公司大健康医疗领域的重要组成部分，线上方面依托APP、线下提供O2O服务，完善服务闭环，预计2019年平安好医生用户数能达到3亿至5亿。    盈利预测与估值：买入-A投资评级。预计中国平安2017-2019年归母净利润同比增速达到18%、25%、22%，EPS分别为4.04元、5.03元、6.12元，6个月目标价为70元。    风险提示：保费增速趋缓/股票投资亏损/银行不良规模扩大/个人客户增速趋缓相关股票：$中国平安(SH601318)$研究员： 安信证券 ● 赵湘怀,贺明之发布时间：2017-07-14数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-14 16:50"}, {"target": "/S/SH601318/88242816", "title": "［中金公司：增持］享有超额溢价", "text": "投资建议    给予30%的“分销渠道溢价”。在我们所覆盖的保险公司中，中国平安H/A 股是首选标的。    理由    平安应当享有分销渠道溢价。平安拥有非常出众的销售渠道，包括了140 万优秀代理人、5000 多个机构网点和优秀的互联网平台（日活高达210 万）。我们注意到，和行业相比富国银行和招商银行当前分别享受32%/65%的分销渠道溢价。    尽管寿险隐含估值短期合理，银行、财险和其他板块有反弹的潜力。包括：平安银行业绩反转，更快的财险保费增速，由于最新披露导致的其他板块的估值发现（如平安科技等）。    短期催化剂：2017 年7 月14 日平安科技开放日；中长期催化剂：陆金所上市，金融科技子公司的一系列融资，以及平安银行业绩将从17 年四季度反转。    盈利预测与估值    2017-2018 每股收益分别上调4%/1%。中国平安A/H 股当前股价分别对应1.2 倍/1.1 倍2017 年PEV。    风险    平安银行不良贷款率表现差于预期。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 张帅帅发布时间：2017-07-05数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-05 10:20"}, {"target": "/S/SH601318/87978495", "title": "［西南证券：增持］保险向上通道开启 行业龙头乘风而起", "text": "推荐逻辑：随着人口老龄化加深和社会消费升级，保险产品作为提供风险保障的金融工具，自身消费属性提升，向上增长空间被打开。中国平安作为国内领先的保险行业龙头和牌照齐全的金控集团，不仅受益于保险行业周期上行带来的市场红利，而且有望在板块协同的作用下通过提高获客效率和品牌价值进一步放大红利效果，迎来业绩和估值的全面提升。公司未来三年归母净利润有望实现年化17%的复合增长，当前股价对应PEV 倍数为1.2X，虽然处于历史中值上方，但相对于业绩增长来说仍具有很高的安全边际，有较大的增长空间。    行业背景：内外环境回暖，助力板块腾飞。在行业常态化强监管政策背景下， 以万能险产品为主的中小险企面临巨大的转型压力，而稳健的大型险企则依靠自身渠道和品牌优势巩固了市场份额，牢牢占据市场主导地位。随着2017 年税优健康险全面推广，税后递延养老保险加快推进，商业车险二次费率改革实施， 未来行业政策红利仍将不断释放，为行业景气度和业绩提升提供持续的催化剂。而在中性货币政策影响下，市场利率水平自去年底以来持续攀升，减轻了保险行业整体的资金再配置压力，利好险企提升再投资收益水平。此外，在利率上升的作用下，以国债利率为基准的保险准备金折现率也将在2017 年底迎来向上拐点，从而使保险企业的传统险准备金计提压力明显减轻，释放企业利润。    主营业务分析：质地优良的综合性保险集团。公司寿险业务2016 年依托个险渠道代理人数量和产能双提升实现了保费收入32%和新业务价值40%的高速增长，拉动公司内含价值延续15%以上的增速；产险业务在强化成本控制后依靠渠道和品牌效应占据行业领先地位，2017 年至今产险保费增速维持在20%左右的高增长水平；资产管理业务通过提前布局另类资产实现风险分散，提高投资收益，2016 年保险资金净投资收益率提升至6%的较高水平；银行业务盈利能力较强，净息差排名股份制银行第一，近年通过加大计提拨备清收力度，控制住了不良率的抬升；互联网金融业务通过搭建金融生态圈形成闭合链条，估值提升明显。    盈利预测与投资建议。预计公司2017-2019 年EPS 分别为3.92 元、4.65 元、5.50 元，未来三年归母净利润有望实现年化17%的复合增长，给予公司2017 年1.36 倍估值，对应目标价54.45 元。首次覆盖，给予“增持”评级。    风险提示：保险政策改革落地速度或不及预期，资本市场下行或使公司业绩和估值面临双重压力。  相关股票：$中国平安(SH601318)$研究员： 西南证券 ● 李佳颖发布时间：2017-06-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-29 12:20"}, {"target": "/S/SH601318/87403674", "title": "［海通证券：买入］深度报告：真价值 真成长", "text": "投资要点：平安寿险作为“价值经营”的领军者，拥有先发优势，能够在健康险等保障型业务的时代大机遇中，最大程度地提升寿险内含价值与利润。平安产险的承保盈利能力与保费增速行业领先，在市场竞争中优势将继续强化。互联网金融布局领先，陆金所上市预期渐强，B 轮估值达185 亿美元，可提升集团整体估值。分部估值法得到目标价70.22 元，继续推荐！中国平安致力于打造国际领先的“大金融超市+大生活超市”。1）中国平安盈利能力领先同业，2004 年以来净利润复合增长率28.4%，净资产复合增长率24.3%，内含价值复合增长率26.7%。2）个人零售业务发展空间巨大。受益综合金融，客户在各产品线之间交叉渗透，2016 年末中国平安个人客户数1.31 亿，客均合同数2.21 个，客均利润312 元。其中，70%以上的客户集中在经济发达地区，62%以上客户为中产及以上客户。    平安寿险：长期保障型业务进入历史机遇期，发展空间巨大。公司是“价值经营的领军者”，拥有巨大的先发优势，可抓住时代机遇，再次实现跨越式发展。    1、国内寿险业的“价值经营”领军者。1）公司2003-2004 年率先完成了渠道结构转型，近10 年来个险渠道保费占比维持在80%以上。2）公司不断加大长期保障型业务占比，保障型业务在个险新单中占比超过50%，新业务价值率远超同业。    3）代理人量质齐升，人均产能显著领先同业，人均每月新单保费超过7800 元。    2、NBV 复合增速排名第一，EV 增长的稳定性强且结构最优。1）2010-2016 年，NBV 的复合年均增长率高达21.87%，领先同业。2）此期间EV 复合增长率高达21.22%。EV 增长主要来自预计回报和NBV 创造，增长方式稳定且可预测性强。    3）平安寿险产品结构最优，以2016 年为例，NBV 的长期保障型业务占比高达75%，利差占比仅34%，优于同业。    3、剩余边际持续增长，未来可贡献稳定的利润。长期保障型业务贡献的剩余边际最大，而剩余边际释放是会计利润的核心来源。截至2016 年底，平安寿险剩余边际余额4547 亿元，2016 年剩余边际摊销382 亿元，同比增长30.5%。    4、发展空间：最受益于保障型业务激增与价值转型，强者恒强。2012-2016 年健康险保费的年均复合增速达42.3%，健康险等保障型业务的激增可大幅提升NBV，并增加死差贡献。平安寿险在代理人数量和产能方面优势明显，客户群更为高端，保障型产品的销售增长有望高于同业。    平安产险：保费增速与承保盈利能力领先，竞争优势强化。1）产险行业呈垄断竞争格局，二次商车费改加剧竞争，行业集中度将进一步提升。2）公司保费增速与承保盈利行业领先，近4 年平均ROE 达22.38%，显著高于同业。公司近4 年保费的复合增长率为15.8%，高于13.1%的行业水平。    “买入”评级。中国平安作为“价值经营”的领军者，拥有先发优势，能够在健康险等保障型业务的大机遇中，最大程度地提升寿险内含价值与利润。公司的历史平均P/EV 是1.53 倍（区间0.68-6.56 倍），目前股价对应2017P/EV 为1.10倍，明显低估。我们应用分部估值法得到目标价70.22 元，继续推荐！    风险提示：权益市场下跌导致业绩估值双重压力。   相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2017-06-16数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-16 16:20"}, {"target": "/S/SH601318/87207472", "title": "［海通证券：买入］寿险和产险业务品质均领先同业 “互联网+金融与非金融“迎来快速发展", "text": "投资要点：    中国平安的商业模式：一个账户（主账户）、两个超市（金融超市、生活超市）、一扇门（任意门）。平安致力于成为国际领先的个人金融生活服务提供商。通过“一个客户、多种产品、一站式服务”的综合金融经营模式，为3.77 亿互联网用户和1.38 亿客户提供保险、银行、资产管理和互联网金融产品及服务，并围绕“医、食、住、行”中与金融相关的领域提供服务。    平安寿险业务品质领先同业，价值与业绩持续增长。1）平安寿险业绩持续稳定增长：2011 年至2016 年寿险总资产累计增长92%，寿险内含价值增长126%，寿险净利润增长95%，新业务价值增长83%。2）平安寿险产品结构显著优于同业，2016 年长期保障型业务在NBV 中的占比高达74.5%，利差在NBV 中的占比仅33.9%。平安寿险期限结构（长期期交产品占比）、渠道结构（个险保费占比）、队伍的质量指标（活动率、人均产能等）均显著优于同业。3）2017 年1 季度寿险NBV 同比增长60.0%，增速较去年同期的38.3%大幅提升。    平安产险与人保产险综合成本率始终维持在行业最低水平，承保盈利能力显著优于太保产险及其他产险公司。2017 年1 季度产险保费收入同比增长23.2%，显著快于同业。其中车险保费收入同比增加10.0%，非车险保费收入同比增长125.7%。渠道方面，来自交叉销售和电话及网络销售渠道保费收入232.44 亿元，同比增长7.4%。    客户及用户规模持续增长，迁徙成效显著。1）2017 年1 季末平安集团个人客户总量1.38 亿，较年初增长5.0%；互联网用户量约3.77 亿，较年初增长8.7%，其中APP 用户量2.65 亿，月活跃用户量6464 万。2）2017 年1 季度用户在各互联网平台之间的迁徙量达1974 万人次，同比增长70.2%。    维持“买入”投资评级。平安寿险业务品质持续改善，互联网业务发展迅速，精算假设的审慎性调整有利于估值显著提升。预计2017 年内含价值同比增长15%，给予1.3 倍2017 P/EV 估值，对应目标价52.15 元，推荐买入。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2017-06-13数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-13 10:20"}, {"target": "/S/SH601318/87155376", "title": "［东吴证券：买入］价值龙头 王者归来", "text": "投资要点：     寿险龙头市场地位不可撼动，充分受益消费升级驱动的保障型需求爆发：1）平安寿险2004-2016年保费年均增速高达14%，市场份额长期稳定，主要源于代理人渠道沉淀优势（寿险产品通常具有条款复杂、高度非标、主动购买意愿弱等特征，因而代理人至关重要，而代理人团队优势需长期沉淀）。2）中产消费升级驱动保障型保险产品需求崛起（类似于国产SUV、茅台、iPhone等消费升级标杆），平安寿险作为行业龙头最受益。3）海外寿险市场寡头竞争，保险巨头合计市场份额持续提升，我们认为，未来国内寿险集中度将进一步提升，平安寿险将依托自身优势+中国市场高成长性扩大优势。    财险综合成本率显著领先行业，银行+证券+信托+互金布局完善，1+1>2的综合金融标的：1）平安财险近年来综合成本率持续保持同业绝对低位（17Q1综合成本率95.9%）。考虑国内财险市场竞争日趋激烈，平安财险实现保费规模稳步提升+保持承保盈利，彰显其难以撼动的竞争优势。2）平安银行推进零售转型且资产质量整体可控，平安信托登顶16年行业龙头。3）互联网金融业务16年正式扭亏，陆金所上市预期渐强（B轮估值达185亿美元）有望催化集团整体估值；4）综合金融集团实现1+1>2：集团内各子板块协同效应显著，交叉销售及客户迁徙规模稳步增长。    17Q1寿险个险新单高增长推动NBV大增60%超预期：2017Q1，平安集团实现归母净利润230.5亿元，逆势同比+11.4%，在去年高基数的基础上再度保持强劲增速。个险渠道实现新单保费658.4亿元，同比增长62.2%，主要驱动因素为保障型需求爆发驱动代理人人均产能提升31.8%，以及代理人数量高速扩张至119.6万人。个险新单保费的高增长推动公司寿险NBV同比大幅增长60%，达212.6亿元。此外，银保渠道业务结构持续优化，新业务价值率较高的期缴新单保费同比+128.9%。    投资建议：     公司作为中国保险行业绝对龙头，寿险、财险业务均有很深的护城河，预计公司17/18/19年EPS分别为3.74/4.47/4.94元。目前公司市值对应17PEV仅1.04倍，估值仍具吸引力。中期而言，股息提升+陆金所上市推进+17年业绩拐点有望继续催化股价，我们认为公司合理中期估值为1.3倍17PEV（考虑保险股历史估值中枢约为1.2-1.5倍PEV），对应目标价56元/股，维持“买入”评级。长期而言，随着寿险、财险业务强者恒强，推动内含价值持续提升，我们认为公司未来估值有望达到1.5倍PEV，考虑内生增长+存量价值逐年释放，长期估值仍有提升空间。    风险提示：1.长端利率触顶快速下行；2.万能险新规驱动银保渠道竞争加剧；3.车险费改加剧市场竞争；4.股价持续上涨后面临短期回调压力。 相关股票：$中国平安(SH601318)$研究员： 东吴证券 ● 丁文韬,马祥云发布时间：2017-06-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-12 13:50"}, {"target": "/S/SH601318/85357962", "title": "［财富证券：增持］2016年年报及2017年一季报点评：新业务价值高增长 互联网业务新发力", "text": "2016年全年公司共计实现营业收入7124.5亿元，同比增长14.9%；实现归属上市公司股东净利润623.94亿元，同比增长15.1%；基本每股收益3.50元，加权平均净资产收益率为17.4%。2017年1季度，公司营业收入2656.4亿元，同比增长27.2%，归母净利润为230.5亿元，同比增长11.4%，每股收益1.29元。    2016年万能险收紧主要针对中小型险企，对业务结构稳健的大型寿险公司影响较小，2016全年公司净利润逆势增长15.1%、净投资收益率6.0%，均优于同业保险公司水平，业绩好于预期，其中保险业务带来的净利润占比超过一半以上，为55.6%，较上年同期基本维持稳定。分业务板块看，寿险业务已赚保费增长迅速，产险业务、银行业务保持平稳增长，资产管理业务如信托、证券、其他资管业务均有一定程度下滑，表现欠佳，互联网金融业务实现转亏为赢。    公司寿险保费创新高，产险承保盈利能力持续改善。寿险业务已赚保费2880.6亿元，同比增长24.7%，达到5年来最高水平；2016年在偿二代下新业务价值508亿元，同比增长32.2%。产险业务发展平稳，其中车险业务市场优势明显，受益于赔付率改善至54.4%，综合成本率维持在95.9%，保持较好的盈利能力。    互联网金融业务行业领先，扭亏成为新利润增长点。2016年底互联网用户规模突破3.46亿人，快速增长了43.4%。陆金所控股整合陆金所、重金所、前交所、普惠金融，布局财富管理、机构间交易和消费金融领域。全年互联网金融业务净利润为53.51亿元，较2015年底的亏损16.37亿元，实现扭亏为盈。同时，客户迁徙和交叉销售效果明显，带动客户价值持续提升以及盈利能力的稳健增长，产险、养老险团体短期险、健康险的渠道贡献占比分别达到了16.2%、44.4%和14.3%。    公司2017年一季报业绩继续稳健增长。从数据上看，2017年1季度净利润在前一年逆势增长的基础上，同比仍然有11.4%的增速，好于新华保险（-7.8%）、中国太保（-9.0%）。其中寿险业务的贡献最大，保费收入1781.9亿元，同比增长37.1%；实现新业务价值212.6亿元，同比增长60%；代理人规模与产能同步提升，净利润同比增长4.2%。    盈利预测及投资建议。公司经营风格稳健；寿险业务和财险业务增速稳定，互联网金融业务在行业中有较好的竞争优势，未来业绩增长具备持续性。此外，保险板块P/EV于估值低位，具有较高的安全边际。预计公司2017、2018年EPS为3.88元、4.50元，给予公司谨慎推荐评级。    风险因素。利率及收益率波动风险。相关股票：$中国平安(SH601318)$研究员： 财富证券 ● 杨莞茜发布时间：2017-05-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-11 14:20"}, {"target": "/S/SH601318/85009226", "title": "［华金证券：买入］2017年一季报点评：业绩平稳 价值高增长", "text": "事件动态：平安一季度营收2656.4亿元(yoy+27.2%)，归母净利润230.5亿元(yoy+11.4%)，对应EPSl.29元，股，ROE5.8%。Q1末，公司净资产4114.8亿元，较年初增长7.3%，总资产达5.77万亿元，较年初增长3.5%；平安个人客户总量1.38亿，较年初增长5.0%。    结构优势推升寿险NBV大增60%：平安一季度业绩总体符合预期，保费增长是推升业绩主因，Q1寿险规模保费1846亿元，同比增长37%，其中个人规保1782亿元，同比增长38%，营销员数量与质量并举，Q1末营销员119万人，同比增27%，人均产能19190元，同比增长31.8%，推升个险新单保费增长62%至658亿元。公司业务结构较同业具备明显优势，带动Q1NBV同比大幅增长60%。我们判断2017年这样的增长趋势仍然能够维持，全年新业务价值增速预计有望高于40%。    产险成本率稳定，保费增长好于同业：产险方面总体以稳健为主，Q1产险保费收入536.6亿元，同比增长23.2%，其中交叉销售及网销保费达到232.4亿元，同比增7%，占比43.3%，维持稳定增长。Q1综合成本率95.9%,同比略增1.6pct．环比持平，连续实现承保盈利，好于同业。预计2017年平安产险保费仍然能维持在15%以上增长水平，综合成本率预计在95.5%左右。    投资收益同比改善：Q1业绩增长还来自于投资收益的改善，Q1公司投资收益（含公允变动）录得293.4亿元(YoY+25%)，2017年Q1资本市场震荡上行，部分蓝筹表现优异，显着好于去年，当然公司优秀的投资资产结构也功不可没，预计全年公司总投资收益率有望高于2016年水平。此外，Q1可供出售资产浮盈247.4亿元，较年初增加近63亿元，多元化的资产布局冲淡了债券市场的短期波动。    综合金融领跑者：除了传统保险业务外，公司目前的综合金融战略已卓有成效：1）平安银行大力推动零售、科技转型，Q1净利润62亿元(yoy+2.1%)，其中零售客户较年初增长8%至4369万人，不良率维持在1.74%；2）证券业务：Q1末证券日活客户130.2万，同比增96.9%，交易份额提升0.36pct至2.13%；3）互金业务进入快车道：公司目前形成“三所一惠”的战略格局，一季度末陆金所用户数3013万，较年初增长6.2%，陆金所／前交所／重金所零售交易规模增长83%，机构交易规模增长39.0%，好医生累计服务客户1.4亿，壹账通个人用户规模超1.90亿。    投资建议：中国平安业务质量优异，寿险价值持续高增长，净投资收益率稳步回升，互联网板块贯穿了公司综合金融版图，预计公司2017-2019年每股收益分别为4.14/4.80/5.59元，对应2017年P/EV为0.92X，维持”买入一A”评级，6个月目标价45.01元，对应2017年P/EV1.1X。    风险提示：资本市场大幅下挫；保费增长不及预期相关股票：$中国平安(SH601318)$研究员： 华金证券 ● 王刚发布时间：2017-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-04 14:20"}, {"target": "/S/SH601318/84952414", "title": "［东吴证券：买入］2017年一季报点评：寿险NBV增长60%超预期", "text": "事件：公司发布2017年一季报：归母净利润230.5亿元，同比+11.4%，对应EPS1.29元；归属于母公司股东净资产4114.8亿元，环比年初+7.3%，对应BVPS22.5元；17Q1寿险NBV212.6亿元，同比+60.0%。    投资要点     在 16 年高基数的基础上，公司业绩保持强劲高增长。公司17Q1实现归属于母公司股东净利润230.5亿元，同比+11.4%。考虑到公司16Q1业绩逆势增长3.7%(国寿/太保/新华分别-57%/-55%/-45%)，在去年高基数的基础上，公司保持两位数增长表现强劲。17Q1公司寿险/财险/银行业务净利润分别为133.0/33.9/62.1亿元，同比+4.2%/+2.4%/+2.1%。    寿险个险新单高增长推动NBV 大增60%超预期。17Q1个险渠道新单保费658.4亿元，同比增长62.2%，主要驱动因素为：1）中产消费升级带来的保障型需求爆发：驱动代理人人均产能提升31.8%；2）代理人数量的高速扩张：17Q1 公司代理人数量达119.6万人，较16Q1增长27.6%。个险新单保费高增长推动公司寿险NBV同比大增60.0%，达212.6亿元。公司银保渠道业务结构持续优化：新业务价值率较高的期缴新单保费同比+128.9%。     财险保费承保利润保持领先。17Q1公司车险业务保费增速+10.0%，与行业平均增速一致；财险业务综合成本率95.9%，较16年小幅上行160BP，保持同业绝对低位，承保利润水平稳定。在市场竞争日趋激烈的中国财险市场实现保费规模提升的同时保持承保盈利表明了公司财险业务难以撼动的竞争优势。    17年准备金补提影响见底带来业绩拐点。750天国债收益率移动平均变化造成的准备金补提对16年税前利润影响为-289亿元。根据测算（假设当前国债利率不变+不调整流动性溢价假设）：准备金补提对17年税前利润的影响约-250亿元，18年影响全部出清，17年下半年有望迎来业绩拐点。    投资建议    公司作为中国保险行业的绝对龙头，在寿险和财险业务方面均有很深的护城河，预计公司17/18/19年EPS分别为3.15/3.85/4.23元。目前公司17PEV仅0.91倍，处于绝对底部，安全边际很高。短期来看，股息提升+陆金所上市推进+17年业绩拐点有望催化股价，公司估值有望较大幅度向上修复，我们认为公司合理估值为1.10倍17PEV，对应目标46元/股，维持\"买入\"评级。    风险提示：1.长端利率触顶快速下行；2.万能险新规驱动银保渠道竞争加剧；3.车险费改加剧市场竞争。相关股票：$中国平安(SH601318)$研究员： 东吴证券 ● 丁文韬,田眈发布时间：2017-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-03 14:20"}, {"target": "/S/SH601318/84902577", "title": "［东莞证券：买入］2017年一季报点评：新业务价值高增长超预期", "text": "事件：中国平安（601318）公布2017年一季报，报告期末公司总资产约5.77万亿元，较年初增长3.5%。归属于母公司股东权益为4,114.77 亿元，较年初增长7.3%；报告期内实现归属于母公司所有者的净利润为230.53亿元，较上年同期增11.37%；营业收入为2656.43亿元，较上年同期增27.19%；基本每股收益为1.29元，较上年同期增11.21%。    点评：    寿险业务：保费规模同比增速37.1%，新业务价值同比增速达60%。2017年一季度寿险业务实现新业务价值212.64亿元，同比增长60.0%；寿险业务规模保费1,846.40亿元，同比增长37.1%，其中个人业务规模保费1,781.91亿元，同比增长38.1%。养老保险市场份额均居行业前列。报告期末，平安养老险管理的企业年金受托资产1,729.57亿元、投资资产1,607.48亿元、养老保障及其他委托管理资产1,292.55亿元，在国内专业养老保险公司中保持领先。    产险业务：保费增速回升，综合成本率略有上升。平安产险2017年一季度实现保费收入536.61亿元，同比增长23.2%，保费增速有所回升；综合成本率95.9%，较去年同期上升1.6个百分点。    银行业务：业绩增速保持稳健，不良贷款率与上年末持平。平安银行盈利能力保持稳健，2017年一季度实现营业收入277.12亿元人民币，同比增长0.65%；净利润62.14亿元，同比增长2.1%，每股盈利0.31元；年化加权平均净资产收益率为12.35%。报告期末，公司不良贷款率为1.74%、与上年末持平，贷款拨备覆盖率为163.32%、较上年末略有上升。    互联网金融：用户不断增长。2016年陆金所控股完成对普惠业务、重金所业务和前交所业务的重组，形成\"三所一惠\"的战略格局。2017年一季度末陆金所平台累计注册用户数3013万，较上年末增长6.2%，活跃投资用户数765万，较上年末增长3.4%；平安好医生月活跃用户数峰值1,879万，日咨询量峰值43万。    投资建议。公司继续围绕\"一个客户、多种产品、一站式服务\"的综合金融服务模式，一季度业绩保持两位数增长，寿险业务表现尤其亮眼。从估值水平看，公司2016/2017年P/EV在1.08/0.94倍，具有较好安全边际，维持推荐评级。相关股票：$中国平安(SH601318)$研究员： 东莞证券 ● 邓茂发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 15:50"}, {"target": "/S/SH601318/84887282", "title": "［华创证券：增持］2017年一季报点评：保险依旧强势 互金与投资加分", "text": "2017 年第一季度，中国平安实现归母净利润231 亿，同比增长11.4%，归母权益为4115 亿，较2016 年增长7.3%，总资产5.77 万亿，较2016年增长3.5%。其中，平安寿险净利润133 亿，同比增长4.2%；财险净利润34 亿，同比增长3.8%；银行净利润62 亿，同比增长2.1%。据此推断，公司在投资和互联网金融业务上利润有所改善，是本次利润增长的主要驱动力。    1.寿险：保费增速依旧强劲，新业务价值增速保持高位    规模保费1846 亿，同比增长37.1%，个人业务规模保费1782 亿，同比增长38.1%。平安寿险代理人规模提升至120 万人，同比增长27.6%，帮助个险新单实现658 亿保费收入，同比大幅增长62.2%，人均每月首年规模保费19190 元，同比增长31.8%。而银保渠道结构同样大幅改善，其中期缴实现28 亿，同比增长128.9%。平安寿险实现净利润133 亿，同比增长4.2%。寿险业务新业务价值提升至213 亿，同比大幅增长60%。    2.财险：非车是亮点    保费收入537 亿，同比增长23.2%，综合成本率继续维持95.9%，同比增长1.6%，实现净利润34 亿。车险保费收入410.35 亿，同比增长10%，非车实现111 亿保费收入，同比大幅增长125.7%。    3.其他金融：银行证券信托均较为平稳    平安银行实现净利润62 亿，同比增长2.1%，零售业务和信贷业务双双增长。平安证券大力发展互联网经纪业务，交易市场份额增长至2.13%。平安信托则在管理规模上略微下降。    4.互金业务：利润改善来源    陆金所、前交所和重金所交易量大幅增长，零售交易规模5594 亿，同比增长83.1%，机构交易规模13839 亿，同比增长39%。平安好医生月活达1879 万。金融壹账痛个人规模达1.9 亿，新增同业交易规模7210 亿，征信业务超1.36 亿次。    5.投资建议：    保费增长依旧强劲，在准备金折现率假设的背景下仍然带动平安寿险实现净利润增长。而个险期缴继续大幅跃升，银保渠道改善，NBV 增长幅度进一步拉升。财险业务中非车成为亮点，带动财险保费继续增长。投资业务和互联网金融业务实现利润改善，成为利润增长动力，创新业务的风险担忧得到缓解。基于此，并结合2017PEV 目前仅1 倍以及NBV 强劲增速，股价增长空间大，继续推荐！相关股票：$中国平安(SH601318)$研究员： 华创证券 ● 洪锦屏发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 11:30"}, {"target": "/S/SH601318/84884331", "title": "［中信建投：买入］保险第一品牌 势不可挡", "text": "多元金融齐头发展，各项业务增速领先，成长性居首    中国平安是中国第二大的产险和寿险公司，成长，盈利能力均处于行业领先地位。中国平安致力打造多元金融平台，子公司可以依托统一平台实现业务协同，分散经营风险。平安银行，资产管理和互联网金融的大力发展预计成为2017 中国平安发展的亮点。    保险业务持续高增长，平安寿险质量并进，平安产险行业领先    平安寿险的保费结构优于同业，个险渠道保费占比高，新业务期交保费占比高。平安寿险新单保费中87%左右均为期缴保单。2017 年平安寿险保费增长速度快，一季度实现原保费规模同比增长42%, 全年保费规模增长有望保持在35%以上。    产险综合成本率平稳，显着低于同业,稳定在95%~96%之间，承保利润率高于同业。受益于商车费改,中国平安在激烈的车险市场竞争中,依靠强大的金融平台优势和提前的车网销布局,以产品保费低，理赔快为最强竞争力,不断实现着保费规模的大幅增长.2017 年一季度, 中国平安产险实现23%的保费规模增长,远高于行业增速.预计中国平安2017 年产险仍将保持保费规模的快速上涨,保费规模增长在16%以上.    债市回暖，新业务贡献高，价值增长双动力    债券收益率持续上升，中国平安持有至到期债券占比高，相对获益高。中国平安坚持分红险，万能险，传统险均衡发展，主打保险产品预定利率低，三差占比均衡，新业务对内含价值贡献率高，企业长期投资价值高。相关股票：$中国平安(SH601318)$研究员： 中信建投 ● 杨荣,王舫朝发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 10:50"}, {"target": "/S/SH601318/84884330", "title": "［华泰证券：买入］2017年一季报点评：风帆饱满 价值领航", "text": "利润稳定增长，新业务价值增幅显着    2017Q1中国平安实现归母净利润230.5亿元，YoY+11.4%；总资产5.8万亿元，YoY+7.3%；ROE5.8%，YoY-0.3pct。核心金融业务实现利润水平和同比增幅如下：平安寿险133亿元，YoY+4.2%；平安产险33.9亿元，YoY+2.4%；平安银行62.1亿元，YoY+2.1%。在业绩稳健增长基础上，平安寿险新业务价值达到212.6亿元，YoY+60%。新业务价值的大幅增长为未来利润的稳定释放奠定了坚实基础。    寿险结构持续改善，代理人队伍量质双升    寿险业务规模保费1846.4亿元，YoY+37.1%；个人业务规模保费1781.9亿元，YoY+38.1%。平安寿险代理人渠道队伍发展量质齐升，代理人规模同比增加27.6%至119.6万人，人均每月首年规模保费同比增长31.8%；电销渠道市场份额稳居行业第一。    产险承保盈利，车险保费增长    平安产险综合成本率95.9%，保持承保盈利。业务规模持续增长，实现保费收入536.6亿元，同比增长23.2%，其中车险保费收入410.4亿元，YoY+10%；非机动车险保费收入111.1亿元，YoY+125.7%。    银行增速放缓，不良贷款专业化处置见成效    Q1是银行的集中放贷期，净息差环比下降到2.53%。总资产达到3.01万亿元，较年初增长1.8%。首季资产增速放缓，预计承受一定的资本压力。核心一级资本充足率/一级资本充足率/资本充足率分别为8.28%/9.23%/11.48%，仍需关注后续资本补充情况。一季度末不良贷款率1.74%，环比实现持平。单季度不良贷款生成率仅2.61%，为2015年二季度以来的最小值。在事业部专业化经营之下，预计今年不良贷款的处理速度和效果会显着加强。    证券、信托业务扩张，客户迁徙效果显着    平安证券打造差异化竞争优势，借助互联网客户活跃度拉动零售个人客户交易量市场份额。2017年Q1日均活跃客户数为130.2万，YoY+96.9%，带动零售个人客户交易量市场份额同比提升0.36个百分点至2.13%。平安信托持续深化“财富+基金”模式，事务类规模下降0.6%，融资类增长3.5%。Q1新增客户1,178万，其中互联网渠道新增客户201万，用户在各互联网平台之间的迁徙量达1,974万人次，同比增长70.2%。    价值领航稳健发展，维持买入评级    平安价值驱动模式已渐趋成熟，新业务利润构成三差均衡，综合金融共同发展驱动，将持续稳定释放利润。预计公司2017、2018、2019年P/EV分别为0.88倍、0.72倍、0.59倍，目前处于估值历史低位。作为唯一A/H股折价保险标的，平安在A股市场的投资价值进一步凸显。维持买入评级。    风险提示：资本市场大幅波动收益率急剧下跌。相关股票：$中国平安(SH601318)$研究员： 华泰证券 ● 沈娟发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 10:50"}, {"target": "/S/SH601318/84884328", "title": "［国泰君安：买入］2017年一季报业绩点评：保险业务盈利模式优势突出", "text": "投资要点：    维持\"增持\"评级，维持目标价45.2元。维持2017-2019年EPS盈利预测4.19/4.64 /5.16元。公司2017年一季度归母净利润230.53亿元，同比增长11.4%，基本符合预期；归母净资产4114.77亿元，较上年末增长7.3%。    保险业务优势突出，其他金融板块业务发展势头尚稳健：1）寿险业务盈利模式优势突出，预计2017年新业务价值仍将强劲增长。2017年一季度新业务价值同比增长60.0%，一季度末代理人达到119.6万人，产能同比大增31.8%。2）预计2017年产险综合成本率维持低位，保费保持较快增速。一季度非车险保费大幅增长带来整体保费增幅达23.2%。我们调研了解到，2017年保证保险将会保持较高增速，对整体保费增速和综合成本率均为正面影响。3）平安银行大力推动战略转型，零售转型多点突破，对公业务做深做精。一季度净息差2.53%，同比略有下降；不良贷款率1.74%，同比持平；拨备覆盖率163.32%，同比提升7.95个百分点。4）平安信托深化\"财富+基金\"业务模式，一季度末资产管理规模6705.47亿元，较年初小幅下降1.0%。5）平安证券一季度日均活跃客户数同比大幅增长96.9%，带动零售个人客户交易量市场份额同比提升0.36个百分点至2.13%。    互联网金融战略持续深化。陆金所控股完成重组整合，一季度交易量保持较快增长，其中零售交易规模增长83.1%，机构交易规模增长39.0%；平安好医生、金融一账通等发展势头良好。    风险提示：权益市场大幅回调对投资端的不利影响。相关股票：$中国平安(SH601318)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,齐瑞娟发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 10:50"}, {"target": "/S/SH601318/84874918", "title": "［海通证券：买入］2017年一季报点评：1季度利润增长11.4% NBV剧增60%！", "text": "投资要点：2017年1季度净利润同比增长11.4%，净资产较年初增长7.3%。寿险NBV同比增长60.0%，增速较去年同期的38.3%进一步大幅提升；新业务价值率同比提升2.5个百分点。个险队伍发展量质齐升，代理人规模同比增加27.6%，人均每月首年规模保费同比增长31.8%。产险综合成本率略有上升，但保费增速优于同业。投资收益率企稳回升，浮盈增加。给予1.3倍17P/EV估值，对应目标价52.15元，买入评级。     2017年1季度净利润同比增长11.4%，净资产较年初增长7.3%。1）公司实现归母净利润230.53亿元，同比增长11.4%。其中平安寿险、平安产险、平安银行净利润分别同比增长4.2%、2.4%和2.1%，资产管理、互联网金融及其他业务利润实现更快增长。2）1季末归母股东权益4114.77亿元，较年初增长7.3%；总资产达5.77万亿元，较年初增长3.5%。    2017年1季度寿险NBV同比增长60.0%，增速较去年同期的38.3%大幅提升！1）公司实现寿险新业务价值212.64亿元，同比大幅增长60.0%；新业务价值率（NBV/新单保费）为28.6%，较去年同期的26.1%提升了2.5个百分点。2）多渠道共同发展，个险新单同比增长62.2%，银保首年期交同比增长128.9%，电销等其他渠道新单同比增长69.6%。3）个险渠道队伍发展量质齐升，代理人规模同比增加27.6%至119.6万人，人均每月首年规模保费同比增长31.8%。    2017年1季度产险综合成本率上升1.6个百分点，产险保费同比增长23.2%，优于同业。1）产险综合成本率95.9%，同比上升1.6个百分点，主要源于行业竞争加剧。2）产险保费收入同比增长23.2%，显着快于同业。其中车险保费收入同比增加10.0%，非车险保费收入同比增长125.7%。渠道方面，来自交叉销售和电话及网络销售渠道保费收入232.44亿元，同比增长7.4%。    2017年1季度投资收益同比增长24%，预计投资收益率企稳回升。1）公司实现总投资收益约292亿元，同比增长24%。利率上行导致新增固收类资产收益率显着提升。2）1季末浮盈较年初增加约64亿元，较去年同期的-176亿元大幅改善。    2017年1季度客户及用户规模持续增长，迁徙成效显着。1）1季末平安集团个人客户总量1.38亿，较年初增长5.0%；互联网用户量约3.77亿，较年初增长8.7%，其中APP用户量2.65亿，月活跃用户量6464万。2）1季度用户在各互联网平台之间的迁徙量达1974万人次，同比增长70.2%。    维持\"买入\"投资评级。平安寿险NBV增速再创新高，利率上行有助于投资收益率回升，互联网金融业务发展迅速。预计17年内含价值同比增长15%，给予1.3倍17P/EV估值，对应目标价52.15元，推荐买入。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 09:00"}, {"target": "/S/SH601318/84795601", "title": "［中金公司：增持］2017年一季报点评：业绩稳健增长", "text": "业绩符合预期    中国平安公布2017 年第一季度业绩：营业收入2111 亿人民币，同比增长36%；归属母公司净利润231 亿人民币，同比增长11%，对应每股盈利1.29 元。一季度净利润占市场一致预期35%。股东权益环比上涨7%。    发展趋势    寿险新业务价值同比大增60%。新业务价值的高增速受益于个险新单的快速增长（同比+62%），以及新业务价值率的整体提升。代理人数环比增加28%。一季度寿险净利润同比上涨4%。我们认为寿险利润增长并不快主要是由于佣金费用大幅增加。（与银保期交快速增长有关）    财险稳健。财险保费同比增长23%，主要受益于非车险高增速，车险保费同比增长10%。整体综合成本率为95.9%，同比上升1.6%。考虑到2016 年一季度低基数和信用保险业务逐渐退出的影响，一季度综合成本率保持稳定。根据计算，由于信用保险业务逐渐退出，去年一到四季度综合成本率分别为94.3%/96.4%/94.1%/98.4%，整体呈上升趋势。一季度财险净利润同比上涨2%。    投资改善。一季度投资收益同比增长24%，可供出售资产浮盈浮亏同比环比大幅改善。    银行资产质量待继续观察（中金银行分析师在4 月23 日的业绩报告中已作点评）。个人/互联网客户数分别环比增长5%/9%。平安将于明天（周五）上午9 点召开业绩发布电话会议。    盈利预测    我们维持2017/2018 年全年每股盈利预测不变。    估值与建议    目前，公司股价对应A 股0.9xPEV，H 股1.0xPEV。我们维持推荐的评级和A 股/H 股分别人民币48.00 元/港币54.00 元的目标价，较目前股价分别有27%/23%上行空间。    风险    宏观经济差于预期。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 黄洁发布时间：2017-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-28 18:20"}, {"target": "/S/SH601318/84790124", "title": "［广发证券：买入］2017年一季报点评：长期业务厚积薄发 新业务价值高增", "text": "一季报业绩披露    一季度净利润230.53亿元，同比增长11.4%，EPS1.29元，期末归属母公司股东净资产4114.77亿元，BVPS 22.5元，较16年末增长7.3%。    寿险稳健向上，新业务价值高增    一季度集团寿险实现规模保费1846.4亿元，其中个险保费1781.91亿元，同比分别增长37.1%和38.1%。新业务价值实现212.64亿元，同比高速增长60%。渠道上看，代理人渠道和银保渠道保费同比增长62.2%和128.9%，代理人规模继续上升至119.6万人次。总体而言，集团寿险业务稳健向上，各项指标取得较好增速。新业务价值的高速增长可以理解为公司积累的长期业务迎来收获期。    车险地位不变，综合成本率略有提升    一季度财险保费收入536.61亿元，其中车险保费410.35亿元，分别同比增长23.2%和10%。公司车险品牌影响力持续，带动财险保费稳健增长。一季度综合成本率为95.5%，同比上升1.6个百分点，但仍然保持承保盈利。渠道贡献上，电网交叉销售保费收入232.44亿元，同比提升7.4%，占比43.3%。    互联网用户持续增长    一季度陆金所用户总计3013万，其中活跃用户765万人，交易规模达到1.94万亿，同比增长49.4%。平安好医生经过不断发展，累计服务1.4亿用户，日咨询量突破43万。平安互联网业务获客能力强劲。    投资建议    中国平安寿险业务长期业务占比较高，经营风格稳健，在严监管环境下业务品质凸显，综合金融布局成熟，抗风险能力较佳。预计2017年EPS4.31元，BVPS23.02元。维持买入评级。H股溢价3%，对应17年P/EV0.97，维持买入评级。    风险提示    利率波动超预期等。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 曹恒乾发布时间：2017-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-28 16:50"}, {"target": "/S/SH601318/84137866", "title": "【国信证券】非银金融行业龙头梳理之一：中国平安", "text": "结合目前非银金融行业发展格局，以及目前监管层去杠杆、回归本业的监管方向，龙头公司将持续受益。我们看好非银金融行业龙头公司表现，为此我们将定期梳理各细分行业龙头公司基本情况，以供投资者参考，本期我们重点梳理保险龙头中国平安。 历史走势：股价往上，估值往下：股价和估值走势背离，源于公司业绩增速快于股价上涨。如果将背离程度当做股价未来良好表现的“可信度”，平安股价已有不错吸引力。股价上涨完全由业绩驱动1）“破净”对估值而言具有较强的信号意义，往下空间不大，另一方面公司价值仍在快速增长，兼具安全性和收益性；2）如果将股票投资收益的驱动力分为业绩增长和估值提升，前者是长期牛股的标志性特征，如保险界的伯克希尔·哈撒韦，其股价长期优异表现几乎全依赖于业绩的增长。寿险业务：质量稳居国内首位：就寿险业务质量的比较维度而言，第一层次在于渠道，核心在于个险代理渠道占比；第二层次在于产品结构，核心在于保障类产品在个险代理渠道中的占比，平安皆处于国内顶尖水平。A：死差+费差占比高达66.1%，对利差依赖程度低1）正如我们一直所强调的，最优秀的公司应是在最大程度上对冲了宏观经济波动的影响，把价值“确定性”留存的公司；2）平安寿险新单中，死差+费差占比66.1%，保障类保单中更是高达78.0%，对利差的依赖低，国内最优秀。B：保单盈利能力居国内首位1）寿险公司的估值由保单盈利能力决定（新业务价值率），友邦保险依靠强劲的新业务价值率赢得市场估值溢价（目前估值1.67倍P/EV，大幅领先国内险企）；2）平安新业务价值率国内第一，落后于友邦，但参考目前股价估值的性价比看，平安更具备优势。C：超强的利润储备：4547亿元1）寿险公司的利润由两大因素决定，存量保单利润储备的释放，以及运营经验的影响，前者体现为“剩余边际”科目，是寿险利润实现中最稳定的部分；2）2016年平安寿险剩余边际4547亿元，且较年初增长30.5%，过去6年复合增速为23.3%，利润“池子”规模较大且不断增长，为业绩提供较强安全边际。财险业务：负成本的“浮存金”A：综合成本率：财险公司优劣的判别点1）财险行业承保利润高度集中于龙头，以车险为例，2016年全行业承保利润66亿元，而前三家（人保、平安、太保）为110亿；2）龙头财险是极少数可以获取负成本投资资金的金融机构之一，估值一般高于传统金融机构，美国龙头财险公司平均估值为1.91倍PB；3）财险公司质量远重于规模，典型如巴菲特对质量的要求：如果没有浮存金的成本优势，宁肯不做这部分业务。B：持续超越同行的ROE1）由于将优势建立在承保端，而承保端往往具有明显的规模效应和成本节约效应，优势的可持续性很强，我们在国际龙头财险公司的研究中，也发现了同样的逻辑规律。2）我们认为国内龙头财险公司的价值被严重低估。估值情况1）我们的估算结果显示中国平安可参考市值在9000亿左右，寿险、财险、租赁、证券、信托分别按照P/EV、P/B、P/B、P/B、和P/E法进行估值；2）我们对中国平安旗下的银行业务和互金业务进行了特殊处理，分别按目前市场估值和陆金所B轮融资估值进行价值评估；3）以上估值表未考虑因素：陆金所上市后市值较目前可能出现的溢价；资管和互金板块存在未纳入计算的公司；多元金融的估值折价。", "source": "研报", "time": "2017-04-17 16:25"}, {"target": "/S/SH601318/83659423", "title": "［首创证券：买入］2016年报点评：保险业务业绩领先 综合金融实力提升", "text": "中国平安于3月23日发布2016年报：公司2016年度实现营业收入7124.53亿元，同比增长14.9%，其中实现归属于母公司股东净利润623.94亿元，同比增长15.1%。公司基本每股收益3.50元，同比增长17.4%；加权平均净资产收益率17.4%，较去年增长0.3个百分点。     业绩点评     个险产能优势明显，产险承保质量提升    银行业务盈利能力稳定，严控资产质量下滑    资产管理规模增长稳健，证券业绩优于同业    互联网金融依托客户培养，完成平台搭建    投资建议     中国平安2016年报业绩优于同业，核心业务均增长稳健且优于同业，当前公司PEV倍数仅1.07倍，处于较低水平，安全边际较高，成长性较强。而保险行业属于长期政策利好板块，市场关注度较高，增长空间巨大。中长期我们看好公司互联网创新金融业务对公司传统业务的协同促进效应，健康险税收优惠政策以及养老险递延税收政策的催动为公司长期发展提供的广阔空间，预计2017年EPS4.05元，维持\"买入\"评级。     风险提示     资本市场下行压力加大，行业政策落实程度低于预期相关股票：$中国平安(SH601318)$研究员： 首创证券 ● 邵帅,郎达群发布时间：2017-04-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-07 11:20"}, {"target": "/S/SH601318/83300777", "title": "［华金证券：买入］2016年年报点评：综合金融领跑者", "text": "公司动态：公司发布2016年年报，全年营收7124.5亿元，同比增长14.g%，净利润623.9亿元同比增长15.1%,EPS 3.50元总资产约5.58万亿元较年初增长17.0%：全年每股股息0.75元（含中期派息）。    全年业绩领先同业：公司2016年营收实现7125亿元，同比增长14.g%，归母净利润为624亿元，同比增长15.1%，其中Q4净利润59亿元，同比下滑0.7%，业  绩增速不及前三季主要源于投资收益的拖累（Q4下滑16%）；不过就全年来看业  绩表现仍远超出同业（国寿-44.9%，新华-45.0%），业绩逆势增长固然有业外因  素（转让锦联有限股权确认95亿元利润），但不可否认的是其优秀的业务质量及  出色的投资能力仍然是主导因素。    净投资收益率逆势提升：平安2016年末投资资产1.97万亿元，同比增长13.g%，其中净投资收益率为6.0%，较上半年及去年同期分别提升0.3、0.2个百分点，在  债券类收益率中枢下移背景下，Nl提升主要来自于公司资产配置的优化，优先股配  置比例显着提升。总投资收益率5.3%，同比下滑2.5pct，主要受权益类买卖价差  减少影响，不过我们判断201 7年资本市场整体机遇大于风险，这将有利于总投资  收益率的改善，并且报表AFS账面仍有1 86亿元浮盈，未来业绩仍有保障。    寿险业务质量位居榜首：优秀的业务质量是公司业绩领先的基础，尽管平安寿险结构已显着优于同业（个险渠道占比近90%），不过其在201 6年再次取得了边际  提升，一年新业务价值同比增长32%至508亿元（偿二代口径），若剔除收益率  假设下调影响（由5.5%下调至5.0%），NBV增速高达4g%，一方面公司个险代  理人增长27.7%至1 10万人，另一方面人均产能亦提升8.1%至7821元。    产险成本率持续维持低位：平安产险延续稳健，全年实现保费1779.1亿元，同比增长8.7%，综合成本率95.g%，持续保持绝对低位，车险依旧为主要收入来源，  公司市场占有率达到21 .7%，同比增加0.6个百分点，车险费改背景下具备定价能  力、成本控制能力的险企有望进一步提升集中度。    互金业务构建综合金融领跑者：公司互联网金融战略成效日趋显着，陆金所控股整合\"三所一惠\"，全面布局财富管理、机构间交易和消费金融领域，目前完成B轮  融资，截止2016年年底，陆金所累计注册用户达到2838万，同比增长55%，平  安好医生也完成A轮5亿美元融资，估值达30亿美元。另外平安银行推进零售战  略，转型思路坚决。2016年实现营业收入1，077.15亿元，同比增长12.01%，实  现净利润225.99亿元，同比增长3.36%。    精算假设调整提升估值可信度：如上所述，公司20 1 6年末进行了精算假设的调整，将投资回报率假设由5.5%下调至5.0%（风险贴现率维持11%不变），即使如此，  公司年末内含价值同比仍增长16%至6377亿元（偿二代口径，偿二代方法对内含  价值影响不大），投资收益率的下调增加了公司资产可信度，也提高市场对于公司  股价估值的认可程度。    投资建议：中国平安在20 1 6年稳健发展，产寿险业务质量均保持优异，净投资收益率稳步回升，互联网板块贯穿了公司综合金融版图，我们同样看好201 7年保险尤其是寿险在利率回升背景下的表现，预计公司2017-2019年每股收益分别为4.14/4.80/5.59元，对应2017年P/EV为0.90X，首次覆盖，给予\"买入-A\"评级，6个月目标价45.01元，对应2017年P/EV l.1X。    风险提示：资本市场大幅下挫；保费增长不及预期相关股票：$中国平安(SH601318)$研究员： 华金证券 ● 王刚发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 10:50"}, {"target": "/S/SH601318/83128246", "title": "［中信建投：买入］2016年年报点评：互联网金融迅猛发展 多元布局协同发展", "text": "事件    中国平安公布2016 年度报告    中国平安公布2016 年业绩，当期实现归属于母公司股东净利润623.94 亿元、同比增长15.1%；总资产55,769.03 亿元，较2015 年末增长17%。新业务价值为508.05 亿元，同比增长32.2%，内含价值6,377.03 亿元，较2015 年末增长15.63%。 2016 年每股内含价值为34.88 元，每股净资产20.98 元。 公司拟以总股本18,280,241,410 股为基数，派发公司2016 年末期股息每股现金红利0.55 元（含税），共计10,054,132,775.50 元，其余未分配利润结转至2017 年度。    简评    寿险利润稳健增长，互联网金融高速发展    2016 年，公司分部净利润数据显示，各业务板块表现差异较大。互联网金融业务由亏转盈，成为业务板块中改善最显着的部分。寿险业务稳健增长，银行业务基本保持稳定。财产险业务略微下降，证券和信托业务受资本市场影响，表现欠佳。    个人业务高速增长，寿险产品逐渐回归保障本质    2016 年，随着供给侧结构性改革持续推进，保险业全面深化保险监管改革，政策红利逐步释放，持续为行业发展带来新动力。公司2016 年个人寿险业务实现规模保费3,533.80 亿元，同比增长25.3%，其中新业务规模保费1,217.07 亿元，同比增长38.1%。寿险产品结构优化，保障型产品占比提升，分红险和万能险占比分别下降2.9%和3.7%。寿险产品结构改善，逐渐回归保障本质，也体现了公司持续发展保障型，价值型业务的方向。预计2017年个人寿险新单保费增速将持续保持在30%以上,新业务价值增速预计保持20%以上.    产险综合成本率小幅上升，车险占比增加    2016 年，公司产险市场占比下降0.2%，市场占有率为19.2%，是中国第二大财产保险公司。其中车险市场占有率较2015 年的21.1%上升至21.7%。2016 年产险市场总体保持平稳增长，车险仍是产险业务的主要来源。随着新\"国十条\"和\"一带一路\"战略逐步落地实施，政策红利持续释放，商业车险费率改革持续推进，\"偿二代\"体系正式实施，推动产险行业主动提升风险定价能力、调整产品结构、优化资产配置，促进产险行业向前发展。公司的综合成本率稳定保持在行业领先的理想水平。预计2017 年综合成本率保持稳定在95%，产险保费规模增速在14%，车险保费规模增速在16%.    资本市场低迷，优化资产配置，总投资收益率微降    2016 年全年股债剧烈波动，受益于优化资产配置，提前布局配置优质固定收益资产、优先股，动态配置权益资产战略，公司实现固定收益类投资利息收入和权益投资分红收入增加，净投资收益率同比上升0.2%，达到6%。受国内资本市场低迷影响，股票基金买卖差价等已实现收益大幅减少，总投资收益同比下降20.1%，总投资收益率为5.3%，同比下降2.5 个百分点。2017 年预计资本市场较2016 年有所企稳，投资收益预计小幅上升。    互联网金融转亏为盈，成为增长新动力    2016 年，公司互联网金融业务的利润由2015 年的亏损16.37 亿元，转为盈利53.51 亿元，成为集团新的利润增长点之一。陆金所控股整合\"三所一惠\"，全面布局财富管理、机构间交易和消费金融领域。全年零售端交易量15,351.63 亿元，期末零售端资产管理规模4,383.79 亿元，活跃投资用户数740 万，机构端交易规模41,999.25亿元。平安好医生完成A 轮5 亿美元融资，估值达30 亿美元。平安好医生累计为1.3 亿用户提供健康管理服务，月活跃用户数峰值突破2,600 万，日咨询量峰值44 万。金融壹账通累计用户规模1.85 亿，较年初增长78.0%，月活跃用户超3,000 万，同比增长62.7%。2017 年预计互联网金融业务持续上升，利润持续大幅上涨。    中信建投观点    公司保险业务稳健增长具备持续性，寿险个人新业务高速增长，产品结构回归保险本质，逐步转向长期价值型业务方向。财险综合成本率保持理想状态，领先行业平均水平；互联网金融业务处于行业领先地位，综合金融打通传统金融业务平台，形成了保险、银行、投资为核心的整体业务优势，客户迁徙和交叉销售效果显着。相关股票：$中国平安(SH601318)$研究员： 中信建投 ● 杨荣,王舫朝发布时间：2017-03-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-27 15:50"}, {"target": "/S/SH601318/83097152", "title": "［太平洋：买入］2016年年报点评：净利润逆势增长15％ 优质综合金融标的", "text": "营业收入稳步增长，净利润逆势增长15.1%表现优异。2016年中国平安实现营业收入7124.5亿元，同比增长14.9%，其中已赚保费、银行业务利息净收入、非保险业务手续费及佣金收入、其他业务收入分别同比增长26.23%、12%、2.6%、53.4%，投资收益同比下降20.43%，保险业务收入的快速增长是推动营收增长的主因。归母净利润逆势增长15.1%，优于同业水平，业绩靓丽超出市场预期。净利润的增长主要来源于寿险业务和互联网金融业务。    寿险规模保费创新高，新业务价值大幅增长。2016年寿险业务实现规模保费3731.81亿元，同比增长24.7%，增速达到近五年来的最高水平。平安寿险大力发展新业务价值率最高的代理人渠道，发展期交保障型产品。代理人渠道规模保费贡献占比88.6%。公司新单期交保费1060.41亿元，占新单保费的比重达到87.13%。新单保费的快速增长以及优秀的产品渠道结构共同驱动公司新业务价值的提升。2016年公司寿险业务在偿二代下新业务价值508亿元，同比增长32.2%。    产险业务平稳发展，业务品质优势突出。2016年产险业务实现保费收入1779亿元，同比增长8.7%，增速较去年下降5.8个百分点。随着产险业务规模的增长和市场竞争的日趋激烈，产险保费增速首次低于行业增速（10%），市场份额略有下降，但依然稳坐产险市场第二把交椅。公司坚持利润导向，2016年综合成本率95.9%，较去年微增0.3个百分点，依旧保持低位，承保利润稳定，业务品质优势明显。    投资建议：中国平安作为综合金融和互联网金融领军企业，历年来业务发展稳健快速，互联网板块更是为公司积累了大量的客户和数据资源。2016年业绩表现优于同业，全年派发股息0.75元，投资价值显现。预计2017年-2019年EPS分别为4.02元、4.44元、5.03元；6个月目标价38.18元，对应PE分别为8.95、8.12、7.15，估值处于低位，推荐买入。相关股票：$中国平安(SH601318)$研究员： 太平洋 ● 魏涛,孙立金发布时间：2017-03-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-27 08:20"}, {"target": "/S/SH601318/82998051", "title": "［安信证券：买入］互联网提升质与量 成就零售金融之王", "text": "事件：中国平安2016 年实现归属于母公司的净利润约623 亿元（YoY+15%）。公司2016 年全年每股派息0.75 元（YoY+41%），分红增长率超过利润增长率，股息支付率创5 年新高。    寿险聚焦个险，强化竞争优势。2016 年公司实现寿险规模保费收入约3552 亿元（YoY+25%），市场份额为12.7%（较2015 年基本持平），公司强化个险优势，营销员队伍持续增长，截至2016 年末个人寿险业务代理人超过110 万（YoY+27%）创新高，代理人产能稳步提升，首年规模保费人均产能达到7821 元/月（YoY+8%），在营销员规模和人均产能的双轮驱动下，2016 年公司代理人渠道新业务规模保费达到1016亿元（YoY+38%）。公司产品以保障型业务为主，新业务价值中长期保障型业务占比74%左右，个险业务新业务价值率（51.4%）也远远高于银保渠道（2.8%），优化的保费结构推动公司新业务价值高速增长32%。预计2017 年营销员数量稳步提升，寿险产品结构进一步优化，个险新单保费增速将保持在25%以上，新业务价值增速预计保持在18%以上。    产险保费增长稳定，盈利能力保持优良。2016 年平安产险实现原保险保费收入1779 亿元（YoY+8%），受益于交叉销售、电网销等多元化的渠道布局，车险保费（YoY+13%）高速增长，车险业务市场优势较为明显，占有率提升至21.7%。受益于赔付率改善至54.4%，综合成本率维持在95.9%，保持较好的盈利能力。预计2017 年产险保费增速将保持在15%左右，综合成本率将保持在95.3%左右。    投资规模稳步增长，净投资收益率提升。受益于保费规模持续增长，2016 年公司投资资产规模达到1.97万亿元（YoY+13%），公司提前布局优质固定收益资产、优先股等，使得2016 年公司实现净投资收益1050亿元（YoY+23%），净投资收益率提升至6%，但受国内资本市场低迷的影响（2016 年全年上证综指下跌12%，深证成指下跌19%），公司总投资收益下降20%，总投资收益率回落至5.3%，2017 年资本市场整体企稳有助于公司总投资收益率的稳定。    线上线下全面布局，打造金融生态圈。    （1）银行加快零售转型。平安银行2016 年业绩增长稳定，实现营业收入1077 亿（YoY+12%），零售转型持续推进，2016 年零售贷款余额2913 亿元（YoY+42%），信用卡流通户数2274 万户（YoY+29%），零售业务（含信用卡）累计实现税后净利润93 亿元（YoY+147%）。    （2）信托、证券、租赁稳健发展。信托业务稳健发展，2016 年信托业务实现净利润23 亿元，资产管理规模达到6772 亿元（YoY+21%），业务结构持续调整；证券业务业绩表现优于行业，2016 年受到资本市场震动以及交易量下滑影响，平安证券实现净利润22 亿元（YoY-10%），表现优于行业平均水平。截至2016年底平安融资租赁实现净利润约13 亿元（YoY+108%），总资产规模突破千亿（YoY+50%），资产质量保持稳定，不良资产率控制在1.04%。    （3）互联网金融一骑绝尘。陆金所控股2016 年零售端交易量达1.5 万亿元，截至2016 年末零售端资产管理规模达4383 亿元，平安好医生完成A 轮5 亿美元融资，估值达30 亿美元，已累计为1.3 亿用户提供健康管理服务，月活跃用户数峰值突破2600 万，日咨询量峰值44 万。    聚焦个人客户价值，持续推动客户迁徙。    （1）个人客户价值成为公司价值增长动力。2016 年公司个人客户数达到1.31 亿（YoY+20%），客均合同达到2.21 个（YoY+8%），客均利润达到311.5 元（YoY+7.8%），推动个人业务实现利润408 亿元（YoY+29%），占集团归属于母公司股东净利润的65.4%。公司通过金融发展模式创新推动客户迁徙，通过不同产品与服务之间的交叉销售，传统金融与金融生态圈协同发展，实现公司整体价值提升。    （2）客户迁徙提升协同效应。2016 年公司互联网用户数达3.46 亿（YoY+43%），APP 用户达到2.33 亿（YoY+117%），用户在各互联网平台之间迁徙量达到6905 万人次（YoY+31%），户均服务数达到1.94 项（YoY+16.2%），各类互联网金融公司业务高速增长，未来传统金融业务与互联网金融业务的协同效应有望进一步提升。个人客户中有3150 万同时持有多家子公司的合同（占比24%），平安充分利用集团核心金融优势，通过客户迁徙提升经营效率，带动客户价值持续提升以及盈利能力的稳健增长。    投资建议：买入-A 投资评级，6 个月目标价50 元。预计公司2017 年至2019 年EPS 分别为4 元、4.85元、5.7 元。    风险提示：宏观风险、市场风险、利差风险、银行不良风险_相关股票：$中国平安(SH601318)$研究员： 安信证券 ● 赵湘怀发布时间：2017-03-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-24 10:50"}, {"target": "/S/SH601318/82994726", "title": "［广发证券：买入］2016年年报点评：业绩保持稳健 风控优势体现", "text": "核心观点：    2016业绩公布    净利润623.94亿元, 同比上涨15.1%，EPS3.5元；综合收益547.10亿元，同比增长0.3%；净资产3,834.49亿元，扣除分红和融资影响后实际较15年底上升了17.7%，BVPS为20.98元。内含价值6,377.03亿元，每股内含价值34.88元，扣除分红和融资影响后实际同比增长17.5%，新业务价值508.05亿元，同比上升32.2%，每股新业务价值2.78元。    抗风险能力凸显，业绩整体稳健    2016年国内经济环境波动较大，中国平安依旧保持稳健增长，实现净利润623.94亿元, 同比上涨15.1%。从利润分布来看，保险本业依旧强劲，寿险、财险实现净利润225.96元、123.15亿元。寿险净利润同比增长18.98%，财险业务基本持平。资产管理业务中，信托、证券业务净利润小幅下滑。互联网业务盈利53.51亿元，主要由于平安海外控股转让锦联有限100%股权给陆金所控股的股权交易，确认利润94.97亿元。    新业务价值高增，代理人规模创纪录    2016年，平安寿险实现规模保费3,552.74亿元，同比增长25.3%；个人业务实现规模保费3,533.80亿元，同比增长25.3%，其中新业务规模保费1,217.07亿元，同比增长38.1%。2016年平安寿险保费收入中，分红险、万能险、传统险占比分别为38.6%、24.8%和13.7%，其中传统险保费收入510.89亿元，同比增长49.5%，占比提高2.28%，符合行业回归保障趋势。代理人规模首次突破110万，同比增长27.7%，有力保证寿险销售的持续性。    财险维持承保盈利，车险地位稳固    2016年，平安产险实现保费收入1,779.08亿元，同比增长8.7%，其中车险保费收入1,485.01亿元，同比增长13.4%。车险第一品牌依旧稳固，车险市场占有率21.7%，较15年进一步上升。财险业务总体综合成本率95.9%，保持承保盈利，其中车险综合成本率97.9%。平安车险充分利用集团互联网优势，16年\"平安好车主\"APP绑车用户已突破1,774万，月度活跃率占据汽车后市场领域第一位。    较早布局另类资产，风控优势显现    2016年集团保险总投资收益率5.3%，较15年回落2.5个百分点，主要归于资本市场低迷，债市低利率压力等因素。中国平安过去十年平均总投资收益率5.3%，16年表现符合平均水准。考虑当期公允价值变动，平安过去十年平均真实投资收益率为5.7%。值得注意的是，平安13、14年开始已积极布局另类、非标领域，并获得许都优质资产项目，其中债权、信托计划3A评级数量占比超过95%，同时集团内部具备完善的非标资产风险评估体系，风控优势显现。2016年集团其他投资占比15.1%，较15年增加1.8%。    投资建议    预计17年EPS4.02元，BVPS23.22元，对应17年P/EV（内含价值倍数）0.9倍，P/E8.96倍，P/B1.55倍，临近历史低点，维持买入评级。    风险提示    利率波动对保险准本金影响过大等。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 曹恒乾发布时间：2017-03-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-24 10:20"}, {"target": "/S/SH601318/82986845", "title": "［华创证券：增持］2016年年报点评：高瞻远瞩综合金融 逆势增长远超同业", "text": "投资要点    1. 综合金融优势尽显，公司业绩逆势增长    公司2016年实现营收7,125亿元，同比增长15%，归母净利润624亿元，同比增加15.1%，EPS3.5元，同比增加17.45%，ROE17.4%，同比增加0.3%。在2016年2016年度行业整体投资收益同比大幅减少和传统险准备金折现率假设变动的情况下，公司仍然保持了高速增长，其中重组陆金所控股增加净利润95亿元亦是重要原因。公司其他综合收益浮亏76亿元，主要是债券市场的波动所致。在综合金融布局下，公司四大业务板块的利润贡献趋于均衡，公司的整体利润波动小于单个业务的利润波动。    2. 偿二代助力寿险业务NBV大幅提升，推动整体EV持续增长    2016年，平安寿险实现规模保费3,553亿元，同比增长25.3%，个人业务实现规模保费3,534亿元，同比增长25.3%，其中新业务规模保费1,217亿元，同比增长38%。当前平安寿险市占率达到12.7%，为中国第二大寿险公司。寿险业务为公司贡献净利润244亿元，同比增长18.1%。偿二代体系下，公司的内含价值和新业务价值均有所增长，新业务价值增幅达29%，公司未来可释放利润的剩余边际4547亿元。2016年末，寿险业务内涵价值同比增长10.7%，达到3,603.12亿元，其中新业务价值强势增长32.2%，达到508.05亿元。    3. 车险盈利，综合成本率稳健    2016年，产险实现原保险保费收入1,779.08亿元，同比增长8.72%，市场占有率19.2%，为市场第二大产险公司，马太效应明显。其中，车险保费收入1,485.01亿，同比增长13.37%，市占率21.7%。产险综合成本率为95.9%，较2015年增长0.3%，总体维持稳健，较同业盈利能力仍强。    4. 收入结构均衡，银行、资管和互金长足发展    面对动荡的2016年股市和债市，银行、资管和互联网金融各业务线都取得了好于各自行业平均水平的业绩。银行智能化大零售业务持续推进，信托继续推进转型，陆金所完成整合，平安好医生估值30亿美元。    5. 投资建议    当前宏观环境下金融利率不断回升，利好保险公司投资端不断改善，同时负债端保费增长强劲，保险公司逐步走出低利率周期。公司内涵价值在目前6,377亿元的基础上将会持续提升。另外，日前保监会下发关于优化保险负债折现率曲线的通知，有利于保险公司提前释放利润。基于此，我们给予2017/2018年EPS分别为3.89/4.74，对应PE分别为9.25/7.6倍，对应2017年P/EV仅有0.9倍，继续强烈推荐。相关股票：$中国平安(SH601318)$研究员： 华创证券 ● 洪锦屏发布时间：2017-03-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-24 08:50"}, {"target": "/S/SH601318/82985670", "title": "［海通证券：买入］2016年年报点评：净利润增长15% NBV增长32% 投资回报等精算假设调整可提", "text": "中国平安2016 年净利润逆势增长15.1%，净资产增长14.7%。1）2016 年公司实现归母净利润624 亿元，同比增长15.1%，大幅领先同业。主要原因包括寿险等业务品质优良、所得税费用大幅减少、确认了普惠金融重组交易的净利润95亿元等。2）结构方面，寿险、产险、银行、证券和其他（互联网金融等）业务利润分别增长18.4%、-1.7%、2.9%、-5.7%和58%。3）2016 年末公司归母股东权益3834 亿元，较年初增长14.7%。4）客户经营方面，2016 年末集团个人客户1.31 亿，增长20%；新增客户0.38 亿，增长25%。    中国平安对精算假设进行了审慎性调整，调整后的偿二代下内含价值仍实现15.6%的较快增长，预计可显着提升估值。1）公司实施了偿二代内含价值评估，在不考虑精算假设调整的情况下，2016 年内含价值为6885 亿元，较去年（偿二代回溯后）同比大幅增长24.8%。2）公司根据审慎原则进行了较大的精算假设调整，将长期投资回报假设从5.5%下调至5.0%，将投资收益的豁免所得税比例从18%下调至16%，但并未相应下调风险贴现率假设。受此影响，2016 年内含价值6377 亿元，同比增速降至15.6%，对应每股内含价值34.88 元。3）精算假设调整后的内含价值可信度显着增强，将有利于估值水平大幅提升。    平安寿险NBV 同比增长32.3%，队伍发展成果显着，业务与利润结构不断优化。1）2016 年寿险NBV 在不考虑精算假设调整情况下的同比增速扩大至49.1%，较前3 季度增速进一步加快。2）队伍发展方面，个险代理人数量增加27.7%，突破110 万。人均产能增加8.1%，人均收入增加17.4%。3）业务结构方面，长期保障型业务在NBV 中的占比高达74.5%，同比提升4.7pt。4）利润结构方面，寿险NBV 中利差占比仅为33.9%，而死差和费差占比高达66.1%，显着优于同业。5）寿险剩余边际余额4547 亿，较年初增长37.4%，预计可持续释放利润。    平安产险综合成本率95.9%，承保盈利能力持续改善。1）受主动调整保证保险产品结构影响，产险综合成本率较去年提升了0.3pt，但同比增幅已较年中的1.7pt大幅收窄，承保盈利改善。2）产险保费同比增长8.7%，其中车险保费增长13.4%，车险市场占有率提升0.6pt。    平安投资收益率企稳。1）2016 年总投资收益率5.3%，同比下降2.5pt；净投资收益率6.0%，同比上升0.2pt，均较年中大幅改善。2）配臵结构方面，公司对于优先股、各类理财产品等非标资产的配臵比例明显上升。3）公司2016 年末仍有超过200 亿的浮盈，利好未来利润表现。    平安互联网业务布局日趋完善，价值将逐步体现。陆金所控股完成B 轮12 亿美元融资，估值185 亿美元；平安好医生完成A 轮5 亿美元融资，估值30 亿美元。    维持“买入”投资评级。平安寿险业务品质与产险承保盈利能力持续改善，互联网业务发展迅速，精算假设的审慎性调整有利于估值显着提升。预计17 年内含价值同比增长15%，给予1.3 倍17P/EV 估值，对应目标价52.15 元，推荐买入。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2017-03-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-24 08:20"}, {"target": "/S/SH601318/82984857", "title": "［招商证券：买入］2016年年报点评：净利逆势正增", "text": "公司公布2016年年报：保险业务收入4695.6亿，同比增22%；归母净利润624亿，同比增15%；归母股东权益3834.5亿，较年初增15%；总资产5.6万亿，较年初增17%；内含价值6377亿，同比增16%；ROE为17%，EPS为3.5元，EVPS为34.88元。    寿险业务规模质量稳健并进。1）寿险规模保费3534亿（+25%），新单保费的84%由代理人渠道贡献、9%由银保渠道贡献，结构与15年持平，代理人和银保新单期交保费占各自新单总保费的比例分别为93%（15年95%）、27%（15年21%），银保渠道的期交新单比例显着上升，产品结构得到优化。新单保费占寿险总规模保费34%，较15年31%提升3pct，续期有所降低表明新单销售能力依然强劲。2）寿险新业务价值率为37 %，其中代理人渠道的长期保障型产品新业务价值率高达83%，是寿险新业务价值的贡献主力，银团渠道价值率相比分别仅为2.8%和1.1%；此外寿险业务价值对利差依赖性持续减弱，利差占VNB比例34%，长期保障型更低仅为22%。    车险业务增速仍较快，非车险业务萎缩。1）产险实现保费收入1779亿（+9%），其中车险1485亿（+139%）占比80%仍为产险绝对主力业务，交叉电网贡献55%，车商渠道贡献28%（渠道保费增速+22%）,车险市场占有率提升0.6pct至22%；非车险中保证保险主动调整，保费下降40%全年规模81亿，责任保险增26%规模53亿。2）产险综合成本率95.9%，同比微升0.3pct，结构上有所变化，其中赔付率降低2.3pct，费用率上升2.6pct，一降一升分别体现了公司经营能力强和市场竞争日趋激烈。    准备金折现率和EV投资收益率假设下调，短期利空因素消除。1）不受资产组合投资收益影响的寿险和长健险准备金折现率调整为3.12%-5%，15年底为3.55%-5.29%，下降约30BP，受资产组合投资收益影响的折现率调整为4.75%-5%，15年底为4.75%-5.5%，会计估计变更导致准备金增提289亿（利润同幅度减少），17年1Q750天移动平均国债收益率曲线下降10BP左右，利润仍承受准备金增提压力；2）非投连险投资收益率假设由原4.75%-5.5%调整至4.75%-5%，投资收益率假设下调导致EV减少421亿，调减幅度占EV总额的7%，相比全年EV增速15.6%，此次调整消除市场对假设调整的过分担忧，靴子落地，短期内生利空因素消除，PEV估值公允性得到提高。    陆金所和平安好医生合计估值近1500亿人民币，陆金所累计注册用户2838万，较年初增长55%，活跃投资用户数740万，较年初增长104%，平安好医生日咨询量峰值超44万，目前陆金所已完成B轮融资，估值185亿美元，平安好医生完成A轮融资，估值30亿美元，合计估值接近1500亿人民币，此部分价值仍未完全体现到当前股价中。    我们维持公司强烈推荐评级。基于：（1）目前公司营销员超110万人（+28%），增员同时人均产能不降反升达到7821元/月（+8%），寿险业务规模和价值增长大概率可持续；（2）各版块协同能力不断提高，交叉销售渠道的贡献占比相比15年明显提升（产险16.2%、养老团短44.4%、健康14.3%，15年分别为15.2%、43.6%和12.2%），板块间化反仍将持续；（3）政府债券利率+50BP分别仅减少利润0.4%、权益1.5%，公司存量资产利率风险较低。我们给予公司目标价43元，对应2017E的PEV为1.08，空间20%。    风险提示：政策超调相关股票：$中国平安(SH601318)$研究员： 招商证券 ● 郑积沙,马鲲鹏,王立备发布时间：2017-03-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-24 07:50"}, {"target": "/S/SH601318/82956815", "title": "［国泰君安：买入］2016年年报点评：偿二代体系下寿险盈利能力凸显", "text": "中国平安发布2016年年报，归母净利润预计会显着好于同业，基本符合市场预期。内含价值采用偿二代体系，投资收益率精算假设下调至5.0%。维持\"增持\"评级。     投资要点：     维持\"增持\"评级，考虑到边际改善因素，上调目标价至45.2元，对应1.1倍2017年P/EV。上调2017-2019年EPS盈利预测至4.19/4.64 /5.16元（2017-2018年原预测值为4.13/4.61元）。公司2016年归母净利润623.94亿元，同比增长15.1%，基本符合预期；归母净资产3834.49亿元，较上年末增长14.7%。内含价值采用偿二代体系，投资收益率精算假设下调至5.0%，但风险贴现率没有同时下调。根据公司披露的数据，若精算假设不调整，2016年末内含价值同比增长24.8%，精算假设调整对内含价值的影响为-7.4%，2016年内含价值实际增长15.6%。    保险业务优势突出：1）寿险业务盈利模式具备优势，新业务价值增长强劲。新业务价值中死差、费差等其他差占比高达66.1%；若不考虑精算假设调整影响，2016年新业务价值增长49.1%。公司寿险业务保障型产品占比较高，剩余边际增长快，未来将有持续强劲的盈利能力。2）产险综合成本率保持低位，前五大险种除企财险微亏外全部承保盈利。2016年车险增速仍较高，但非车险中的第一大险种保证保险由于结构调整大幅负增长39.9%。根据我们调研了解的信息，预计2017年保证保险增速将会回升，对保费增速和综合成本率均为正面影响。3）2016年在低利率环境下取得6.0%的净投资收益率难能可贵。4）银行业务和资产管理业务发展平稳。资管公司第三方资管业务收入为20.54亿元，创新高。    打造核心价值体系，个人业务利润/客户数/客均利润/客均合同成果显着，互联网金融业务发展迅速。陆金所控股完成重组整合，各项业务实现快速增长；平安好医生完成A轮5亿美元融资，估值达30亿美元。相关股票：$中国平安(SH601318)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,齐瑞娟发布时间：2017-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-23 16:50"}, {"target": "/S/SH601318/82946516", "title": "［华泰证券：买入］2016年年报点评：量变到质变 利润释放持续可期", "text": "逆势增长，业绩表现领先行业    2016年，中国平安在市场利率波动，实体经济投资放缓的宏观环境下，实现了利润的逆势增长。营业收入7,745亿元，YoY+12%；净利润724亿元，YoY+11.0%；归母净利润624亿元，YoY+15%；公司总资产5.6万亿元，较年初增长17%；偿付能力充足。内含价值总额达到6377亿元，YoY+16%，一年新业务价值508亿元，YoY+32%。2016年公司派发现金股息共0.75元，股利支付率22%，较去年提升4个百分点。    新业务价值三差发展均衡，从量变转向质变    平安新业务价值在今年实现了质、量双升。从量上看，人身险规模保费增长25%。这主要得益于个险渠道的加强，2016年平安代理人队伍队伍规模超110万，较年初增长28%，创历史新高。从质上看，平安近年来在实现新业务价值高增长的同时，积极调整业务结构，降低利差依赖性，增强保障属性，均衡死差、费差的贡献。2016年寿险新业务价值构成中，利差占比为34%；长期保障型产品利差占比近22%。2016年平安寿险剩余边际余额4,547亿元，较年初增长37%，而2016年剩余边际摊销为382亿元，较2015年同期增长31%。    偿二代下释放资本空间，持续释价值加速修复估值    今年公司保险资金净投资收益率6%，高于去年0.2个百分点；总投资收益率5.3%，受2016年上半年市场波动和利率下滑影响较去年减少2.5个百分点。根据可持续经营原则今年公司已下调内含价值的长期投资回报率精算假设50bp，但并未调整风险贴现率假设。在此调整上，公司内含价值不减反增。这一方面是由于前段所述业务发展结构的优化，另一方面也是受益于公司优秀的风险管理能力。因此，在充足的偿付能力空间下，平安的业务价值将持续释放，有助于公司估值加速修复。    产险稳定发展，银行战略转型，资管深化调整    平安其余金融子版块发展稳定，与寿险协同贡献共进。平安产险实现保费收入1,779亿元，同比增长9%，净利润127亿元；综合成本率96%，持续优于行业。平安银行归母公司净利润226亿元，同比增长3%，加大拨备力度，化解资产风险，大力推进零售战略；资产管理业务全年实现净利润99.50亿元，信托启动“财富+基金”业务转型；证券经营表现优于同业；平安资产管理公司第三方资管业务收入创历史新高。    价值驱动业绩增长持续领先，维持买入评级    平安价值驱动模式已成熟，三差均衡，利率敏感性降低，将持续稳定释放利润。预计公司2017、2018、2019年P/EV分别为0.8倍、0.7倍、0.6倍，目前处于估值历史低位。同时，A/H股折价6%，A股标的价值低估。维持买入评级。    风险提示：利率持续下降，资本市场大幅波动。相关股票：$中国平安(SH601318)$研究员： 华泰证券 ● 沈娟发布时间：2017-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-23 14:20"}, {"target": "/S/SH601318/82936576", "title": "［东吴证券：买入］2016年年报点评：龙头优势稳固 业绩逆势增长", "text": "净利润逆势增长15.1%，超出市场预期。公司16年实现归属于母公司股东净利润623.9亿元，同比增长15.1%，超出市场预期，并显着领先同业(行业平均-40%)。公司税前利润944.1亿元，同比小幅+1.1%，所得税同比大幅下降22%（免税收入变化+15年递延税资产下降）。公司税前利润增速放缓主要因为：1）16Q1股市震荡带来权益类价差损失，公司16年总投资收益率5.3%，同比15年下降250BP，浮盈亦较15年缩水89亿元；2）750天国债收益率移动平均快速下行导致准备金补提，对税前利润影响约-289亿元。    寿险代理人新单高增长推动NBV大增32.2%。16年代理人渠道新单规模保费1016.3亿元，同比增长38.8%，主要驱动因素为代理人资格限制放开导致的代理人数量爆发：16年公司代理人数量已达111万人，较15年+27.7%。代理人新单保费高增长推动NBV同比大增32.2%，达508.1亿元。公司银保渠道业务结构持续优化：新业务价值率较高的期缴新单保费同比+88.8%。    财险保费承保利润保持领先。由于公司内部业务单元结构调整，16年财险业务保费增速+8.7%(其中车险+13%)，略低于行业平均增速10%左右；财险业务综合成本率95.9%，较15年小幅上行30BP（车险费改推高行业费用率所致），保持同业绝对低位，承保利润水平稳定。在市场竞争日趋激烈的中国财险市场实现保费规模提升的同时保持承保盈利表明了公司财险业务难以撼动的竞争优势。    年准备金补提影响见底带来业绩拐点+EV假设调整提高认可度。1）750天国债收益率移动平均变化造成的准备金补提对16年税前利润影响为-289亿元。根据测算（假设当前国债利率不变+不调整流动性溢价假设）：准备金补提对17年税前利润的影响约-250亿元，18年影响全部出清，17年下半年有望迎来业绩拐点。2）16年公司将EV长期投资收益率假设从5.5%下调至5.0%，对EV直接影响约为-6.6%，我们认为该调整符合市场对于中国远期投资收益率的预期，将提高市场对于EV结果作为保险估值基础的认可度。    投资建议    公司作为中国保险行业的绝对龙头，在寿险和财险业务方面均有很深的护城河，预计公司17/18/19年EPS分别为3.15/3.85/4.23元。目前公司17PEV仅0.86倍，处于绝对底部，安全边际很高。短期来看，股息提升+陆金所上市推进+17年业绩拐点有望催化股价，公司估值有望较大幅度向上修复，我们认为公司合理估值为1.10倍17PEV，对应目标46元/股，维持\"买入\"评级。    风险提示：1.长端利率触顶快速下行；2.万能险新规驱动银保渠道竞争加剧；3.车险费改加剧市场竞争。相关股票：$中国平安(SH601318)$研究员： 东吴证券 ● 丁文韬,田眈发布时间：2017-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-23 11:50"}, {"target": "/S/SH601318/82934235", "title": "［中金公司：增持］2016年年报点评：2016年业绩点评 增长均衡", "text": "业绩符合预期    中国平安公布2016业绩：营业收入4,696亿，同比增长22%；归属母公司净利润624亿，同比增长15%，对应每股盈利3.5元。新业务价值同比增长32%，集团内含价值同比增长16%，均符合预期（偿二口径）。集团股东权益下半年上涨5%。    发展趋势    寿险业务增长保持强劲。个险渠道新业务价值同比上涨35%，主要受益于个险首年折现保费同比增长36%，但新业务价值率下滑40bp。首年折现保费的增长由代理人数高增长和代理人产能提升双轮驱动。尽管准备金增提导致税前利润减少289亿，但受益于下半年投资收益改善，寿险下半年净利润同比增长82%。    财险业务超同业。全年综合成本率仅为95.9%，尽管同比上升了30bp，但仍大幅好于市场预期和行业平均。较为稳健的综合成本率主要受益于非车险的高盈利性（平安披露个人车险业务综合成本率97.9%）。其中，赔付率同比改善2.3个百分点，但费用率同比恶化2.6%个百分点。    投资收益稳健，资产质量改善。净投资收益创历史新高达到6.0%。非标资产占总资产占比从2015年底的16.1%下降至15.3%。    内含价值方法切换以保守的方式进行。相比较于方法切换前，集团新业务价值和内含价值分别被提升30%和1.5%，但提升幅度本应更高。主要原因是集团选择下调长期投资收益率假设至5.0%，但折现率保持不变为11%，较为保守。    集团宣布每股股息0.75人民币，创历史新高，同比增长42%（派息率为21%）。股息大幅提升主要受益于稳健的集团偿付能力（210%）以及较好的盈利性水平（全年ROE17.4%）。    互联网业务矩阵各项指标均保持快速增长。    盈利预测    我们将2017年每股盈利预测从人民币3.58元上调3%至人民币3.69元。    估值与建议    平安-A/-H目前交易在旧内含价值口径下0.9x/0.9xPEV，或新内含价值口径下0.9x/0.9xPEV。维持推荐评级，保持A/H目标价分别48人民币和54港币不变，分别有33%和25%向上空间。    风险    宏观经济差于预期。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 黄洁发布时间：2017-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-23 11:20"}, {"target": "/S/SH601318/78808271", "title": "［中金公司：增持］调研纪要：厦门策略日纪要", "text": "要点    12 月9 日，平安在厦门举办了2016 策略日活动。管理层介绍了集团个人业务商业模式及经营成果，同时从内含价值角度对寿险价值进行了深度解析。    集团在个人业务上取得重大成果。截至2016 上半年，个人业务客户总数达到3.42 亿（相对2015 年底上涨20%）。客户人均持有2.16 个金融产品，人均AUM 达到30,243 元。各产品线间交叉销售和客户迁徙表现良好，主要受益于先进的账户管理体系，各条业务线有吸引力的产品和强大的互联网平台（月活高达5,628 万）。个人业务利润和内含价值高达239 亿和4,169 亿，贡献集团总体的58%的利润和68%的内含价值。    集团拥有高质量的内含价值，足够抵御不同的风险。平安披露其新业务价值来源中利差占比仅为39%，投资收益率的盈亏平衡点仅为1.5%。贴现率和发病率等假设均较为审慎。内含价值和偿付能力对利率下降和股票市场波动敏感性较低。    管理层认为集团价值被严重低估：（1）从集团个人业务价值体系看，其价值应等于核心金融业务价值和互联网用户价值之和；核心金融个人业务价值=（核心金融客户数×成长系数）×（核心金融人均利润×价值系数）；互联网用户价值=（年活跃用户数×成长系数）×（互联网户均服务或产品×互联网每服务或产品收入×价值系数）。（2）从寿险内含价值的角度来看，平安有3,863 亿剩余边际（约为30%目前市值），臵信度较高；这部分将会在未来逐渐释放到利润表中。    重申推荐评级，维持目标价不变。在我们覆盖的股票中，平安拥有最好之一的资本市场管理团队和信息披露质量。未来股价催化剂将持续的来自于业绩/发布会/开放日。    风险    投资者对中国非标资产风险担心加重。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 黄洁发布时间：2016-12-12数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-12 12:50"}, {"target": "/S/SH601318/77172203", "title": "［太平洋：增持］2016年三季报点评：寿险NBV增速创新高 产险业务保持质优", "text": "2016年10 月28 日，中国平安公布2016 年三季报，公司归属母公司股东权益达到3793.78 亿元，较上年末增长13.5%，前三季度实现营业收入5461.2 亿元，同比增长15.4%；归属母公司股东净利润565.08 亿元，同比增长17.1%，EPS 为3.16 元。公司净利润逆势增长，超市场预期。扣除所得税因素后，公司税前利润仍增长2%。    寿险规模保费稳步增长，新业务价值加速提升。前三季度平安寿险实现规模保费2821.53 亿元，同比增长26.6%，增速高于去年同期水平。代理人渠道产能稳步提升，人均每月首年规模保费同比增长7.7%，实现新业务规模保费828.31 亿元，同比增长39.5%。银保渠道期交新业务规模保费同比增长116.5%，结构持续优化。新业务规模保费的高增长促使寿险实现新业务价值353.48 亿元，同比增长48.1%，增速创新高。盈利方面，前三季度平安寿险实现净利润229.83 亿元，同比增长18.7%，考虑到2015 年递延税资产变动导致今年所得税支出大幅减少的影响，寿险税前利润测算下降20%-25%，优于同业水平。寿险利润承压的主要原因仍是投资收益的下降（前三季度年化总投资收益率4.9%，较去年同期下降2.9 个百分点）和折现率等精算假设变动影响保险责任准备金计提（此项变动增加2016 年9 月30 日寿险及长期健康险责任准备金172.35 亿元）。    产险业务优质，综合成本率保持低位。前三季度平安产险寿险保费收入1274.3 亿元，同比增长4.8%，增速较上半年有所提升。综合成本率94.9%，较上半年下降0.4 个百分点，一直维持在较低水平，高品质的产险业务是公司承保利润的保障。前三季度实现净利润105.1 亿元，同比略有下滑。    投资建议：中国平安历年来业务发展稳健快速，互联网板块为公司积累了大量的客户和数据资源，前三季度业绩表现优于同业水平。预计2016 年-2018 年EPS 分别为3.31 元、3.96 元、4.31 元，6 个月目标价38.18，对应P/EV 分别为0.96、0.79、0.66，推荐增持。相关股票：$中国平安(SH601318)$研究员： 太平洋 ● 孙立金发布时间：2016-11-07数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-07 10:50"}, {"target": "/S/SH601318/77105285", "title": "［群益证券(香港)：增持］2016年三季报点评：保险主业稳健 投资收益率有所回升", "text": "结论与建议： 平安发布三季报，前三季度实现营收5461亿元，YOY增15.41%，实现净利润648亿元，YOY增17.05%，业绩整体符合预期。公司主业方面依旧稳健，寿险新业务价值快速增长，产险综合成本率环比再次下降。此外，偿二代下平安寿险Q3末综合偿付能力充足率和财险综合偿付能力充足率环比均有提升，且均高于监管要求，风控能力较强，在偿二代下有望迎来更多的资本释放。公司目前估值低，维持\"买入\"的投资建议。    业绩符合预期：公司前三季度实现营收5461亿元，YOY增15.41%，实现净利润648亿元，YOY增17.05%，对应Q3单季净利润157亿元，YOY增 15.47%，公司整体业绩符合预期。    投资收益率有所回升：投资业务方面，年初 熔断 股灾和资本市场整体震荡对确实对公司的投资收益造成了拖累，但随着股票市场的企稳及债券市场的恢复，公司前三季度投资净收益（含公允价值变动）837亿元，YOY降21.38%，降幅有所收窄。公司前三季度净投资收益率环比升0.3个百分点至6.0%，总投资收益率环比升0.6个百分点至4.9%。    保险主业依旧稳健：从保费主业来看，平安寿险2016年前三季度实现规模保费2956亿元，YOY+26.2%，其中个险规模保费2808亿元，YOY增26.6%，新业务价值高达353亿元，YOY增48.1%，平安寿险前三季度贡献净利润230亿元；平安产险2016年前三季度实现保费收入1054亿元，YOY增11.9%， 综合成本率94.9%，环比降0.4个百分点，费用控制出色，平安产险前三季度贡献净利润105亿元。    平安银行息差环比下降：平安银行前三季度实现营收820亿，YOY分别增长15.20%，实现净利187亿，YOY增长5.52%。收入端的方面来看，一方面Q3净息差录得2.80%，同比升2BP，环比升5BP；另一方面，手续费收入同比增长18.84%，录得77亿，增速较Q2提升了18.70个百分点。不良资产方面，公司Q3不良余额为223亿元，环比增11亿元，不良率1.56%，环比持平；拨备覆盖率164.39%，环比升3.57个百分点。拨贷比录得2.56%，与Q2提升5BP，拨贷比仍维持较好水准。    互联网战略有望提升估值：截至2016前三季度，陆金所累计注册用户数2550万，较年初增长39.3%，活跃用户数655万，较年初增长80.4%。陆金所已完成B轮融资，陆金所估值将高达 185 亿美元，并筹备IPO；目前平安持有陆金所44%的股份，若陆金所得以IPO，则有利于提升平安估值水准。另外，平安好医生完成了A轮5亿美元融资，估值达30亿美元。公司打造 开放平台+开放市场 的平安3.0战略，看好公司走向国内一流的金控集团的步伐。    盈利预测：预计2016年、2017年实现净利630亿元、770亿元，YOY增长16.24%、22.25%，公司目前股价对应2016年、2017年PE10.02X、8.19X，PEV 0.95X、0.79X，估值较低，维持买入。相关股票：$中国平安(SH601318)$研究员： 群益证券(香港) ● 廖晨凯发布时间：2016-11-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-04 16:20"}, {"target": "/S/SH601318/76987268", "title": "［长江证券：买入］2016年三季报点评：投资亮眼 互金业务持续发力", "text": "事件描述    中国平安发布2016 年三季报，前三季度实现归属净利润565.08 亿元，同比增长17.05%，实现EPS 为3.17 元，同比增长20%；归属净资产3793.78亿元，较年初增长13.52%；实现保费收入3593.46 亿元，同比增长21%。    事件评论    上半年净利润同比增长17.05%，经营稳健优于同业，第三方资管、租赁及互联网金融等业务大幅增长是亮点。公司实现营收5461.18 亿元，同比增长15.4%，期中已赚保费、利息净收入、非保险业务手续费及佣金收入、投资收益、其他业务收入分别占比62.38%、10.22%、5.5%、15.3%和5.85%，同比分别增长26.32%、11.13%、4.62%、-21.38%和76.25%，投资收益降幅明显收窄，其他业务收入受益于锦联有限转让收入快速增长。我们预期公司全年保费收入增长和责任准备金计提平稳背景下，净利润将保持稳定增长。    业务协同和客户迁徙战略卓有成效。截止3 季度，公司个人客户总量1.25 亿，互联网用户3.37 亿；互联网用户与客户转化效果明显，前三季度线上用户转化新增客户823 万，占新增客户总量的30.7%，1339万客户成为互联网用户，占新增用户的14%。    寿险新业务价值高增长，产险综合成本率环比下降。前三季度寿险业务价值高增长，寿险实现规模保费2955.52 亿元同比增长26.2%，个险新单828.31 亿元同比增长39.5%，新业务价值353.48 亿元同比增长48.1%；银保渠道结构持续优化，期缴新业务规模保费25.59 亿元同比增长116.5%。产险实现净利润105.07 亿元，同比负增长6%，但综合成本率至94.9%，较上半年下降0.4 个百分点，持续改善。    净投资收益率创新高，浮盈略有改善。2016 年前三季度净/总投资收益率6.0%/4.9%，优于上半年水平5.7%/4.3%,公司稳步推进高评级固收及优先股配置策略，净投资收益率持续提升。资本市场波动持续消化前期浮盈，其他综合收益占净资产比重从年初的7.9%下滑至5.3%，相较于中期略有提升。    持续看好公司投资价值。1、互联网金融成效显着；2、金融业务协同良好；3、保险业务持续优化，保费增速和投资能力表现稳健。预计16/17年EPS 分别为3.66 元和4.5 元，维持公司推荐评级。    风险提示：资本市场大幅波动；保费增速不达预期。相关股票：$中国平安(SH601318)$研究员： 长江证券 ● 蒲东君,周晶晶发布时间：2016-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-02 15:50"}, {"target": "/S/SH601318/76958317", "title": "［申万宏源：增持］2016年三季报点评：业绩逆势增长 寿险NBV大幅提升", "text": "中国平安于10 月27 日发布2016 年三季报，整体业绩逆势保持稳健增长，符合预期。实现利润总额825.78 亿元，同比小幅增长2%。实现归母净利润565.08 亿元，同比增长17.1%，显着高于同业，对应EPS3.17 元，原因在于所得税同比大幅下降、二季度完成普惠金融重组确认投资收益，受传统险折现率下降影响较小。归母股东权益为3793.78 亿元，较年初增长13.5%，对应BVPS20.75 元。寿险新业务价值353.48 亿，同比增长48.1%    受准备金补提影响，16 年前三季度增加寿险及长期健康险责任准备金172.35 亿元，减少税前利润。传统险准备金折现率的计提以750 天移动平均国债收益率为基准，受14、15年降息影响，产生滞后效应，预计继续对2017 年准备金产生影响，降低净利润。但是，准备金折现率下行不影响公司实际盈利能力，只是会计现象，与内含价值无关    个险新单高增长带动新业务价值高增长，寿险新业务价值同比增长48.1%，大幅提升。前三季度寿险规模保费2821.53 亿元，同比增长26.6%。其中，实现个险新单保费828.31亿元，同比增长39.5%；银保业务结构持续优化，期缴新单保费25.59 亿元，同比增长116.5%。代理人产能稳步提升，人均每月首年规模保费同比增长7.7%。    产险品质保持优良，综合成本率94.9%。实现原保险保费收入1274.27 亿元，同比增长4.8%，其中，车险业务实现保费收入1054.09 亿元，同比增长11.9%。平安产险来自于交叉销售、电话及网络销售的保费收入588.50 亿元，同比增长8.9%。车商渠道保费收入287.5 亿元，同比增长18.9%。    投资收益率稳步提升，净投资收益率6.0%、总投资收益率4.9%。截至9 月30 日，投资组合规模达1.88 万亿元，较年初增长8.6%。净投资收益率同比提升0.4pt，总投资收益率同比下降2.9pt。    维持“增持”投资评级。公司业务增长趋势和质量良好，寿险新业务价值快速增长，产险业务品质继续保持优良，互联网金融业务快速发展，不调整盈利预测。预计2016-2018年EPS 分别为3.56、3.69 和4.17，目前股价对应2016 年PEV 仅为0.92 倍，估值处于低位，具有较高安全边际，维持“增持”评级。相关股票：$中国平安(SH601318)$研究员： 申万宏源 ● 王丛云,李锦儿发布时间：2016-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-02 09:20"}, {"target": "/S/SH601318/76926490", "title": "［安信证券：买入］2016年三季报点评：寿险新业务价值保持高增长", "text": "事件：2016年10月27日晚，中国平安发布2016年三季度业绩报告。根据报告，中国平安2016年前三季度实现归属于母公司的净利润565 亿元，同比增长17 %。    寿险维持高增速，个险占比较高。2016 年前三季度，中国平安寿险业务规模保费2955.5 亿元，同比增长26%，寿险业务新业务价值353.5 亿元，同比增长48%。人均产能稳步提升，同比增长7.7%，带动个险新单保费同比增长39.5%，个险业务实现规模保费2807.7 亿元，同比增长26.6%，个险业务占比达到95%，预计2016 年新业务价值增速将超过40%。    产险业务增速趋缓，承保盈利能力提升。2016年前三季度，中国平安实现产险保费收入1274.3亿元，同比增长4.8%，其中，车险实现保费收入1054 亿元，同比增长11.9%。综合成本率为94.9%，比2016 年上半年微降0.4%，公司承保盈利能力有所提升。预计全年产险保费增速将保持在2.5%至3%，综合成本率将继续保持在95%左右。    险资投资规模提升，投资收益率趋稳。截至2016年前三季度，中国平安保险资金投资组合规模达到1.99万亿元，比年初增长8.6%。在宏观经济下行和市场波动等因素的影响下，2016年前三季度，中国平安实现投资收益837 亿元，同比下降21%，总投资收益率4.9%，净投资收益率6%，均比2016 年上半年有所提升，预计2016 年公司总投资收益率维持在4.5%至5%。    准备金假设调整对业绩造成压力，但利好净资产。受到2015年多次降息的影响，中国平安下调准备金折现率假设，前三季度减少净利润172 亿元。预计750 日10 年期中债国债收益率在2016 年将下降约25bps，未来公司或将通过上调合理溢价部分的假设来减小折现率下降的幅度。公司大类资产配臵中债券占比超过47%，其中计入可供出售金融资产科目的占比约为16%，债券利率下降将会提升债券资产的公允价值，并带动净资产上升。    平安银行业绩增长稳定，投产效率持续优化。2016年前三季度平安银行实现净利润187亿元，同比增长5.5%，成本收入比27.7%，同比下降4.44 个百分点，投产效率持续优化。净利差2.62%、净息差2.73%，分别同比提升0.22 和0.16 个百分点；不良贷款率1.56%，拨备覆盖率 164.39%。预计平安银行将持续优化信贷结构，继续推动业务模式转型，业绩增长维持多元驱动。    信托业务稳健增长，业务结构继续优化。平安信托以\"零售+基金\"为核心业务模式，积极推动业务模式改造与转型，2016 年前三季度，信托资产管理规模6264.9 亿元，较年初增长12%，其中事务管理类规模达到3255 亿元，较年初增长44.9%，投资类规模为1507.7 亿元，较年初下降12.2%，融资类规模为1502.2 亿元，较年初下降7.3%，业务转型有序进行。    持续加强个人客户经营，客户迁徙效果显着。截至2016年三季度末，平安集团个人客户总量达到1.25亿，前三季度新增客户2682 万，其中，线上客户总量7620 万，占个人客户总量的61%；2016 年前三季度，集团互联网用户转化为新增客户的人数达823 万，占前三季度新增客户总量的30.7%。同时，1339 万核心金融公司的客户通过注册互联网服务平台账户转化为线上客户，占前三季度新增互联网用户总量的14%。    投资建议：买入-A 投资评级，预计2016年-2018年EPS分别为3.34元、3.78元和4.77元，6个月目标价50元。    风险提示：宏观大幅下行；银行不良大幅增长；利率下行超预期相关股票：$中国平安(SH601318)$研究员： 安信证券 ● 赵湘怀发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 15:10"}, {"target": "/S/SH601318/76921822", "title": "［华泰证券：买入］2016年三季报点评：金控为翼 逆风而上", "text": "集团利润逆势增长，核心金融业务稳健发展    2016 年前三季度中国平安实现归母净利润565.1 亿元，同比增长17.1%；单季度实现归母净利润157.3 亿元，同比增长15.4%，业绩表现符合预期。总资产5.3 万亿元，同比增长11.2%。ROE15.7%，较去年同期上升0.4 个百分点。在保险行业整体利润下降的背景下，平安集团利润逆势增长，核心金融业务的稳健发展是增长的原动力。具体可分为：1）寿险和财险保费收入的高增长；2）品质提升；3.）投资收益率的提高，陆金所重组带来的股权投资收益；4.）多元金融的共振发展及互联网金融的促动。    寿险新业务价值迅速增长，财险规模与品质均衡发展    前三季度寿险业务规模保费2955.5 亿元，同比增长26.2%，其中个人业务实现规模保费 2,807.7 亿元，同比增长 26.6 %。平安寿险实现净利润229.8 亿元，同比增长18.7%。个人代理渠道不断壮大，人均首年规模保费同比增长7.7%。寿险业务实现新业务价值353.5 亿元，同比增长48.1%。平安产险实现净利润105.07 亿，综合成本率94.9%，优于行业平均。实现原保险保费收入1,274.27 亿元，同比增长4.8%。    投资收益优于同业，保持稳定    平安继续推进高评级的固定收益投资、优先股投资，把握权益市场波动机会，动态调整权益资产配置比例。截至2016 年9 月30 日，保险资金投资组合规模达1.88 万亿元，较年初增长8.6%。2016 年前三季度，保险资金投资组合年化净投资收益率6.0%，年化总投资收益率4.9%，较年中分别提高30bp 和50bp。投资收益显著优于同业。    银行净利差逆势提升，不良改善    平安银行前三季度实现净利润187.2 亿元，同比增长5.5%，保持在上市股份行中上游。受益于资产负债结构积极优化，净利差逆市提升3bp 到2.62%，净息差2.73%与去年持平，\"双差\"稳居上市股份行首位。不良率连续三个季度维持在1.56%，\"不良+关注\"率较二季度末减少16bp，年化不良生成率三个季度保持在3%，这反映整体不良风险已经充分暴露，资产质量压力开始有所缓解。在大零售战略下，公司依托集团平台优势，加强客户迁徙与交叉销售，推进零售业务快速发展：直销银行和口袋银行用户数较年初接近翻倍增长，个人客户AUM 较年初增长15%。    资管业务扩张优化，各业务协同发展估值亟待修复    平安证券净利润同比下降20.2%，整体业绩表现优于行业，营业收入及净利润排名较去年底分别提升4 名、7 名至第14 名、17 名。平安资管总规模达到2.2 万亿元，较年初增长9.8%，第三方资产管理规模持续拓展，达到2825.8 亿元，同比增长15%。预计2016/2017/2018 年EPS 为3.4 元、3.9 元、4.2 元，P/EV 为0.9、0.8、0.7，估值位于低位将加速修复加速，继续维持买入评级。    风险提示：市场急剧波动收益率大幅下滑。相关股票：$中国平安(SH601318)$研究员： 华泰证券 ● 罗毅,沈娟发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 14:10"}, {"target": "/S/SH601318/76870153", "title": "［海通证券：买入］2016年三季报点评：利润逆势高增长 寿险NBV增长再提速", "text": "投资要点：中国平安前三季度净利润逆势增长17.1%，净资产增长13.5%，投资收益率环比提升。寿险NBV大幅增长48.1%，增幅较年中进一步扩大，代理人规模与产能同时增加，超出市场预期。产险综合成本率降至94.9%，承保盈利边际改善。互联网金融各项业务快速成长。买入评级。    中国平安三季报：净利润增长17.1%，净资产增长13.5%，寿险NBV增长48.1%，优于预期。1）前三季度净利润565.1亿元，同比增长17.1%，其中第三季度净利润增长15.4%。利润逆势增长主要因为所得税同比大幅下降、上半年确认了普惠金融重组的净利润、寿险利润受利率下降影响相对较小等。2）前三季度寿险业务、产险业务利润增速分别增至18.7%和-6.0%，较年中上升了10.9pt和16.8pt，原因主要在于股市表现显着优于去年第三季度。    平安寿险NBV大幅增长48.1%，增幅较年中进一步提升。1）前三季度寿险新业务增长迅速，其中个险新单828亿，增长39.5%；银保期交25.6亿，增长116.5%；电销保费123.4亿，增长30.6%；网销保费35.9亿。2）代理人产能稳步提升，在代理人数量显着增长的情况下，人均每月首年保费同比增长7.7%。3）产品结构保持稳定，新业务价值率同比上升。4）随着新业务规模和价值率的联合提升，寿险实现新业务价值353.5亿元，同比增长48.1%，增幅较年中进一步扩大5.4pt。    平安产险综合成本率降至94.9%，承保盈利能力改善。1）前三季度综合成本率94.9%，相较去年同期的增幅从年中的1.7pt大幅降至0.5pt，产险承保盈利边际改善。2）产险保费收入1274.3亿元，增长4.8%。其中，车险保费1054.1亿元，增长11.9%，增速大幅领先市场。产险来自于交叉销售、电话及网络销售的保费收入588.5亿元，同比增长8.9%；车商渠道保费收入287.5亿元，同比增长18.9%。    中国平安投资收益率环比提升。1）前三季度，保险资金投资组合年化净投资收益率从中报的5.7%升至6.0%，且同比上升0.4pt；年化总投资收益率从中报的4.4%升至4.9%，同比下降2.9pt。2）三季末，保险资金投资组合规模达1.88万亿元，较年初增长8.6%。    平安互联网金融各项业务实现快速增长。1）陆金所控股活跃投资用户数655万，较年初增长80.4%；零售端交易量1.08万亿，同比增长239.3%；机构端交易量3.22万亿，同比增长428.8%；普惠金融新增贷款量1119亿元，同比增长281.6%。2）平安好医生累计有1.1亿用户，日咨询量峰值超25万，月活跃用户数峰值突破2600万。平安好医生A轮融资5亿美元，估值30亿美元。3）壹钱包、金融一账通等其他互联网金融平台也在快速成长。    中国平安寿险NBV增速进一步提升，利润维持高增长，互联网金融快速增长；估值低位，维持\"买入\"投资评级。预计16-17年EPS分别为3.21和3.73元。目前公司估值处于低位，继续推荐。维持中国平安\"买入\"评级，预计2016年估值将逐渐恢复到1.5倍内含价值倍数，对应目标价51.75元。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 15:50"}, {"target": "/S/SH601318/76855360", "title": "［东吴证券：买入］2016年三季报点评：业绩逆势保持高速增长", "text": "事件：公司发布2016年三季报：归母净利润565.1亿元，同比+17.1%，对应EPS3.17元；合并报表税前利润825.8亿元，同比+2.0%，；归属于母公司股东净资产3793.8亿元，环比年初+13.5%，对应BVPS20.75元；前三季度寿险NBV353.5亿元，同比+48.1%。    投资要点    净利润逆势增长17.1%，超出市场预期。公司前三季度实现归属于母公司股东净利润565.1亿元，同比增长17.1%，超出市场预期，并显着领先同业。公司税前利润825.8亿元，同比小幅+2.0%，同时所得税同比大幅下降45%（免税收入变化+15年递延税资产下降）。公司税前利润增速下降主要因为：1）Q1股市震荡带来权益类价差损失，公司前三季度（年化）总投资收益率4.9%，同比去年下降2.9个百分点，浮盈较年初缩水60亿元（较2016H回升31亿元）；2）750天国债收益率移动平均进入快速下行通道，传统险准备金上升，对前三季度税前利润影响约为-172亿元。    准备金折现率变动冲击16-18年会计利润。根据测算，750天国债收益率移动平均变化造成的准备金上升或降低全年税前利润超250亿元，对于17和18年税前利润的影响预计为-400亿元和-170亿元。传统险准备金折现率变动对于利润的影响本质上来源于会计处理方法造成传统寿险准备金变化的滞后性（16年开始准备金折现率的快速下行是由于14-15年市场利率曲线下行的滞后体现），并不影响公司未来的实际现金流和EV。    个险新单高增长推动NBV大增48.1%，银保期缴翻倍。2016年前三季度公司个险新单保费828亿元，同比增长39.5%，其主要驱动因素为代理人资格限制放开和银行理财收益率下滑。个险新业务的高增长推动公司NBV同比大增48.1%，达353.5亿元。占比较小的银保业务结构持续优化：新业务价值率较高的期缴业务新单翻倍。    财险保费增长放缓+承保利润稳定。由于公司内部业务单元结构调整，前三季度财险业务保费增速放缓至4.8%；财险业务综合成本率94.9%，保持同业绝对低位，承保利润水平较稳定。在市场竞争日趋激烈的中国财险市场实现保费规模提升的同时保持承保盈利表明了公司财险业务难以撼动的竞争优势。    投资建议    公司保险业务保持了一贯的强劲势头，寿险和财险业务均体现了难以撼动的竞争优势，预计未来仍将保持稳定高速增长。公司布局多年的互联网金融业务已进入爆发期，预计未来随着陆金所上市，公司作为线上+线下综合金融平台的价值将会进一步被市场发现。预计公司16/17/18年EPS分别为3.4/3.3/3.8元。目前公司16PEV仅0.93倍，处于绝对底部，估值安全边际很高。我们认为公司合理估值为1.2倍16PEV，对应目标价44元/股，维持“买入”评级。    风险提示：1.长期低利率环境对投资端的不利影响；2.传统险折现率曲线快速下行对于未来2年账面利润带来较大压力。相关股票：$中国平安(SH601318)$研究员： 东吴证券 ● 丁文韬,田眈发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 11:30"}, {"target": "/S/SH601318/76852387", "title": "［广发证券：买入］2016年三季报点评：业绩稳健 多管齐下", "text": "三季报公布    中国平安公布三季报，其主要内容如下：前三季度净利润565.08亿，同比上升17.1%，EPS3.17元；前三季度归属母公司股东综合收益505.03亿元，同比增长44.8%；净资产3793.78亿元，加回分红较15年底上升15.42%，BVPS为20.75元。公司三季报业绩表现良好，在诸多负面环境下实现业绩稳健增长。    核心金融稳健，保费收入无忧    集团核心业务依旧强劲，寿险保费前三季度收入2955.52亿元，同比增长26.2%。新业务价值353.48亿元，同比增长48.1%。寿险各渠道均有所增长，其中电销保费123.35亿元，同比增长30.6%，市场份额第一。集团各类渠道资源丰富，交叉销售使得客户资源得到最大化开发。除此以外，平安养老管理资金规模不断扩大，受托总资产规模4177.34亿元。财险业务实现保费收入105.07亿元，同比下滑6%，但综合成本率维持在94.9%，继续下降。    布局较早，投资冲击较小    集团于2013年便开始较早布局非标等多元资产，以及早应对可能到来的低利率和资产荒情况，目前来看收效明显。前三季度公司年化总投资收益率4.9%，较中报有所提升，保险投资规模1.88万亿，较年初增长8.6%。总体来说集团今年业绩实现正增长可能性较大，也体现出综合金融平台优势和成熟的风险管理能力。    互联网金融持续增长，多平台估值飙升    平安旗下的互联网金融业务一直良好发展。除较为成熟的陆金所外，平安好医生也成功完成A轮5亿美元融资，品牌估值达到30亿元。平安好医生作为近年来集团着力打造的轻资产在线问诊平台，结合保险本业，有助于延长集团大健康业务框架。陆金所目前累计注册用户2550万户，较年初增长39.3%，活跃用户655万。陆金所零售端交易额已经超过万亿元大关，继续领跑国内同类平台。    投资建议    中国平安依托综合金融优势，今年成功抵御住了投资冲击影响，可能成为行业唯一实现业绩正增长的标的。集团各方面业务稳健扩张，无明显短板，足够支撑当前估值。预计2016年EPS3.38元，BVPS21.02元。    风险提示    资产荒和低利率持续影响投资业绩等。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 曹恒乾,商田发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 10:50"}, {"target": "/S/SH601318/76844387", "title": "［招商证券：买入］2016年三季报点评：保费利润稳健增长 互联网金融业务持续发力", "text": "多渠道齐头并进，寿险保费快速增长。平安寿险前三季度规模保费2,821.53亿元，同比增长26.6%。其中代理人渠道新业务规模保费828.31亿元，同比增长39.5%；银行保险业务结构持续优化，期缴新业务规模保费25.59 亿元，同比增长116.5%；电销业务前三季度实现规模保费123.35亿元，同比增长30.6%，市场份额稳居行业第一。寿险业务实现新业务价值353.48亿元，同比大增48.1%，价值增速较保费更为强劲，业务结构优化明显。    车险业务增速仍较快，非车险业务萎缩。平安财险前三季度实现原保险保费收入1,274.27亿元，同比增长4.8%。其中车险业务前三季度实现保费收入1,054.09亿元，同比增长11.9%，来自于交叉销售、电话及网络销售的保费收入588.50亿元，同比增长8.9%；车商渠道保费收入287.47亿元，同比增长18.9%。    投资收益稳健增长，表现优于同业。平安寿险实现净利润229.83亿元，同比增长18.7%；平安产险前三季度净利润105.07亿元，同比下降6.0%，但综合成本率为94.9%，业务质量并没有下滑。保险资金投资组合年化净投资收益率6.0%，年化总投资收益率4.9%，公司推进高评级的固定收益投资、优先股投资，把握权益市场波动机会，动态调整权益资产配置比例，另外在投资资产中，加大配置了长期股权投资和投资性房地产等资产。    互联网金融业务保持快速增长。陆金所平台累计注册用户2,550万，较年初增长39.3%，活跃投资用户数655万，较年初增长80.4%，各端交易量迅猛发展；平安好医生日咨询量峰值超25万，估值30亿美元，在互联网医疗健康行业中位居第一；壹钱包和一账通同样表现优异。    今年以来平安的保费、投资和新业务价值增长在上市险企中一直明显处于领先位置，加之先发制人的互联网金融业务优势，来自互联网用户转化的新增客户占比不断提高，持续加强综合金融业务发展的协同效应，未来发展的动力依然强劲。我们给予公司强烈推荐评级，目标股价41元，对应公司2016E的PEV估值1.02X，向上空间20%。     风险提示：市场风险相关股票：$中国平安(SH601318)$研究员： 招商证券 ● 郑积沙,马鲲鹏发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 09:30"}, {"target": "/S/SH601318/76779288", "title": "［国泰君安：买入］2016年三季报点评：业绩高增 净投资收益率创新高", "text": "投资要点：    维持“增持”评级，维持目标价40.13元。考虑到公司综合经营在利率下行环境中的优势，上调2016-2018年EPS盈利预测至3.53/4.13/4.61元（原预测值为3.41/3.91/4.61元）。公司前三季度归母净利润565.08亿元，同比增长17.1%，显着好于同业，基本符合预期；归属于母公司股东权益3,793.78亿元，较年初增长13.5%。    核心金融业务优势突出：1）预计全年寿险新业务价值将保持高增速。前三季度寿险新业务价值同比增长48.1%，为在中期大幅增长42.7%的基础上进一步提高增速。个险业务强劲增长，同时电网销业务发展势头良好。2）预计全年产险业务稳健增长，综合成本率保持低位。前三季度产险保费增速为4.8%，较中期提速；前三季度综合成本率为94.9%，虽同比增加0.5个百分点，但较上半年下降0.4个百分点，平安产险业务承保盈利能力强劲。3）投资收益率较中期提高。特别是净投资收益率在低利率环境下逆势达到6%，较中期再提高0.3个百分点，超市场预期；总投资收益率为4.9%，较中期提升0.5个百分点。4）银行、信托、证券业务等其他核心金融板块业务发展稳健。    客户及用户转化效果明显，互联网金融业务发展迅速。1）截至三季度末公司已有1.25亿客户，前三季度集团互联网用户转化为新增客户的人数达823万，占前三季度新增客户总量的30.7%。2）陆金所控股全方位布局财富管理、消费金融和机构间金融资产交易，用户数、交易量等均快速增长；平安好医生完成A轮5亿美元融资，估值达30亿美元；壹钱包、金融一账通也获得快速发展。    风险提示：市场大幅回调。相关股票：$中国平安(SH601318)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,孔祥发布时间：2016-10-28数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-28 15:50"}, {"target": "/S/SH601318/76350839", "title": "［群益证券(香港)：增持］9月保费收入点评：寿险快速增长 财险稳步跟进 符合预期", "text": "平安寿险2016年1-9月保费2185亿元，yoy增33.23%，9月单月增31.98%，符合预期；平安产险2016年1-9月保费1274亿元，yoy增4.4%，其中9月157亿元，YOY升7.10%，整体符合预期。公司目前估值低，维持\"买入\"的投资建议。    保险行业：寿险\"一路高歌\"，财险增长缓慢：受益于经济的增长、人均国民收入的提升，人们对保险需求不断增长，体现在保险密度和深度不断创新高，保险行业收入水准持续增长。而从保费收入的主要构成--寿险和财险来看，寿险无疑成为拉动保险行业保费收入的\"马达\"，近几年保费增速不断提升：2016年上半年甚至达到了45.02%，高于2015年全年21.46%的水准，行业景气度不断上升。相比于寿险的\"高歌猛进\"，财险逊色许多，由于市场竞争激烈，近几年同比增速不断下降，1H2016已经跌破了两位数增长。    寿险：保费收入快速增长：平安寿险2016年1-9月保费2185亿元，YOY增33.23%，增速较上月基本持平，高于去年同期14.65个百分点，同时也高于同日公布的中国人寿和新华保险的寿险保费资料（中国人寿前9月寿险实现保费收入YOY增21.19%，新华保险前9月实现寿险保费收入YOY降1.27%）；公司9月单月增31.98%，同样延续快速增长的态势，表现符合我们的预期。公司保费表现优秀，源于公司个人人均产能高于同业，我们继续看好公司寿险的发展，预计未来寿险承保规模有望继续扩大。    财险：保费收入稳步跟进：平安产险2016年1-9月保费1274亿元，YOY增4.8%，增速较去年同期下滑11个百分点，增速下滑主要受到财险行业增速放缓的影响；公司9月实现财险保费收入157亿元，YOY升7.10%，增速较上月和去年同期分别下降5.75和4.80个百分点，2015年下半年实行车费改革以来，产险市场竞争更激烈，平安产险加强风控和成本优化，公司产险成本率相对同业来说较低行业，在竞争激烈的财险市场中具备一定优势。    盈利预测：公司寿险保费快速增长及财险保费收入稳步跟进整体符合我们的预期，维持盈利预测，看好公司综合金融集团协同优势和\"开放平台+开放市场\"的平安3.0战略，预计公司16、17年利润增速为15.44%、23.05%，分别为626、770亿元，目前A股股价对应2016、2017年动态P/EV约0.94X、0.79X，估值在同业中较低，维持\"买入\"建议。相关股票：$中国平安(SH601318)$研究员： 群益证券(香港) ● 廖晨凯发布时间：2016-10-20数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-20 08:00"}, {"target": "/S/SH601318/74242828", "title": "［东吴证券：买入］2016年半年报点评：业绩逆势增长超预期+NBV高增速持续", "text": "事件：公司发布2016 年中报：上半年归母净利润408 亿元，同比+17.7%，对应EPS 2.28 元；上半年税前利润561 亿元，同比-5.8%，；归属于母公司股东净资产3639 亿元，环比年初+8.9%，对应BVPS 19.9 元；上半年新业务价值240 亿元，同比+42.7%；内含价值6145 亿元，环比年初+11.1%，对应EVPS 33.6 元。    投资要点    净利润逆势增长 17.7%，超出市场预期。公司上半年实现归属于母公司股东净利润408 亿元，同比增长17.7%，超出市场预期，并显着领先同业。公司税前利润561 亿元，同比下降5.8%，同时所得税同比大幅下降50.3%（免税收入变化+15 年同期递延税资产下降所致）。公司税前利润下降主要因为：1）受Q1 股市震荡带来的权益类价差损失拖累，公司上半年总投资收益率4.4%，同比去年大幅下降3.3 个百分点，浮盈较年初亦大幅缩水约95 亿元；2）由于利率下行，上半年到期固收类资产再投资收益率下降（16 年10 年期国债收益率2.7%~3%，大幅低于2010-2015 年水平3.2%~4.6%）；3）750 天国债收益率移动平均进入快速下行通道（14-15 年国债收益率下行的滞后体现），导致传统险准备金显着上升，对上半年税前利润影响为-92 亿元。    个险新单高增长推动 NBV 大增42.7%，对银保依赖极低。2016 年上半年公司个险新单保费达568 亿元，同比增长42.9%，其主要驱动因素为代理人资格限制放开和银行理财收益率下滑。个险新业务的高增长推动公司NBV 同比大增42.7%，达240 亿元，其中银保渠道占比仅0.3%，公司对于低价值银保业务依赖极低。    财险保费增长放缓+承保利润稳定。由于公司内部业务单元结构调整，上半年财险业务保费增长2.9%，较去年同期有所放缓；财险业务综合成本率95.3%，保持同业低位，承保利润水平较稳定。在市场竞争日趋激烈的中国财险市场实现保费规模提升的同时保持承保盈利表明了公司财险业务难以撼动的竞争优势。预计持续扩大的保费规模将帮助公司提高运营效率，进一步提高未来利润率。    互联网金融业务板块价值开始显现。公司近年来始终致力于建设行业领先的互联网产品和服务平台。在目前互联网金融突飞猛进的背景下，公司的互联网金融业务已进入爆发期：陆金所（B 轮估值185亿美元）活跃投资用户数达607 万，环比年初高速增长62%，平安好医生（A 轮估值30 亿美元）、一账通等板块也开始加速发展。预计随着陆金所上市推进，公司内在价值将会被市场进一步认可。    投资建议    公司保险业务保持了一贯的强劲势头，寿险和财险业务均体现了难以撼动的竞争优势，预计未来仍将保持稳定高速增长。公司布局多年的互联网金融业务已进入爆发期，预计未来随着陆金所上市，公司作为线上+线下综合金融平台的价值将会进一步被市场发现。目前公司16PEV 仅0.95 倍，处于绝对底部，估值安全边际很高，短期内有望迎来估值修复行情。我们认为公司合理估值为1.2 倍16PEV，对应目标价42 元/股，维持“买入”评级。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 东吴证券 ● 丁文韬,田眈发布时间：2016-08-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-30 13:50"}, {"target": "/S/SH601318/73822306", "title": "［申万宏源：增持］2016年半年报点评：新业务价值快速增长 净投资收益率不降反升", "text": "中国平安于8 月17 日发布2016 年中报，整体业绩逆势保持稳健增长，超于预期。实现归母净利润407.76 亿元，同比增长17.7%，超于我们预期的个位数增长；归母股东权益为3639.48 亿元，较年初增长8.9%；公司总资产约5.22 万亿元，较年初增长9.5%。其中，2016 年上半年寿险新业务价值同比强劲增长42.7%，整体内含价值大幅提升，同比增长11.2%，代理人队伍超过百万，产能稳步提升。    剔除递延税减计及普惠金融重组影响后，业绩仍优于同业。1）所得税同比大幅下降，上半年利润总额下降5.9%，但所得税减少50.3%，主要原因是应税利润下降以及去年同期减计递延所得税资产57 亿导致去年所得税基数较高；2）二季度完成普惠金融重组，确认处置锦联有限的净投资收益为94.97 亿元。剔除这两部分因素影响，公司净利润同比减少约22%，相比同业业绩预告净利润下降45%-70%，中国平安业绩仍优于同业，超于预期。    寿险业务质量高，为日后利润释放奠定基础。保费规模稳步增长，寿险业务规模保费2181.92 亿元，同比增长26.3%。寿险业绩大幅好于同业，平安寿险实现净利润167.60亿元，同比增长7.8%，因保费质量高，期缴保费占个人新业务规模保费（761.93 亿元）84%，死差益和费差益占比较高，带动新业务价值快速增长，一年新业务价值同比提升23.9%。截至2016 年6 月底，代理人队伍首次突破100 万，同时人均产能和收入逐步提升，上半年人均每月首年规模保费10.5 元，同比增长4.9%。    产险业务品质继续保持优良，综合成本率为95.3%。（1）平安产险实现原保险保费收入837.85 亿元，同比增长2.9%，其中，来自于交叉销售、电话及网络销售的保费收入401.2亿元，同比增长13.3%，渠道贡献占比提升至47.9%。（2）综合成本率较去年同期上升1.7 个百分点，主要原因是公司对盈利较好的保证保险产品进行结构调整。    总投资收益率为4.4%，同比下降3.3 个百分点，净投资收益率为5.7%，同比上升0.6个百分点。1）净投资收益同比增长41.7%，主要原因是固定收益类投资利息收入和权益投资分红收入增加，长期债的占比超过30%，匹配保险资金长期负债，稳定收益。2）总投资收益同比下降51.4%，主要原因是国内资本市场低迷，股票基金买卖差价等已实现收益大幅减少。    维持“增持”投资评级。公司业务增长趋势和质量良好，寿险新业务价值快速增长，产险业务品质继续保持优良，互联网金融业务快速发展，维持“增持”评级，不调整盈利预测。预计2016-2018 年EPS 分别为3.56、3.69 和4.17，目前股价对2016 年PEV 为0.92 倍，估值处于低位，维持“增持”评级。相关股票：$中国平安(SH601318)$研究员： 申万宏源 ● 王胜发布时间：2016-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-22 13:20"}, {"target": "/S/SH601318/73725131", "title": "［华创证券：增持］2016年半年报点评：传统业务扎实推进 新型业务多点开花", "text": "事 项：    中国平安2016 年上半年归属母公司股东的净利润为407.76 亿元，较去年同期增长17.7%，超出预期。其中互联网金融业务扭亏为盈，利润贡献71.42 亿元，主要是平安普惠股权转让体现了一次性收益，同比增长127.3%。互金板块的利润超过了产险板块，成为仅次于寿险板块的主要利润贡献者。    投资要点    1.利润逆势增长，综合平台优势体现    多元经营是平安此次逆势增长的重要原因。其中寿险业务表现良好，上半年实现净利润超160 亿元，新业务价值约240 亿元，分别同比增长4.7%、42.7%。产险利润同比下滑22.8%，综合成本率95.3%，较去年上升了1.7%，但好于行业，主要是费用率上升近4 个百分点。养老险短期险业务规模94.76 亿元，同比增长25.1%，市场份额稳步提升。平安银行实现净利润122.92 亿元，同比增长6.1%，在成本控制方面提升显著，费用率较上年同期降低3.4%，经营效率持续优化，规模稳定增长。平安信托和平安证券净利润分别下滑17.5%和8%。年化总投资收益率下滑至4.4%。    2.互联网金融业务表现抢眼，转让锦联有限股权确认投资收益95 亿元    互金板块利润大增，是因为中国平安确认了普惠金融重组交易的94.97 亿元净利润。由于陆金所是联营公司并未并表，此次转让收益不用在合并报表时冲销。如果剔除这部分影响，平安业绩约下降3%。陆金所、前交所、平安普惠整合发展“两所一惠”，全方位布局财富管理、机构间金融资产交易和消费金融领域，巩固在互金行业的领先优势。此外，平安好医生APP在移动医疗应用中用户覆盖率长期居首位；一账通平台聚焦资产管理，注册用户数近1.4 亿，与多家金融机构合作，实现移动端金融生活服务整合。    3.内含价值    上半年实现内含价值6145 亿元，同比增长11%，上半年新业务价值240亿元，同比增43%。目前公司股价对应的P/EV 为1.03，隐含新业务价值倍数为0，PE 为8.23 倍，估值已至底部。考虑保险行业今年投资收益率下行将导致市场调低长端收益率假设，宏观利率环境走低仍在进程当中，保险行业挑战已然存在。我们基于平安业绩的抗风险能力给予推荐评级。    4.风险提示：    市场波动持续影响投资收益，互联网金融风险控制相关股票：$中国平安(SH601318)$研究员： 华创证券 ● 华中炜发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 14:20"}, {"target": "/S/SH601318/73721987", "title": "［方正证券：增持］2016年半年报点评：寿险业务盈利实现逆势增长 互联网金融业绩贡献突出", "text": "事件：    中国平安公布2016 年半年报，截至6 月末平安集团实现营业收入3766.6 亿元，同比增长11.5%；归母净利润407.8 亿元，同比增长17.7%；集团总资产规模达到5.2 万亿，较年初增长9.5%、净资产规模达到4625.9 亿元，较年初增长11.9%。    点评：    贯彻价值提升理念，平安寿险实现盈利正增长    平安寿险持续贯彻价值提升理念，保持\"高质量增长\"的业务拓展风格，2016 上半年实现规模保费2181.9 亿元，同比增长26.3%，实现新业务价值达到240.2 亿元，同比增速高达42.7%， 远高于保费收入增速，新业务价值贡献率提升0.2 个百分点达到28.6%。同时，公司的退保率也得到改善，下降0.3 个百分点达到1.0%。退保支出是寿险企业经营成本中的重要组成部分， 退保率的降低意味着公司现金流压力的缓解。虽然平安寿险的投资端的收益较去年同期下降达到54.9%，但凭借着保费收入端的高增长以及支出端的有效控制，仍然实现了净利润162.2 亿元，增长率为4.7%，成为上市险企中唯一实现寿险净利增加的公司。    代理人增员成效显着，产险业务下半年有望爆发    受到新车保有量增速下行以及商车费改的影响，平安产险业务的保费增速仅为2.9%，同时综合成本率较去年同期提升1.7 个百分点达到95.3%。此外，受股票市场影响，上半年的投资收益也同比下降30.1%。受此三项因素影响，平安产险实现的净利润仅为67.4 亿元，降幅达到22.8%。平安财险在代理人增员方面成效显着，截至6 月末达到10.6 万人，较年初增长42.4%。代理人规模的提升有望带动产险业绩的增长。    银行不良水平好于预期，资管业务盈利大幅增长    综合金融方面，平安银行2016 上半年实现营业收入547.7 亿元， 同比增长17.6%，净利润122.9 亿元，同比增长6.1%。净利差上涨0.1 个百分点达到2.67%。不良贷款率达到1.56%，较年初提升0.11 个百分点，好于行业平均水平。受上半年资本市场持续低迷影响，平安信托/平安证券的营收分别为22.2/38.8 亿元，降幅为-13.2%和-18.6%,；净利润分别为9.0/12.2 亿元， 降幅为-8%和-24.1%。平安资管的投资管理资产规模达到2.1 万亿元，年初增长5.6%，实现净利润10.5 亿元，同比增长31.3%。其第三方资产管理规模达到2760.4 亿元，较年初增长12.3%。    陆金所控股交易量大幅提升，互联网金融业绩贡献突出    陆金所控股整合陆金所、前交所和平安普惠，全方位布局财富管理、机构间金融资产交易和消费金融领域，目前整体估值约为185 亿美元。陆金所和前交所的零售端交易量达到6659.0 亿元，同比增长484.5%；机构端的交易量达到2.5万亿，同比增长高达536.7%。此外，平安好医生完成A轮5亿美元融资，估值达30亿美元。一账通平台注册用户近1.4亿，累计与155家合作银行以及1,300家非银金融及准金融机构签约。截至上半年，互联网金融的净利贡献高达55亿元，首次实现扭亏为盈。    盈利预测与投资建议    短期来看，上半年拖累公司业绩增长的主要因素是由于收益率变动和准备金利率下调而导致的净利减少，而该影响将在后续期间进行分摊，因此未来期间内公司业绩仍有提升空间。    中长期来看，我们看好中国平安保费质量的持续提升利好保险公司的长期盈利水平，以及互联网+综合金融商业模式的业绩贡献，目前中国平安围绕保险主业打造的综合金融+生活服务生态圈已经初具规模，看好未来年度会形成对业绩的有力支撑。    预计16-18年归母净利分别为627.5/721.8/850.1亿元，增速为15.8%/15.0%/17.8%，目前P/EV为1.00，估值处于历史底部区间，给予\"推荐\"评级。    【风险提示】保费收入波动风险、股票市场波动风险、无风险收益率波动风险相关股票：$中国平安(SH601318)$研究员： 方正证券 ● 林喜鹏发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 13:40"}, {"target": "/S/SH601318/73704126", "title": "［广发证券：买入］2016年半年报点评：业绩逆风飞扬、综合金融风险抵御能力凸显", "text": "中国平安公布2016 半年报    净利润407.76 亿元，同比上涨17.7%，EPS2.28 元；综合收益316.79亿元，同比下降8.2%；净资产3,639 亿元，BVPS 为19.9 元，加回分红后扣除融资后，实际较15 年底上升10.8 %。内含价值6145.37 亿元，每股内含价值33.62 元，加回分红后实际比15 年底增长12.31%。新业务价值447.13亿元，每股新业务价值2.45 元，同比上升42.4%。    逆势上行，综合金融风险抵御能力凸显    2016 年上半年，国内经济面临多项挑战，资本市场波动较大。保险行业在资产荒和股市波动双重压力下，受到一定冲击。在此背景下，中国平安上半年实现净利润407.76 亿元，同比上升17.7%。考虑到15 年行业整体业绩较为靓丽，业绩基点较高，且今年上半年行业投资压力较大，平安上半年依然实现业绩增长实属难得。    核心保险依旧强势，压力下更显竞争力    上半年寿险业务表现良好，新业务价值实现240.17 亿元，同比高速增长42.7%。上半年平安寿险实现原保费收入1633.47 亿元，同比增长32.74%，市场占有率下降1.5%至11.5%。代理人方面，平安营销团队规模增长20.22%，代理人数量首次突破百万，为寿险业务的发展提供坚实基础。    股市震荡冲击，投资收益缩水    上半年市场持续震荡，保险投资收益缩水在预期之中。中国平安实现总投资收益380.28 亿元，同比下滑51.4%，总年化投资收益率4.4%，同比下降3.3%。考虑可供出售金融资产公允价值变动的实际年化投资收益率约为2.33%，股市波动影响明显。投资资产配置方面，固收类资产占比76.4%，其中债券投资占比最高，为62%。权益类资产同比增长8.6%，其中股票资产增长2.7%。值得注意的而是，能够代表另类投资的其他权益投资同比增长43.3%。物业投资和现金资产同比增长13.8%和20.8%，反映出对市场波动的风险规避策略。    陆金所平台化加强，互联网金融稳健前行    截止上半年，平安个人客户总量近1.2 亿，较年初增长9.9%；互联网用户总量约2.98 亿，其中1.82 亿为APP 用户，分别较年初增长23.3%、70.2%。互联网金融业务中，以陆金所领衔的平安品牌影响力不断扩大。陆金所上市预期强烈，平台化道路清晰，B 轮融资完成后估值185 亿美元。平安好医生上半年完成A 轮5 亿美元融资，估值30 亿美元。    投资建议    预测中国平安2016 年EPS3.38 元，每股净资产21.02 元，维持\"买入\"评级。对应16 年P/B1.6 倍，P/EV 低于1 倍，是较为理想的长期标的。另外，集团也不乏陆金所之类的提振估值因素，当前平安也是保险股中A/H股价差距最小的公司，说明海外投资者对其业务模式和竞争优势的认可。    风险提示    资产荒和低利率环境持续影响投资业绩等。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 曹恒乾,商田发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 09:40"}, {"target": "/S/SH601318/73699599", "title": "［中金公司：增持］2016年半年报点评：剔除普惠重组交易所得 净利润符合预期", "text": "业绩符合预期    中国平安公布16 年半年业绩：营业收入2570 亿人民币，同比增长21%；归属母公司净利润408 亿人民币，同比增长18%，对应每股盈利2.3 元人民币。新业务价值同比上涨43%符合预期。股东权益环比增长9%，超一致预期6%；内涵价值同比上涨11%，超一致预期1%。    发展趋势    净利润其实符合预期。递延税调整已经在1 季度报表有所体现被市场认知（15 年半年利润减少57 亿人民币）。平安在5 月完成了普惠金融和陆金所的交易，获得了95 亿人民币处臵收入。剔除该一次性收入后，上半年净利润同比下滑10%，符合我们的预期。    寿险存量业务质量持续改善。尽管在过去一系列报告中我们数次质疑中国保险公司内含价值的可信度，我们决定开始利用精算报表从另一个维度分析一组新的指标 – 有效业务价值敏感性的变化。这一指标更加直观的揭示寿险业务质量变化的趋势。平安寿险16 年半年有效业务价值对投资收益率和折现率同时假设下调50bp 的敏感性为-5.8%，对比15 年-6.2%更不敏感（存量业务对利差依赖减少）。    偿二代下新业务价值的数字看起来有水分。平安在半年业绩并未更改内含价值的方法，但给出新方法最新一轮测试下的结果。在新方法下新业务价值被增大24%，内含价值基本保持不变。    财险业务有压力。财险综合成本率95.3%，同比恶化1.5 个百分点，比一致预期高0.8 个百分点。两个原因：（1）信用保证保险新业务的停售；但信保转移至普惠会继续贡献集团利润；（2）车险销售费用率显着上升。    互联网金融运营数据乐观，注册用户和客户迁徙量继续显着增长。    盈利预测    我们将2016 年每股盈利预测从人民币3.03 元上调10.89%至人民币3.36 元，2017 年每股盈利预测从人民币3.62 元下调1.12%至人民币3.58 元。    估值与建议    目前，公司股价对应A 股1.6x 2016 P/B，H 股1.7x 2016 P/B。我们维持推荐的评级，但将A 股目标价上调2.22%至人民币46元，H 股目标价上调2%至51 港元，较目前股价分别有35.41%/28.46%的上行空间。    风险    平安银行不良贷款率大幅上升；投资者对非标风险担忧加剧。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 黄洁发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 08:40"}, {"target": "/S/SH601318/73699598", "title": "［国泰君安：买入］2016年半年报点评：业绩逆势增长", "text": "投资要点：    维持增持评级，维持目标价40.36 元。维持2016-2018年EPS盈利预测3.41/3.91/4.61 元。公司上半年归母净利润407.76 亿元，同比增长17.7%，超市场预期，主要原因包括：1）公司二季度完成普惠金融重组，确认处置锦联有限的净投资收益94.97 亿元；2）寿险板块利润逆势正增长，优于同业；3）业务多元，银行板块利润正增长，同时,互联网金融板块经过多年培育，价值逐步显现，并开始为集团贡献利润。    核心金融业务亮点突出：1）上半年新业务价值同比增长42.7%,预计全年新业务价值将保持较高增速。上半年末代理人总数达到104.58 万人，大幅提升20.2%，为下半年业务发展奠定坚实人力基础。2）由于保证保险产品结构调整，产险业务综合成本率微增且保费增速放缓，这一影响会贯穿全年。上半年综合成本率95.3%，产险保费增速仅2.9%，预计全年综合成本率仍会维持低位，保费收入实现较为平稳的增长。3）净投资收益率逆势增长0.6 个百分点至5.7%，体现公司资产配置的能力，受权益市场影响，总投资收益率仅为4.4%。4）其他核心金融板块业务发展稳健。银行业务结构优化，成本收入比下降3.42 个百分点，行业领先；信托业务主动调整业务结构，第三方业务保持增长；证券业务打造差异化竞争优势，在市场大幅下行的情况下，业绩表现优于行业。    全面开启平安3.0 时代，推进开放式互联网金融服务平台建设，推动用户及客户迁徙与转化。陆金所控股整合\"两所一惠\"，全方位布局财富管理、机构间金融资产交易和消费金融领域，整体估值约为185 亿美元；平安好医生完成A 轮5 亿美元融资，估值达30 亿美元。    风险提示：市场大幅回调。相关股票：$中国平安(SH601318)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,孔祥发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 08:40"}, {"target": "/S/SH601318/73699597", "title": "［长江证券：买入］2016年半年报点评：业绩稳健 净投资收益率是亮点", "text": "报告要点    事件描述    中国平安发布 2016 年中报，实现归属净利润407.76 亿元，同比增长17.7%， 实现EPS 为2.28 元，同比增长20%；归属净资产3639.48 亿元，较年初增长8.9%，内含价值6145.37 亿元，较年初增长11.2%；实现保费收入2568.73 亿元，同比增长21%；新业务价值240.17 亿元，同比增长42.7%    事件评论    上半年净利润同比增长17.7%，经营稳健优于同业，分业务板块中互联网金融及其他业务大幅增长。公司上半年实现归属净利润407.8 亿元，其中人寿、财险、银行、信托、证券、其他资管业务和互联网金融及其他业务分别占比39.2%、16.5%、17.2%、2.2%、2.9%、4.5% 和17.5%；同比分别增长3.9%、-22.8%、5.8%、-8.1%、-17.5%、-13.7% 和扭亏大幅正增长。从利润结构来看，互联网金融及其他业务大幅增长占比提升至17.5%，互金业务高增长主要是转让锦联有限100%股权获得94.97 亿元投资收益所致。分业务板块来看，寿险经营稳健，保费收入高增长和所得税压力同比下滑抵消投资收益下滑影响推动归属净利润正增长；产险方面，保证保险等产品结构调整导致保费收入增速放缓至2.9%，综合赔付率同比提升1.7 个百分点至95.2%，叠加投资收益下滑压力导致归属净利润负增长22.8%。    寿险销售和产品结构优化推动价值指标高增长，偿二代有助于释放新业务价值。上半年寿险新单保费规模779.96 亿元，同比增长43%；新业务价值240.2 亿元，同比增长42.7%，采用规模保费口径新单利润率为28.6%，较15 年同期提升0.2 个百分点，个险和团险利润率分别为33.9%和1.2%，同比分别下滑0.8 和0.5 个百分点。个险占比提升推动综合利润率上行。公司披露偿二代框架下内含价值和有效业务价值，较偿一代提升1.1%和23.9%。偿二代或利好公司价值衡量和释放。    投资收益水平优于预期。2016 年中期公司寿/产/综合净投资收益率分别为5.7%/5.8%/5.7%，较年初下行不超过50bp；总投资收益率4.3%/4.9%/4.4%，受权益市场影响下行幅度在2%-4%。我们预期受益于公司较优的另类资产配置结构、优先股以及债券策略，公司净投资收益率下行幅度较小，收益率水平优势明显。    持续看好公司投资价值。1 互联网金融成效显著；2、金融业务协同良好。预计16/17 年EPS 分别为3.66 元和4.5 元，维持公司推荐评级。    风险提示：资本市场大幅波动；保费增速不达预期相关股票：$中国平安(SH601318)$研究员： 长江证券 ● 蒲东君,周晶晶发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 08:40"}, {"target": "/S/SH601318/73663090", "title": "［国金证券：买入］2016年半年报点评：业绩表现优异 互金战略效果显现", "text": "业绩简评    2016年上半年，公司实现营业收入3766.6亿元，同比增加11.5%，净利润463.1亿元，同比增加16.0%；内含价值6145.4亿元，同比增长11.2%；保险资金净投资收益率5.7%，同比提升0.6个百分点，总投资收益率4.4，同比下降3.3个百分点；截至2016年6月末，公司总资产5.2万亿元，较上年末增加9.5%，净资产3639.5亿元，较上年末增加8.9%；ROE11.6%，同比提升0.6个百分点；EPS2.28元，同比增长20.0%；集团偿付能力充足率210.4%，同比提升5.5个百分点。    经营分析    业绩表现优于行业，综合金融优势显现    2016年上半年，公司实现净利润463.1亿元，同比增长16.0%，业绩表现优于同业，其中，寿险业务贡献利润162.2亿元，同比增4.7%，产险业务贡献利润67.4亿元，同比下降22.8%。根据其他上市保险公司业绩预减公告，新华保险、中国人寿和中国太保2016年上半年净利润预计分别同比下滑50%、65-70%、46%，主要原因是上半年业绩受投资收益和传统险准备金折现率假设变动影响较大。    由于保险合同准备金计量基准收益率曲线下降，使得上半年公司增加计提寿险及长期健康险责任准备金92.3亿元，对应减少同等金额税前利润。    寿险新业务价值保持高增长，产险综合成本率保持低位    上半年，公司寿险业务实现净利润162.2亿元，同比增长4.7%，新业务价值240.2 亿元，同比增长42.7%，新业务价值保持高增长。渠道方面，代理人规模突破百万，达到105万，较年初增长20.2%，产能保持稳步提升；电销渠道业务市场份额稳居业内第一。    上半年，产险业务综合成本率95.3%，承保品质优于行业。实现净利润67.4亿元，同比下降22.8%。车险业务实现保费收入706.95亿元，同比增长14.1%。    净投资收益同比提升，总投资收益同比下降    上半年，保险资金净投资收益率为5.7%，同比提升0.6个百分点，实现净投资收益597.5亿元，同比增长47.1%，主要是由于固定收益类投资利息收入和权益投资分红收入增加；受资本市场波动影响，公司股基投资收益大幅减少，上半年，寿险业务总投资收益380.3亿元，同比下降51.4%，总投资收益率4.4%，同比下降3.3个百分点。    银行业务收益贡献稳步增长，经营效率不断优化    上半年，平安银行实现净利润122.9 亿元，同比增长6.1%；业务规模稳定增长，发放贷款和垫款较年初增长11.7%，吸收存款较年初增长9.5%；经营效率不断优化，成本收入比同比下降3.42个百分点。    互金业务持续发力，战略效果不断显现    公司以\"科技引领金融\"为理念，围绕\"医、食、住、行、玩\"打造一条龙金融服务。2016年，公司互联网金融发展迅速，陆金所整合锦联有限100%持有的普惠金融事业群以及前交所，形成\"两所一惠\"战略布局。截至6月末，陆金所注册用户数达2342万，较年初增加27.9%；活跃用户数587万，较年初增加61.7%。陆金所控股2016年1月完成B轮融资，整体估值达到185亿美元。    上半年，平安好医生完成A轮5亿美元融资，估值达30亿美元。截至6月底，平安好医生自建医学团队近1,000人，外部签约医生5万余人，累计为8,900万用户提供健康管理服务，日咨询量峰值突破25万。    整合平安付和万里通，打造平安壹钱包品牌，截至6月末，壹钱包累计注册用户数达到4,874万，支付及积分业务交易规模达13,137亿元，同比增长207.0%。    投资建议    公司是综合金融龙头公司，且互联网金融发展迅速、客户迁徙战略成果开始显现，公司战略所要构建的\"衣食住行玩\"一站式金融服务已经在不断实现，公司当前PEV在1.0X水平，基于公司的业绩稳定增长和旗下业务的强势成长，我们维持公司\"买入\"评级，预计公司2016/17/18年EPS为3.9/4.3/4.8。相关股票：$中国平安(SH601318)$研究员： 国金证券 ● 徐飞发布时间：2016-08-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-18 15:00"}, {"target": "/S/SH601318/73661427", "title": "［海通证券：买入］2016年半年报点评：净利润和寿险NBV增速均超预期", "text": "投资要点：中国平安上半年净利润增长17.7%，净资产增长8.9%，远超市场预期。剔除去年递延所得税资产减计和普惠金融重组交易两大因素后，中国平安净利润同比减少约22%，仍然明显优于同业。寿险新业务价值上半年大幅增长42.7%，代理人渠道数量和质量指标均明显提高。产险承保盈利保持较高水平，车险保费增速领先市场。互联网金融各项业务实现快速增长。买入评级。    中国平安中报业绩：净利润增长17.7%，净资产增长8.9%，寿险新业务价值增长42.7%，远超市场预期。上半年实现归属于母公司股东的净利润407.76 亿元，同比增长17.7%，大幅优于同业水平。利润超高增长原因包括：1）所得税同比大幅下降。上半年利润总额下降5.9%，但所得税减少50.3%，原因是去年上半年减计57 亿递延所得税资产导致去年所得税基数较高，以及今年经过税务筹划后的免税收入明显增加。2）互联网金融业务及其他的利润同比大幅增长，其中公司确认了普惠金融重组交易的净利润94.97 亿元。简单剔除去年递延税减计和普惠金额重组交易这两大影响因素后，中国平安净利润同比减少约22%，仍然明显优于同业，原因在于：业务结构和品质较优，死差益和费差益占比较高，受投资收益减少和准备金多提影响相对较小。    中国平安寿险新业务价值上半年大幅增长42.7%。1）代理人渠道新业务保费同比增长36.3%，银保期缴保费增长139.9%，电销增长31%。其中代理人渠道数量和质量指标均明显提高：代理人数量增至近105 万，较年初增长20.2%；人均产能增长4.9%，人均每月新保单件数提升至1.3 件。2）新业务价值率28.6%，同比提升0.2 个百分点，寿险产品和渠道结构均有优化，重点加强了长期保障型产品的开发与推动。    中国平安产险上半年综合成本率95.3%，车险保费增长14.1%，增速领先市场。1）综合成本率较去年同期上升1.7 个百分点，主要原因在于盈利较好的新增保证保险业务转移至陆金所，剔除此项因素后，预计在商车费改下产险承保盈利能力有所提升。2）车险保费收入同比增加14.1%，增速大幅高于市场平均水平，且来自交叉销售、电话销售渠道和车商渠道的保费收入持续稳定增长。. 中国平安互联网金融各项业务实现快速增长。1）截至6 月30 日，互联网年活跃用户量增至2.06 亿。2）陆金所控股形成了旗下陆金所、前交所、普惠金融“两所一惠”的战略布局。陆金所平台累计注册用户数2342 万，上半年总交易量32019 亿元。陆金所控股2016 年完成融资后整体估值约为185 亿美元。2）平安好医生APP 在移动医疗应用中用户覆盖率稳居首位。平安好医生完成A 轮5 亿美元融资后估值30 亿美元。    中国平安上半年总投资收益下降51.4%，总投资收益率4.4%，下降3.3 个百分点。1）净投资收益同比增长47.1%，净投资收益率为5.7%，同比上升0.6 个百分点，主要原因是公司优化资产配臵，动态配臵权益资产，且权益投资分红收益率同比上升。2）受国内资本市场低迷影响，股票基金买卖差价等已实现收益大幅减少，上半年总投资收益同比下降51.4%，总投资收益率为4.4%，同比下降3.3 个百分点。3）浮盈从去年末的32813 亿元降至19403 亿元。    中国平安利润与寿险业务价值增长领先同业，互联网金融快速增长；估值低位，维持“买入”投资评级。预计16-17 年EPS 分别为3.21 和3.73 元。目前公司估值处于低位，继续推荐。维持中国平安“买入”评级，预计2016 年估值将逐渐恢复到1.5 倍内含价值倍数，对应目标价51.75 元。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2016-08-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-18 14:40"}, {"target": "/S/SH601318/73661426", "title": "［安信证券：买入］2016年半年报点评：个险增长引领行业 但投资收益率下行", "text": "事件：2016年8月17日中国平安发布2016年上半年业绩报告。根据报告，中国平安2016年上半年实现归属于母公司的净利润407.76 亿元，同比增长17.7 %。    个险继续强劲增长，预计2016年新业务价值增速将超过40%。2016年上半年，中国平安寿险业务规模保费同比增长26%，寿险业务新业务价值240.17 亿元，同比增长42.7%。个险营销员数量达到105 万，较2015 年底增长20.2%，带动个险业务同比增长26.4%，个险业务占比达到94%，个险业务占比创新高，预计2016 年新业务价值增速将超过40%。    产险业务增速趋缓，业务质量保持稳健。2016年上半年，中国平安实现产险保费收入837.85亿元，同比增长2.9%，市场占有率达18.1%。其中，车险实现保费收入706.95 亿元，同比增长14.1%。综合成本率为95.3%，与2015 年相比保持稳定。预计全年产险保费增速将保持在2.5%至3%，综合成本率将继续保持在95%左右。    投资规模稳步增长，净投资收益率相对稳定。截至2016上半年，中国平安保险资金投资组合规模约1.8万亿元，较年初增长约5%。在宏观经济下行以及权益市场波动等不利因素的影响下，2016 年上半年，中国平安实现保险资金总投资收益380.28 亿元，同比下降51.4%，总投资收益率为4.4%，但净投资收益率维持在5.7%，好于预期，预计2016 年公司总投资收益率维持在4.5%至5%。    利率下行对业绩造成压力，但利好净资产。受到2015年多次降息的影响，预计750日10年期中债国债收益率在2016 年将下降约25bps，公司将下调准备金折现率假设，根据公司2015 年数据测算，折现率每减少10bps，公司净利润将减少约67 亿元，预计公司将通过上调合理溢价部分的假设来减小折现率下降的幅度。公司大类资产配臵中债券占比超过47%，其中计入可供出售金融资产科目的占比约为16%，债券利率下降将会提升债券资产的公允价值，并带动净资产上升。    平安银行业绩增长稳定，不良态势趋缓。2016年上半年平安银行实现营业收入同比增长17.59%，净利润实现同比增长6.1%。成本收入比28.80%，同比下降3.42 个百分点，投入产出效率持续优化。净利差2.67%、净息差2.79%，分别同比提升0.1 和0.08 个百分点；不良贷款率1.56%，拨备覆盖率160.82%，表现好于预期。平安银行将继续推动业务模式转型，业绩增长维持多元驱动，下半年业绩表现仍值得期待。    信托继续优化业务结构。平安信托持续推进业务结构转型，事务管理类规模占比增加到51.8%，投资类规模下降到24.7%，融资类规模下降到23.5%。2016 年上半年信托资产管理规模6437.66 亿元，较年初增长15.3%，净利润8.98 亿元。    客户迁徙效应持续加强。2016年上半年，平安核心金融公司的个人客户总量达到1.2亿，上半年新增客户1,773 万，同比增长37.1%；637 万互联网用户转化为新客户，占上半年新增客户总量的35.9%，集团内各子公司新增客户中的43.0%来自客户迁徙。公司移动端累计用户量1.82 亿，较年初增长70.2%。    投资建议：买入-A投资评级，预计2016年-2018年EPS 分别为3.34 元、3.78元和4.77元，6个月目标价50元。    风险提示：银行不良大幅增长；宏观大幅下行；投资收益大幅减少。相关股票：$中国平安(SH601318)$研究员： 安信证券 ● 赵湘怀发布时间：2016-08-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-18 14:40"}, {"target": "/S/SH601318/73648272", "title": "［华泰证券：买入］2016年半年报点评：金城汤池 稳中求胜", "text": "金控引领者，再创业界佳话    2016年上半年，中国平安整体业绩逆势稳定增长，实现归属于母公司股东的净利润407.8亿元，同比增长17.7%；归属于母公司股东权益为3,639.5亿元，较年初增长8.9%；ROE11.68%，较去年同期提高52bp；公司总资产约5.2万亿元，较年初增长9.5%。其中，平安寿险净利润162.2亿元，同比增长4.7%；平安银行净利润122.9亿元，同比增长6.1%，强势推动集团利润稳定增长。而平安产险、平安证券、平安信托受投资环境影响利润下滑。但平安集团以成熟的金融控股平台缓解了投融资压力，整合多类金融资源以摊薄风险，实现资源在风险可控的前提下有效配置，以寿险和银行为优势业务板块推助金融旗舰全速前进。    寿险新业务价值高增长，产险业务品质优良    平安寿险上半年代理人数达到105万，较年初增长20.2%；人均首年保费1.1万元，同比增长4.9%。渠道的优化一方面将保费收入推向7年来的峰值32.7%，另一方面也拉动新业务价值同比增长42.7%。平安产险实现保费收入839.6亿元，同比增长2.9%，主要增长动力为车险。在大数据和互联网的支持下，平安产险将客户理赔时间缩短到2.7天，综合成本率控制在95.3%，保持着较大的承保盈利空间。同时，在金控平台协同作用下，公司强化配置了优先股、其它类产品投资，产险净收益率增加至5.7%，但资本市场的波动拉低总投资收益率约2.3个百分点，导致最终产险净利润有所下滑。    银行不良压力缓解，利润持续增长    平安银行上半年营业收入同比增长18%，归母净利润同比增长6.1%，继续保持在上市股份制银行中的较快增速。2016年以来公司以打造交易银行和投资银行为两翼的综合金融一体化服务银行为目标，开始逐步显现成效。物联网金融系统上线；大力发展产业基金，托管业务手续费收入同比增长32%。公司加大不良资产处置力度，不良贷款压力有所缓解。不良贷款率1.56%，拨备覆盖率161%，均与一季度末持平。不良贷款同比增速35%，较一季度末下降15个百分点。    互联网金融深化战略目标，打造良性生态圈    集团互联网用户总量约2.98亿，年活跃用户量2.06亿，公司移动端累计用户量1.82亿，较年初增长70.2%。与此同时，客户迁徙成效显着，集团互联网用户转化为新增客户的人数达637万，占上半年新增客户总量的35.9%；核心金融公司之间迁徙客户约760万人次，集团内各子公司新增客户中的43.0%来自客户迁徙。预计2016/2017/2018年EPS为3元、3.3元、3.5元，P/EV为0.9、0.8、0.7，估值位于低位。目前A/H股溢价为0.4%，为今年以来的低点，也是溢价最小的上市险企。平安也将受益于沪港通总额度的取消和深港通的打开，作为外资青睐的标的估值投资价值将进一步显现，估值修复加速。继续维持买入评级。    风险提示：市场急剧波动收益率大幅下滑。相关股票：$中国平安(SH601318)$研究员： 华泰证券 ● 罗毅,沈娟发布时间：2016-08-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-18 11:40"}, {"target": "/S/SH601318/71679961", "title": "［群益证券(香港)：增持］保险业务优于同业 综合金融优势明显", "text": "结论与建议：    中国平安寿险管道优势明显，带动收入和新业务价值持续提升，产险成本控制优秀，投资收益稳步提升，通过致力于综合金融集团和平安生态圈，平安3.0格局和战略初显。    保险行业发展态势良好，保险密度和深度不断提高。公司2015年实现净利润542.03亿元，YOY增37.99%，增速仍保持高位；15年营收6199.90亿元，增速达33.94%，增速较去年同期增长6.29个百分点，看好公司综合金融集团协同优势和\"开放平台+开放市场\"的平安3.0战略，有望打造国内一流的金控集团，目前公司估值仍低于同业，维持\"买入\"评级。    寿险管道优势明显：平安寿险致力于保险代理人队伍建设，通过保险代理人模式销售复杂且高价值的保险产品，加强与客户之间的沟通，形成高粘度。平安寿险个险管道占比90%，保单继续率行业领先，退保率低于同业，个人客户数八年来数量翻番，CAGR达到9.3%。高比例个险管道产生高期缴和高续期业务比例，为保费收入提供保证，促进公司新业务价值提高。    产险综合成本率低：平安产险收入高速增长，07年至今CAGR达到28.8%，市占率也不断得到提升，八年来翻番。2015年下半年实行车费改革以来，产险市场竞争更激烈，平安产险加强风控和成本优化，2015年录得综合成本率95.6%，在同业中具有相对优势。    投资收益率稳步提升：从保险资金投资比例来看，得益于保险资金投资政策的放开和证券市场的发展，中国平安近几年加码了权益投资，2015年权益投资比例录得16.2%，YOY提高了1.2个百分点，2015年净投资收益率和总投资收益率快速上升，在同行业上市保险公司中排名前列。    \"综合金融+生态圈\"助力平安3.0：2015年平安集团下属子公司均有不错的表现：平安银行贡献集团利润32.81%，录得213.82亿，通过不断优化其资产负债结构，利润仍保持两位数增长，远高于行业水准；平安信托资产规模又创新高，录得5584.35亿，YOY增39.66%；平安证券净利润大增168.2%。通过传统核心金融之间、传统核心金融与互联网金融之间的协同效应，客户迁徙数量和交叉销售收入不断提高。通过中国平安内部协同和外部与金融机构更开放的合作，平安3.0格局初现。    盈利预测与投资建议：中国平安2015年净利润增速37.99%，其中寿险增速21.05%，产险增速42.18%。 我们看好公司综合金融集团协同优势及\"开放平台+开放市场\"的3.0战略，预计公司2016、2017年盈利增速分别为17.8%、24.1%，净利润分别为638/792亿元,对应 EPS为3.49元和4.33元，目前股价对应2016、2017年动态PE为9.0倍、7.3倍，PEV为0.87倍、0.72倍, 仍处于较低水准，维持\"买入\"的投资评级。相关股票：$中国平安(SH601318)$研究员： 群益证券(香港) ● 廖晨凯发布时间：2016-07-11数据由 @港澳资讯 提供", "source": "研报", "time": "2016-07-11 13:40"}, {"target": "/S/SH601318/68431316", "title": "［国金证券：买入］2016年一季报点评：盈利表现靓丽 业务持续稳健增长", "text": "业绩简评    公司一季度实现营业收入2,088.6亿，同比增19.0%，净利润207.0亿，同比增3.7%，盈利表现靓丽。截至2016年3月末，公司总资产5.0万亿，较上年末增5.1%，净资产3,476.9亿，较上年末增4.0%。    经营分析    公司业绩表现优于行业，各业务板块稳健增长    根据保监会披露数据，一季度保险行业预计实现利润同比下降55.3%，平安净利润表现优于行业。    公司盈利表现靓丽，一方面由于公司寿险、产险、银行、互联网金融等各板块业务均保持持续增长，并保持较好盈利能力；另一方面，去年同期减记了部分2008年富通投资减值损失的递延所得税资产的账面价值，预计使得去年同期利润减少约30亿。    保险业务方面：一季度平安寿险实现净利润124.4亿元，新业务价值130.84亿元，同比增长38.3%；推动个险、银保、电销、互联网销售等多渠道发展，电销渠道市场份额业内第一；产险实现净利润32.8亿元，综合成本率94.3%，较年初下降1.3个百分点；交叉销售、电话、网络销售及车商渠道销售收入同比增长均超过16%。    非保险业务方面：平安银行实现净利润60.86亿元，同比增长8.1%，业务规模稳定增长；信托业务实现信托产品管理费收入9.93亿元，同比增长9.1%；平安证券实现净利润7.47亿元，同比提升16.7%；平安资管不断打造投资能力，积极推动第三方业务发展，资管规模增至2.01万亿元，较年初提升2.2%，其中第三方资管规模2,602.12亿元，较年初提升5.9%。    受权益市场波动，公司投资收益下降    一季度受权益市场波动影响，公司综合收益呈现较大幅度下滑，为121.43亿元，同比减少35.63%，保险资金总投资收益204.5亿，同比下降36.4%。    笃行互联网金融战略，与传统金融齐头并进    公司在\"互联网+综合金融\"发展模式下，围绕\"衣食住行玩\"等生活场景不断完善线上平台，提供多种金融服务和产品。一季度，公司旗下陆金所、平安好医生、平安付、平安好房、平安金融科技等互金业务继续保持高增长态势，其中，截至2016年3月末，陆金所平台累计注册用户超2,105万，较年初增长275万；活跃投资用户超483万，较年初增长120万；一季度交易总额1.3万亿，同比增长超过4倍。    投资建议    公司目前估值PEV1.07X，对应2016/17年PEV为0.91/0.80X，估值处于历史地位，公司各业务板块稳健增长、金控平台协同发展、偿付能力充足、传统金融和互金齐头并进，维持买入评级。相关股票：$中国平安(SH601318)$研究员： 国金证券 ● 徐飞发布时间：2016-05-06数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-06 15:00"}, {"target": "/S/SH601318/68241031", "title": "［东吴证券：买入］2015年年报及2016年一季报点评：业绩保持稳健 新业务价值高增长持续", "text": "投资要点    公司净利润逆势增长，超过市场预期。公司2015 年实现归属于母公司股东净利润207 亿元，同比增长3.7%，超过市场预期。    其中，公司税前利润273 亿元，同比下降18.5%，同时所得税同比大幅下降64%（免税收入变化+15 年同期递延税资产下降所致）。公司税前利润下降主要因为：1）今年一季度股市震荡导致投资收益同比大幅下降36.4%，浮盈亦大幅缩水约110亿元；2）750 天国债收益率移动平均进入快速下行通道（14-15年国债收益率下行的滞后体现），导致传统险准备金显着上升。    寿险新业务价值保持强劲增长，景气度持续。2016 年一季度公司个险新业务保费达到427 亿元，同比增长38.5%，其主要驱动因素为代理人资格限制放开和银行理财收益率快速说下滑。    个险新业务的高增长推动新业务价值同比大增38.3%，达到130.8 亿元，寿险行业高景气度持续，预计全年新业务价值保持30%左右的增速。    财险保费增长放缓+承保利润稳定。2016 年一季度公司财险业务保费增长3.9%，较去年同期有所放缓，略低于市场预期；财险业务综合成本率94.3%，保持同业低位，承保利润水平较稳定。在市场竞争日趋激烈的中国财险市场实现保费规模提升的同时保持承保盈利表明了公司财险业务难以撼动的竞争优势。    预计持续扩大的保费规模将帮助公司提高运营效率，进一步提高市场占有率和未来利润率。    互联网金融进入爆发期。公司近年来始终致力于建设行业领先的互联网产品和服务平台。在目前互联网金融突飞猛进的背景下，公司的互联网金融业务已进入爆发期：陆金所交易规模大1.3 万亿元，同比增长超过4 倍，活跃用户人数达483 万，同比年初增长33%，普惠金融、一账通、互联网健康等板块也开始加速发展。预计随着陆金所上市推进，公司内在价值将会被市场进一步认可，利好估值。    盈利预测及投资建议    公司保险业务保持了一贯的强劲势头，寿险和财险业务均体现了难以撼动的竞争优势，预计未来仍将保持稳定高速增长。公司布局多年的互联网金融业务已进入爆发期，预计未来随着陆金所上市，公司作为线上+线下综合金融平台的价值将会进一步被市场发现，估值向上空间巨大。预计16~18 年EPS 分别为2.99、3.29、3.62 元。目前公司16PEV 仅0.9 倍，我们认为公司合理估值为1.2 倍16PEV，对应目标价42 元/股，维持“买入”评级。    风险提示    权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 东吴证券 ● 丁文韬发布时间：2016-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-03 10:00"}, {"target": "/S/SH601318/68159087", "title": "［太平洋：买入］2016年一季报点评：寿险保费大幅增长 互联网金融亮点纷呈", "text": "事件：2016年4月27日，中国平安公布2016年一季报，公司一季度实现营业收入2088.6 亿元，同比增长19%；归属母公司股东净利润207 亿元，同比增长3.7%，EPS 为1.16 元。公司各项业务稳步发展，净利润增速有所放缓，但在利率下行、股市不振、投资端承压的环境下高于行业水平，整体符合预期。    寿险保费高速增长，新业务价值大幅提升。2016 年一季度，中国平安寿险业务实现规模保费1347.16 亿元，同比增长28.3%，增速较去年同期大幅提升13.9 个百分点，开门红业绩优异。优化渠道、提升价值的核心路线继续推进，一季度个人代理人渠道实现规模保费1190.45 亿元，同比增长27.7%；电销渠道实现规模保费38.98 亿元，同比增长32.4%，市场份额稳居第一。新业务价值130.84 亿元，同比增长38.3%。    产险业务稳步发展,综合成本率优势明显。平安产险2016 年一季度实现保费收入435.52 亿元，同比增长3.9%，其中车险业务保费收入372.93 亿元，同比增长17.5%。交叉销售、电话和网络销售实现保费收入216.52 亿元，同比增长18.3%，占到产险总保费收入的49.7%，贡献进一步加大。2016 年一季度综合成本率94.3%，较去年有所下降。在当前竞争、分化加剧的车险市场中，中国平安多元化的销售渠道和优秀的经营管理能力优势显现。    互联网金融亮点多，客户迁徙资源丰富。中国平安互联网金融战略进一步深化，亮点纷呈：陆金所累计注册用户超2,105 万，较年初增长275 万，活跃投资用户超483 万，较年初增长120 万，一季度总交易量为13,009 亿元，同比增长逾4 倍；“平安好医生”APP 累计用户近6,500 万，日咨询量峰值突破25 万；支付业务与积分业务实现交易规模6,316 亿元，同比增长208.3%。互联网金融的发展带来丰富的客户资源和迁徙率，2016 年一季度，平安核心金融公司新增917 万客户中有263 万来自互联网用户的转换。    投资建议：中国平安寿险保费高速增长，净利润增速符合预期。作为未来互联网金融和综合金融的领军企业，发展前景良好，推荐买入。预计2016 年EPS 为3.64 元，EVPS 为36 元。    风险提示：利率下行环境压力。相关股票：$中国平安(SH601318)$研究员： 太平洋 ● 张学,孙立金,董春晓,方刚发布时间：2016-04-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-29 17:10"}, {"target": "/S/SH601318/68089757", "title": "［北京高华：增持］2016年一季报点评：业绩好于预期 保险业务和资本金状况均表现稳健", "text": "与预测不一致的方面    中国平安2016年一季度税后净利润同比增长4%至人民币207亿元，相当于我们/彭博市场全年预测的44%/35%，而2015年一季度占比为37%。我们强调以下三点：1.保险业务继续领先于同业，实现了强劲的优质增长。寿险：2016年一季度净利润人民币124亿元，尽管权益市场面临很大不利因素而且传统产品准备金可能有所提高。新业务价值同比上升38%，得益于个人寿险新业务保费同比增长38.5%的推动。财险：综合成本率处在94.3%的健康水平，尽管其中体现了一季度正面季节性因素的影响。收入增长缓慢，但其原因主要在于保证保险销售的减少。车险保费收入同比增长17.5%，而且我们认为承保利润率有所改善，因为平安仍在斥资获取优质业务。这也从侧面印证了人保财险一季度可能表现强劲（人保财险并不公布一季度业绩）。2.投资：投资收益减少人民币102亿元，资本市场波动再度成为一季度的最大拖累因素。我们认为这主要缘于权益投资盯市亏损，因为沪深300指数一季度下跌14%，而2015年上涨15%。3.资本金：平安已开始根据偿二代框架公布保险子公司的偿付能力状况，偿付能力充足率介于220%至287%之间。    投资影响    我们维持对于平安H/A股的买入/强力买入建议、预测值以及我们基于部分加总法计算的12个月目标价格46.70港元/人民币38.80元不变。下行风险：长期债券收益率大幅走低；平安银行/平安信托资产质量。相关股票：$中国平安(SH601318)$研究员： 北京高华 ● 李南发布时间：2016-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-28 13:50"}, {"target": "/S/SH601318/68083245", "title": "［海通证券：买入］2016年一季报点评：利润正增长超市场预期 NBV大增38%", "text": "投资要点：中国平安发布2016 年1 季报，利润总额同比下降18.4%，但由于所得税费用大幅减少64%，净利润实现同比正增长3.7%。寿险新业务价值大幅增长38.3%，产险综合成本率降至94.3%，产、寿险业务优于同业，互联网金融持续领先；估值低位，维持“买入”评级。    中国平安发布2016 年1 季报：中国平安一季度实现归属于母公司股东的净利润207 亿元，同比增长3.7%；寿险新业务价值130.8 亿元，同比增长38.3%。截至1 季度末，归属于母公司股东权益为3476.9 亿元，较年初增长4.0%；总资产超5 万亿元，较年初增长5.1%。    受投资收益率下滑和准备金增加影响，一季度利润总额同比下降18.4%，预计仍好于同业；由于所得税费用大幅减少64%，净利润实现同比增长3.7%。1）受权益市场波动影响，2016 年第一季度，平安保险资金总投资收益204.5 亿元，同比下降36.4%；同时，保险合同准备金计量基准收益率曲线的下行导致准备金多计提，减少当期利润。2）受免税收入增加以及去年同期递延税变动影响，公司所得税费用从去年同期的111 亿元降至40 亿元，同比减少64.2%。受此影响，一季度净利润增长3.7%，显著优于同业。    平安寿险一季度新业务价值实现38.3%的快速增长，好于市场预期。1）平安寿险一季度实现规模保费1347 亿元，同比增长28.3%，其中个人寿险业务规模保费达1191 亿元，同比增长27.7%。2）预计一季度个险新单增长约40%，银保期交增长超过100%；产品结构相对稳定，新业务价值率保持平稳。3）个险渠道营销员数量预计从2015 年底的87 万增长至超过93 万，持续带动新业务增长。4）电销渠道实现规模保费39 亿元，同比增长32.4%，继续保持高速增长，市场份额稳居行业第一。    产险业务实现净利润33 亿元，综合成本率降至94.3%，预计显著优于同业。1）平安产险一季度实现保费收入435.5 亿元，同比增长3.9%；其中，车险保费收入372.9 亿元，同比增长17.5%。2）平安产险来自于交叉销售、电话及网络销售的保费收入216.5 亿元，同比增长18.3%，增速高于其他渠道。对渠道的掌控能力高于同业，最大限度的避免恶性竞争的影响。3）盈利能力持续提升，综合成本率由2015 年全年的95.6%降至一季度的94.3%。2016 年开始，车险条款费率改革试点范围扩在，预计竞争仍日趋激烈，但平安产险具有渠道优势、成本优势和定价优势，将强者恒强。    互联网金融业务持续高速增长。1）截至1 季度末，陆金所平台累计注册用户超2105 万，较年初增长275 万；同时活跃投资用户超483 万，较年初增长120 万。2016 年第一季度总交易量为13009 亿元，同比增长逾4 倍，个人零售端交易量3055 亿元，同比增长逾5 倍。2）“平安好医生”APP 累计为近6500 万用户提供健康管理服务，日咨询量峰值突破25 万。    产、寿险业务优于同业，互联网金融持续领先；估值低位，维持“买入”投资评级。平安利润与寿险业务价值增长领先同业，互联网金融快速增长。考虑2016年投资压力较大，预计16~17 年EPS 分别为3.21 和3.73 元。目前公司16PEV不足1 倍，估值处于历史低位，继续推荐。维持中国平安“买入”评级，预计2016 年估值将逐渐恢复到1.5 倍内含价值倍数，对应目标价51.75 元。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2016-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-28 11:40"}, {"target": "/S/SH601318/68082654", "title": "［华泰证券：买入］2016年一季报点评：强化承保抬价值 金融旗舰稳行", "text": "低温环境下，两险业绩平稳增长    2016年一季度中国平安实现已赚保费1469亿元，同比增长28%，高于去年同期9个百分点。实现归属于母公司股东净利润207亿元,同比增长3.7%，与去年相比增速放缓。利率走低准备金率上调以及市场投资环境压制的影响，保险责任准备金上提而投资收益率下降，利润增速放缓是行业共性。然而平安因多元化的产业布局和交互渗透，收益影响相对较小，利润增幅仍将优于行业平均。同时，从保费收入端口看，平安在千亿级保费的基础上仍保持着较高的收入增长。其中，寿险保费收入1347亿元，同比增长28%，高于去年14个百分点；产险保费收入435.52亿元，同比增长3.9%。    强化渠道保利差增死差，新业务价值高增长    平安寿险一季度实现新业务价值131亿元，同比增长38%。新业务价值的持续高增长主要有以下两个原因：首先平安继续强化以个险为主的渠道战略，推进盈利能力较强业务价值较高的销售。一季度个险渠道实现规模保费1190亿元，同比增长28%，较去年增加12个百分点，占寿险总保费规模提高到88%。其次，平安保险优化产品设计能力和承保能力，以压低负债成本保证利差；实行精细化营销和定价，推广健康与养老险，增加死差益。平安产险也提高了承保能力，将产险综合成本率控制在94.3%，实现产险净利润33亿元。    银行资产质量整体可控，资管结构进一步优化    平安银行实现净利润61亿元，同比增长8%，属于股份制银行利润第一梯队。业务结构进一步优化，非息收入91亿元，同比增长65%。不良贷款率1.56%，资产质量可控制。平安证券实现净利润7亿元，同比增长17%，经纪业务行业领先，资产管理规模不断增长。平安信托也下调融资类信托比重，不断深化风险管理。    平安3.0时代，互联网战略再升级    平安通过一系列互联网交易或应用平台，以\"互联网+综合金融\"的模式推进各项业务协同发展。预计2016-2017EPS3.3、3.63，P/EV0.9、0.7，估值处于底部，业绩稳定成绩优异，后期修复空间大，维持买入评级。    风险提示：保险行业市场化改革不及预期，市场利率不断下行，市场波动风险。相关股票：$中国平安(SH601318)$研究员： 华泰证券 ● 沈娟,罗毅发布时间：2016-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-28 11:30"}, {"target": "/S/SH601318/68076624", "title": "［长江证券：买入］2016年一季报点评：投资有波动 但重视业务价值创造", "text": "公司1 季度净利润同比增长3.7%，所得税费用成为重要调剂因素，不考虑所得税影响公司税前净利润同比下滑18.4%,符合市场预期。受到免税收入增加和递延影响公司所得税费用支出同比减少64.2%至39.6亿元，而公司税前净利润下滑主要受资本市场大幅波动影响，公司1季度实现投资净收益242.83 亿元，同比下滑27.7%。    寿险业务规模和价值稳步提升。公司15 年新单规模保费和NBV 同比分别增长37.3%和40.4%，1 季度个险新单规模保费和NBV 同比增长38.5%和38.3%，寿险业务保持了规模和价值高增长。公司持续销售传统保障终身寿险平安福系列产品，预期产品利润率较高。同时寿险业务退保率明显下滑，1 季度公司退保支出72.5 亿元，同比减少9.9%。    产险保费增速略有放缓，综合成本率持续向下。公司16 年1 季度产险保费收入435.52 亿元，同比增长3.9%，远低于15 年20%左右的增速，增速放缓受经济环境和公司业务结构调整以及费率市场化的综合影响。虽然保费增速略有放缓，但综合成本率持续改善，15 年产险综合成本率95.6%，16 年1 季度综合成本率94.3%，成本率优化明显。    投资方面，公司减值压力暂不大，持续优化投资结构，预期公司净投资收益率依然较好。公司15 年实现净/总收益率5.8%/7.8%，15 年底公司股基占比11.1%，投资策略为持续压缩定存，增配现金非标和持有至到期类金融资产。公司1 季度末归属净资产3476.93 亿元，较年初增长4%，净资产增长受益于净利润增长。可供出售金融资产浮盈占净资产比重从15 年底的7.85%下降至4.33%，虽有下滑但表明整体投资减值压力可控。    投资策略及建议。1、公司产寿险业务结构持续优化，价值类指标稳健增长；2、互联网金融战略布局效果显着。预计16/17 年EPS 分别为3.66 元和4.5 元，维持公司推荐评级。    风险提示：资本市场大幅波动；保费增速不达预期。相关股票：$中国平安(SH601318)$研究员： 长江证券 ● 蒲东君,周晶晶发布时间：2016-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-28 10:10"}, {"target": "/S/SH601318/68076623", "title": "［国泰君安：买入］2016年一季报业绩点评：双重压力下实现业绩逆势增长", "text": "本报告导读：    中国平安发布2016年一季报，业绩符合预期，在投资收益率下行和补提准备金的双重压力下，中国平安的业绩仍然能实现较好的增长，难能可贵。维持“增持”评级。    投资要点：    维持“增持”评级，维持目标价40.80元。维持2016-2018年EPS盈利预测3.41/3.91/4.61元。公司2016年一季报业绩符合市场预期，归母净利润207亿元，同比增长3.7%；归母净资产3476.93亿元，较2015年末增长4.0%。在投资收益率下行和750日移动平均收益率下行带来补提准备金的双重压力下，中国平安的业绩仍然能实现较好的增长，难能可贵，也证明了综合经营的保险公司在应对利率下行方面更有优势，基本面更好。    核心金融业务中产、寿险业务量升价增，其他板块经营稳健。1）个险新单稳健增长，寿险新业务价值同比增长38.3%。平安寿险2016年产品策略未发生变化，且客户和人力储备充分，2016年保费仍将高增长。我们也注意到平安寿险开门红期间没有销售4.025%的传统险，因此相对其他公司的产品策略更加稳健。2）产险业务综合成本率维持低位，但受到保证保险产品结构调整的影响，产险业务增速只有3.9%，车险继续高速增长。预计2016年保费增速平稳，综合成本率可能会由于保证保险的结构调整小幅上升。3）其他核心金融板块业务发展稳健。银行非利息净收入大幅增长65.3%，带来营业收入实现较高增长；信托业务进一步优化结构控制风险；证券业务净利润增速16.7%。    继续推动互联网金融发展和客户迁徙，互联网金融板块将为公司带来新的业务增长点。陆金所等互联网金融公司用户数和交易量高速增长。在客户迁徙上，截至一季度末，核心金融公司客户中的一半以上已经成为互联网用户；而核心金融公司新增客户中接近30%来自于互联网用户。    风险提示：市场大幅回调。相关股票：$中国平安(SH601318)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,孔祥发布时间：2016-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-28 10:10"}, {"target": "/S/SH601318/68047314", "title": "［中信证券：买入］2016年一季报点评：寿险渠道控制能力强 在一定程度上弥补利差收窄风险", "text": "净利润增速高于同行的原因之一：去年同期减计递延所得税资产的一次性影响，导致同比基数相对较低。扣除这一因素后的公司营业利润同比下降18.9%，基本符合预期。公司1 季度实现净利润207 亿元，同比增长3.7%，净资产环比增长4.0%，增速明显好于同业。受损股市下跌、投资收益率下降、寿险准备金补提，保监会披露的1 季度保险行业净利润同比下降55.3%，其中产险同比下降36.5%，寿险同比下降72.6%。公司净利润实现增长的原因包括：①非保险业务受股市波动影响小，银行净利润同比增长8.1%、证券业务同比增长19.2%。②去年同期减计递延所得税资产（2008 年确认富通投资减值损失时计提），所得税费用高达110.6 亿元，今年所得税费用仅为39.6 亿元，同比下降64.2%。未扣除所得税费用的公司税前利润则同比下降18.9%，基本符合预期。主要源于投资收益同比下降36.4%，同时也受寿险补提准备金影响。    为了提高内含价值的可信度，建议扩大内含价值敏感性测试范围。低利率将导致保险净投资收益率逐步下降，利差将加速收窄。从会计影响看，预计750 日移动平均国债收益率曲线2016/2017 将平均下降34.6bp/41.6bp左右，对应的折现率下降1bp 将导致补提准备金约为6.75 亿元，2016/2017 寿险净利润面临大幅下降的风险。资本市场一般通过调降估值来反映投资预期，如果将公司长期投资回报率假设从5.5%下调至4.5%，在线性外推的假设下，预计公司2016 年内含价值减少9.4%。公司仅披露了投资收益率调整50bp 对应的内含价值影响，由于利差越接近保本点下滑速率越快，线性外推存在较大误差。为了提高内含价值的可信度，期待公司扩大内含价值的敏感性测算范围至3.0%、3.5%、4.0%、4.5%等长期投资收益率假设。    公司通过寿险渠道控制能力和产品设计能力，压低负债成本，提高承保利润，在一定程度上抵消利率下行压力。公司2015 年新增寿险营销员23.4万人，同比增长36.9%，带动1 季度新业务价值同比增长38.3%。强大的个险销售能力，不但保证了公司保费的平稳快速增长，同时也带动公司高附加值型保单的销售，对应的保单负债成本管控相对有效，预计整体负债保底回报率低于3.0%。虽然平安福保底回报率高达4%，但考虑到附加保单带来的250bp 左右的死差益，在悲观假设下仍可弥补利差下行风险。    在经济增速下行周期，非寿险业务步入低增长。产险1 季度保费仅同比增长3.9%，主要原因是非车险业务下降。银行净利润60.9 亿元，同比增长8.1%。信托管理费9.9 亿元，同比增长9.1%。证券净利润同比增长19.2%，在佣金率和交易量双杀背景下，预计盈利增速难以持续。互联网金融交易量维持较快增长，平安普惠小贷业务是核心利润来源，小贷业务的核心影响因素是就业率，对经济的影响比较滞后反应。    风险提示。系统性风险爆发、长期低利率环境。    盈利预测及估值。目前公司2015/16 年P/EV 为1.07 倍/0.92 倍，PB 为1.77 倍/1.61 倍。预计2016/17 年ROE 为11.7%/11.2%，估值上行空间有限，维持\"持有\"评级。相关股票：$中国平安(SH601318)$研究员： 中信证券 ● 邵子钦,童成墩,田良发布时间：2016-04-27数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-27 17:30"}, {"target": "/S/SH601318/68046293", "title": "［安信证券：买入］2016年一季报点评：保费高增长 客户大迁徙", "text": "事件：2016 年4 月26 日中国平安发布2016 年一季度业绩报告。根据报告，中国平安2016年一季度实现归属于母公司的净利润207 亿元，同比增长约4%（报告数据均来源于公司公告）。    个险带动新业务价值高速增长。2016 年一季度，个险新业务规模保费达到427 亿元，同比增速达到39%，超过个险总保费增速，显示出公司未来保费增长的动力强劲，而个险业务占比88%，继续保持较高水平，并且与其它渠道相比，个险新业务价值率高达43%，带动一季度寿险新业务价值增速达到38%。预计2016 年个险增速有望维持在20%以上，新业务价值增速达到30%。    产险保费增速趋缓，险种之间有差异。2016 年一季度，中国平安实现产险保费收入436 亿元，同比增长4%，其中，车险实现保费收入373 亿元，同比大幅增长18%，保费占比较高，达到86%；而非车险受到产品调整以及宏观经济疲软带来的保证保险保费和企业财产险的负增长影响，保费持续负增长。综合成本率回落至94.3%，与2015 年相比有1.3 个百分点的下降。预计全年产险保费增速将保持在5%左右，综合成本率将继续保持在95%左右。    投资规模稳步扩大，投资收益有所下滑。截至2016 年3 月31 日，中国平安保险资金投资组合规模约1.8 万亿元，较年初增长约2%。在宏观经济下行以及权益市场波动等不利因素的影响下，中国平安的投资端承压，2016 年一季度，中国平安保险资金总投资收益204 亿元，同比下降36%。预计未来若市场上行，投资收益率将显着改善。此外中国平安固定收益资产的安全性很高，债券信用违约风险较小。    利率下行引起收益率曲线变动，导致准备金补提。利率下行带来保险合同准备金计量基准收益率曲线变动，预计2016 年底750 天移动平均国债收益率将比2015 年底下滑11 个bp，将会影响折现率，带来准备金补提，并最终影响到公司利润。预计公司会通过提升合理溢价以降低准备金补提带来的影响，同时，中国平安较强的集团综合实力也将为准备金对利润的影响起到平滑作用。    银行息差逆势扩大，信托增长稳健，证券业务推进获客。平安银行加强资产负债结构与定价管理，2016 年一季度净利润实现同比增长8%，净利差2.76%、净息差2.87%，分别同比提升0.19 和0.14 个百分点；平安信托通过创新转型，在PE 基金、国企混改、资产证券化均有所突破，2016 年一季度信托资产管理规模6161 亿元，较年初增长10%；平安证券保持稳健增长，2016 年一季度实现营业收入21 亿元，净利润7.5 亿元，分别同比提升19%和17%，经纪业务持续推进获客，一季度新增客户数量的市场占比达 28%, 存量客户数行业排名持续提升至第七。综合金融的发展能够与保险业务一道作为中国平安业绩的多轮驱动。    客户迁徙效果显着，互联网金融成为重要渠道。2016 年一季度，平安核心金融公司的个人客户总量达到1 亿，其中6556 万客户已成为互联网用户；核心金融公司新增个人客户917万，其中263 万新增客户来自互联网用户的迁徙。随着平安在互联网金融领域的不断发力，互联网金融业务已经成为其重要的获客及迁徙客户渠道。    投资建议：买入-A 投资评级，6 个月目标价50 元。我们预计公司2016 年-2018 年的EPS分别为3.03 元、3.29 元、3.72 元。    风险提示：投资风险；利差风险；银行不良风险；宏观风险相关股票：$中国平安(SH601318)$研究员： 安信证券 ● 赵湘怀发布时间：2016-04-27数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-27 17:10"}, {"target": "/S/SH601318/68046292", "title": "［方正证券：增持］2016年一季报点评：保费收入增速大幅提升 陆金所成交量增长超4倍", "text": "点评：    “开门红”业绩增速大幅提升，新业务价值稳步增长    2016 年一季度“开门红”期间寿险业务的保费收入增速较2015年大幅提升，从2015 年一季度的14.8%提升到2016 年的38.1%。我们认为，寿险业务增速提升较大的主要原因是在中短存续期产品日益收紧的大背景之下，高利率吸收保费的通道逐渐收窄，使得中国平安在产品设计方面的优势得以凸显，寿险产品吸引力提升。此外，公司对于代理人渠道的持续加码也是保费实现高增长的重要原因。2015 年末中国人寿的代理人规模创历史新高，达到87 万人，进入2016 年后个险业务实现快速增长，规模保费达到1,190.5 亿元，增长率达到27.7%，增速较2015 年一季度提升11.2 个百分点。受益于代理人渠道的保费贡献，平安寿险一季度新业务价值的增长率达到38.3%，保证了保险业务收入的高质量增长。    综合金融业绩平稳增长，资产质量整体可控    平安银行一季度实现净利润 60.9 亿元，同比增长8.1%。其中非利息净收入91.3 亿元，同比增长65.3%，发展新型中间业务成果显着；平安信托实现信托产品管理费收入9.9 亿元，同比增长9.1%。截至2016 年3 月31 日，信托资产管理规模6,161.0亿元，较年初增长10.3%,其中事务管理类规模增35.6%至3,046.08 亿元,投资类规模下降5.7%至1,619.2 亿元，融资类规模下降7.7%至1,495.8 亿元；平安证券实现营业收入20.9亿元，净利润7.5 亿元，分别同比提升19.2%和16.7%。经纪业务方面，第一季度新增客户数量的市场占比达 28%，存量客户数行业排名持续提升至第七；投行业务方面，债券主承销家数排名行业第四；资管业务方面，截至一季度末，资产管理业务规模达3,012.6 亿元，较年初增长 27.1%。    在资产质量方面，平安银行不良贷款余额197.5 亿元，不良贷款率1.6%，拨备覆盖率161.0%，拨贷比2.5%。不良贷款率较2015 年末提升0.11 个百分点，但从拨备覆盖率和拨贷比来看，其指标变化不大，风险仍属整体可控。    陆金所成交量增长超4 倍，互联网金融生态圈持续推进    截至2016 年3 月31 日，陆金所平台累计注册用户超2,105 万，其中活跃投资用户超483 万，较年初增长120 万。第一季度总交易量为13,009 亿元，同比增长逾4 倍，继续保持行业领先。以陆金所为核心，平安集团的“互联网金融综合生态圈”布局持续推进，“平安好医生”累计为近6,500 万用户提供健康管理服务，日咨询量峰值突破25 万；平安付第一季度处理各类支付交易规模达到6,235 亿元，同比增长208.1%；平安好房网站注册用户数突破900 万，实现新房房产成交规模152.70 亿元；二手房、租房业务稳定推进试点工作。    盈利预测与投资建议    短期来看，一季度拖累公司业绩增长的主要因素是由于收益率变动导致的净利减少，而该影响将在后续期间进行分摊，因此未来期间内公司业绩仍有改善空间。    中长期来看，我们看好中国平安保费质量的持续提升利好保险公司的长期盈利水平，以及互联网+综合金融商业模式的业绩贡献，目前中国平安围绕保险主业打造的综合金融+生活服务生态圈已经初具规模，看好未来年度会形成对业绩的有力支撑。预计16-18 年归母净利分别为598.1/688.0/810.3 亿元，增速为10.4%/15.0%/17.8%，目前P/EV 为1.12，估值处于合理区间，给予“推荐”评级。    【风险提示】资本市场波动风险相关股票：$中国平安(SH601318)$研究员： 方正证券 ● 林喜鹏发布时间：2016-04-27数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-27 17:10"}, {"target": "/S/SH601318/68042351", "title": "［广发证券：买入］2016年一季报点评：互联网金融发力 个险保费爆发", "text": "核心观点：    一季报公布    净利润207 亿元，同比增长3.7%，EPS1.16 元，期末归属母公司股东净资产3476.93 亿元，BVPS 19.02 元，较15 年末增长4%，单季度归属母公司股东综合收益95.09 亿元，同比下降41.8%%，每股综合收益0.52 元。    保险业务维持稳健，新业务价值延续高增    2016 年一季度保险业务延续开门红势头，寿险业务实现保费收入1,347.16 亿元，同比增长28.3%，新业务价值130.84 亿元，同比增长38.3%。寿险个险保费收入1190.45 亿元，其中个险新单保费收入427.11 亿元，同比增长38.5%。电销渠道保额收入38.98 亿元，市场份额第一。整个寿险业务贡献净利润124.44 亿元，寿险保费收入整体趋势持续向上。    市场冲击显现，投资收益缩水    一季度公司净利润和保费收入总体维持稳健增长，但综合收益出现大幅下降，同比下滑41.8%。考虑到去年下半年和一季度市场波动，公司投资可能面临一定困难，但也在预期之中。今年年初，市场对于投资表现均有一定担忧，平安一季度实现投资收益204.45 亿元，同比下降36.4%。我们跟踪可供出售金融资产公允价值变动分析，平安真实浮盈14 年最高，全年实现浮盈373.15 亿元。而15 年虽然各项业绩表现亮眼，但实际浮盈为9.7亿元，远低于14 年，主要是下半年股灾冲击。16 年初，市场继续下挫，导致投资业绩持续缩水。但从长远来看，市场向上空间逐步扩大，行业投资收益有望触底反弹。    互联网金融持续发力，平安好医生流量爆发    公司目前的战略布局是朝互联网覆盖更加深入的平安3.0 进军，互联网业务将扮演越来越重要的角色。一季度公司各平台活跃客户数量继续增长，其中陆金所平台累计注册用户超2,105 万，较年初增长275 万；同时活跃投资用户超483 万，总交易量为13,009 亿元。个人零售端交易量3,055 亿元，机构端交易量9,954 亿元，继续保持行业领先。\"平安好医生\"，也不断壮大，一季度迎来流量爆发，累计服务客户6500 万，日咨询量峰值突破25 万。    投资建议    公司对应16 年P/EV 低于0.9 倍，接近底部，估值弹性较高，预计16年EPS3.59 元，BVPS20.97 元。    风险提示    政策落地晚于预期等。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 曹恒乾发布时间：2016-04-27数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-27 16:00"}, {"target": "/S/SH601318/68034013", "title": "［中金公司：增持］2016年一季报点评：信保业务转移致财险不达预期", "text": "寿险业绩优于预期；财险小幅低于预期    积极因素：（1）一季度新业务价值同比增长38%，主要由首年保费增长驱动（同比+38%），利润率持平；这是公司首次披露季度新业务价值；（2）股东权益相比上季末增长4%；（3）1 季度集团净利润为207 亿人民币，同比增4%，相当于市场一致预期的40%和我们全年预测的38%；（4）偿二代下的寿险偿付能力和15 年末持平，财险偿付能力同比提高16%。    消极因素：（1）一季度综合成本率94.3%（2015 上半年为93.6%，2015 年为95.6%）；我们认为综合成本率的恶化归咎于信保业务持续转移到陆金所；信保业务的转移也导致财险保费仅增长4%--非车险保费下降38%几乎抵消了车险保费17.5%的强增长。（2）银行资产质量恶化，不良贷款率上升11 个基点至1.56%；核心一级资本充足率下降至8.7%；但拨备覆盖率维持在161%的高位。（3）总投资收益同比下滑36%。    其他：信托管理资产规模相较15 年底上升10%至6,160 亿。但管理资产的增加主要由\"事务管理类\"上升驱动，投融资类占比下降。我们认为\"事务管理类\"主要是指通道业务，尽管利润率较低但在目前的环境下风险也比较低。    发展趋势    我们预期寿险准备金增提会在2~4 季度继续影响寿险的利润。    盈利预测    由于16 年新业务价值预测上调3.7%和16 年综合成本率预测上调0.2%，我们轻微上调16 年每股内含价值预测（+0.4%）和16 年EPS 预测（+2.6%）；具体参见图表4。    估值与建议    重申推荐评级，H 股目标价上调2.1%至48 港元（对应1.2 倍内含价值倍数），A 股目标价上调2.3%至44 人民币（对应1.3 倍内含价值倍数）。    风险    平安银行不良贷款差于预期；投资者对平安信托风险的担忧加深。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 周光发布时间：2016-04-27数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-27 13:30"}, {"target": "/S/SH601318/68029694", "title": "［广发证券：买入］2016年一季报点评：整体稳健增长 投资收益缩水", "text": "核心观点：    一季报公布    净利润207 亿元，同比增长3.7%，EPS1.16 元，期末归属母公司股东净资产3476.93 亿元，BVPS 19.02 元，较14 年末增长4%，单季度归属母公司股东综合收益95.09 亿元，同比下降41.8%%，每股综合收益0.52 元。    保险业务维持稳健，新业务价值延续高增    2015 年平安各项业务均取得辉煌成绩，2016 年一季度保险业务延续开门红势头，寿险业务实现保费收入1,347.16 亿元，同比增长28.3%，新业务价值130.84 亿元，同比增长38.3%。寿险个险保费收入1190.45 亿元，其中个险新单保费收入427.11 亿元，同比增长38.5%。电销渠道保额收入38.98亿元，市场份额第一。整个寿险业务贡献净利润124.44 亿元，寿险保费收入整体趋势持续向上。    市场冲击显现，投资收益缩水    一季度公司净利润和保费收入总体维持稳健增长，但综合收益出现大幅下降，同比下滑41.8%。考虑到去年下半年和一季度市场波动，公司投资可能面临一定困难，但也在预期之中。今年年初，市场对于投资表现均有一定担忧，平安一季度实现投资收益204.45 亿元，同比下降36.4%。我们跟踪可供出售金融资产公允价值变动分析，平安真实浮盈14 年最高，全年实现浮盈373.15 亿元。而15 年虽然各项业绩表现亮眼，但实际浮盈为9.7亿元，远低于14 年，主要是下半年股灾冲击。16 年初，市场继续下挫，导致投资业绩持续缩水。但从长远来看，市场向上空间逐步扩大，行业投资收益有望触底反弹。    互联网金融持续发力，平安好医生流量爆发    公司目前的战略布局是朝互联网覆盖更加深入的平安3.0 进军，互联网业务将扮演越来越重要的角色。一季度公司各平台活跃客户数量继续增长，其中陆金所平台累计注册用户超2,105 万，较年初增长275 万；同时活跃投资用户超483 万，总交易量为13,009 亿元。个人零售端交易量3,055 亿元，机构端交易量9,954 亿元，继续保持行业领先。\"平安好医生\"，也不断壮大，一季度迎来流量爆发，累计服务客户6500 万，日咨询量峰值突破25 万。    投资建议    公司对应16 年P/EV 低于0.9 倍，接近底部，估值弹性较高，预计16年EPS3.59 元，BVPS20.97 元。    风险提示    政策落地晚于预期等。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 曹恒乾发布时间：2016-04-27数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-27 11:50"}, {"target": "/S/SH601318/66938729", "title": "［银河证券：买入］2015年年报点评：业绩稳健增长 迁徙效果显著", "text": "1．事件    公司发布了2015 年年度报告。    2．我们的分析与判断    1）业绩增速符合预期    2015 年公司共计实现营业收入6199.90 亿元，同比增长33.9%；归属于母公司股东净利润542.03 亿元，同比增长38.0%；基本EPS2.98 元，同比增长20.6%；ROE 达到17.1%，同比下降1.2%；期末归母净资产达3342.48 亿元，较年初增长15.4%，业绩增速符合预期。    2) 寿险业务平稳健康增长，新业务价值持续提升    2015 年公司寿险业务共实现规模保费2998.14 亿元，同比增长18.6%，其中个险渠道贡献2691.07 亿元，同比增长19.4%；新业务价值308.38亿元，同比增长40.4%。个险代理人渠道规模及产能同步提升。个险代理人数量接近87 万，同比增长36.87%；人均每月首年规模保费7236 元，同比增长15.89%；人均每月新保单件数1.2 件，同比增长9.09%。代理人规模、产能的双驱动带动个险新单保费收入同比增长50.9%。公司持续推动保障产品及高保额保单销售，优化产品结构，保障型产品占比持续提升，传统寿险和长期健康险合计占比提升4.4 个百分点，分红险和万能险合计占比下降5.9 个百分点。    3）产险业务保持业务增速和品质双优    2015 年公司产险业务共实现保费收入1639.55 亿元，同比增长14.5%，其中来自于交叉销售、电销及网销的保费收入754.65 亿元，同比增长21.6%。综合成本率95.6%，微幅上涨0.3 个百分点，总体保持优良。产品结构有所变化，各个系列险种发展存在差异。受益车险费率市场化改革，平安车险实现保费收入1311.17 亿元，同比增长18.48%，贡献度提升2.7 个百分点；非机动车辆保险实现保费收入287.39 亿元，同比下降1.77%，贡献度下降2.9 个百分点。    4) 投资收益创近年新高    2015 年公司投资资产规模17316.19 亿元，净投资收益率5.8%，同比增长0.5%，总投资收益率7.8%，同比增长2.7%。分业务来看，寿险、财险业务净投资收益、总投资收益均实现增长。公司寿险业务优化资产配置，加大高收益率的固收类资产投资，净投资收益率5.7%，同比增长0.4 个百分点，总投资收益率为8%，同比增长3 个百分点；公司产险权益投资分红收入增加，权益投资收益增长166.15%，净投资收益率6.3%，同比增长1 个百分点，总投资收益增长0.9 个百分点。2015 年公司投资组合结构有所调整，固定收益投资占比77.7%，同比下降2 个百分点，权益类投资占比16.2%，同比增长2.1 个百分点。    5）多元金控平台及互联网金融继续发力    2015 年公司多元金控平台及互联网金融业务继续发力。报告期内，平安银行实现净利润218.65 亿元，同比增长10.4%，不良率稍有上升；平安信托转型加速，实现净利润29.12 亿元，同比增长31.65%；平安证券经营业绩创历史新高，实现净利润24.78 亿元，同比增长168.2%，增速优于同业；互联网金融业务继续高速增长，报告期末平安互联网用户数量近2.42 亿，同比增长75.9%，陆金所加速向开放的金融交易信息服务平台转型，交易规模同比增长逾5 倍，而平安付、万里通及一账通等业务也均有显着增长。    6）迁徙效果显着    2015 年公司迁徙客户约1235 万人次，集团内各子公司新增客户中的33.9%来自客户迁徙，迁徙效果显着。横向迁徙中，互联网用户从互联网金融公司向核心金融公司迁徙人次1977 万，从核心金融公司向互联网金融公司迁徙人次3292 万；核心金融业务之间的客户迁徙人次1235 万。纵向迁徙中，互联网用户转化为新增的核心金融公司客户数575 万，核心金融公司客户转化为新增的互联网用户数3146万。    3.估值及投资建议    我们认为公司2015 年保险主业稳健发展，其他各业务条线及互联网金融业务继续发力，依然是保险板块当中我们看好的标的。我们维持“推荐”评级，预测2016/2017 年EPS 为3.56/4.28 元。相关股票：$中国平安(SH601318)$研究员： 银河证券 ● 武平平发布时间：2016-04-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-04 02:00"}, {"target": "/S/SH601318/66638319", "title": "［长江证券：增持］2015年年报点评：承保投资稳健成长 互金业务大放异彩", "text": "报告要点    中国平安（601318）发布2015 年年报，公司实现归属净利润542.03 亿元，同比增长38%，实现EPS 为2.98 元，考虑调整股本后同比增长20.6%；归属净资产3342.48亿元，较年初增长15.4%；15年集团实现内含价值5528.53亿元，一年期新业务价值308.38 亿元，同比分别增长20.5%和40.4%。15年全年实现保费收入3860.12 亿元，同比增长18.3%。    事件评论    公司净利润同比增长38%，符合预期。2015 年公司实现保费收入3860.12 亿元，同比增长18.3%，保费增长平稳；实现投资收益1378.44亿元，同比增长75.1%。受资本市场大幅波动投资收益同比增速持续下滑，但公司权益配置较为谨慎，同时非标配置占比较高，投资收益增速依然较快。净利润平稳较快增长，同时公司4 季度浮盈明显增加，带来公司净资产较年初增长15.4%，规模达到3342.48 亿元。    寿险业务结构持续优化，产品价值率稳步提升。公司15 年NBV 同比增长40.4%，远高于历史20%左右增速，产品价值率提升0.7 个百分点至31.1%，分业务来看，个险、银保和团险价值率分别为43.5%、3%和1.9%。NBV 高增长一方面来自于新单保费的高增长，15 年公司用于计算NBV 的新单保费同比增长37.3%；另一方面来自于结构优化，用于计算NBV 的新单保费中价值率高的个险占比提高5.2 个百分点至70%，险种结构中健康险和传统寿险新单同比增长101.1%和55.1%。    产险盈利情况较好，费用率向上压力增加，保证保险业务调整。15 年公司综合成本率95.6%，同比增加0.3 个百分点，其中赔付率下降1个百分点，费用率增加1.3 个百分点，销售竞争激烈公司费用率增长较快，佣金占保费比增加1.2 个百分点至12%。公司保证保险利润占前5大险种合计承保利润的53.4%，保证保险保费同比减少11.5%，关注保证保险业务发展情况和调整方向。    压缩定存提升非标配置，公司实现净/总收益率5.8%/7.8%，均达到07年以来最高值。公司定存占比下滑4.8 个百分点至11.2%，增加理财产品、其他固收投资和优先股配置占比，提升交易性和可供出售资产占比。在权益方面较为灵活，公司股基占比11.1%，增加基金配置。    投资策略及建议。1、公司综合金融战略卓有呈现，客户迁徙活跃度和价值创造明显；2、寿险业务保持高增长和价值创造；3、产险业务实现承保和投资盈利；4、其他业务保持较快增长。预计16/17 年EPS分别为3.66 和4.5 元，维持公司推荐评级。相关股票：$中国平安(SH601318)$研究员： 长江证券 ● 蒲东君,周晶晶发布时间：2016-03-28数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-28 14:30"}, {"target": "/S/SH601318/66370327", "title": "［太平洋：买入］2015年年报点评：业绩优异符合预期 互联网金融日趋成熟", "text": "事件：2016年 3月16日，中国平安公布2015年年报，公司总资产达到4.76 万亿元，同比增长19%；归属母公司净资产3342 亿元，同比增长15%；全年实现营业收入6200 亿元，同比增长33.9%；归属母公司股东净利润542 亿元，同比增长38%，2015 年EPS 为2.98 元；内含价值5529 亿元，同比增长20.5%，每股内含价值30.24 元；新业务价值308 亿元，同比增长40.4%，每股新业务价值1.69 元。全年业绩优异符合预期，互联网金融日趋成熟，综合金融旗舰继续领航。    简评：    寿险业务方面，代理人渠道持续扩充，新业务价值稳步增长。2015年，平安寿险、养老险、健康险三家公司共实现寿险规模保费2998.14亿元，同比增长18.6%，增速在大型企业中位列前茅，原保费收入市场份额13.1%，稳居市场第二。渠道方面，优化发展。受益于去年代理人准入的放宽，代理人渠道持续扩充至87 万人，较年初增长36.9%，人均活动率和产能也有所提升；银保渠道保费占比主动降低；同时，大力发展电销、网销渠道，其中电销渠道实现规模保费130 亿元，同比增长39%，市场份额第一，网销渠道实现规模保费25 亿元，绝大部分为非投资型产品。产品方面，寿险产品结构日趋合理。分红险和万能险仍占主要部分，但比例有所降低，意外健康险和普通寿险占比27.9%，比去年提高5.8 个百分点。公司内含价值不断提升，一年新业务价值同比增长40.4%。    产线业务方面，重视成本管控，兼顾规模和品质，核心竞争力明显。平安产险2015 年实现保费收入1639.55 亿元，同比增长14.5%，其中车险业务保费收入1311.17 亿元，同比增长18.5%。充分发挥综合金融平台优势发展交叉销售，效果显着，来自于交叉销售和电话及网络销售的保费收入754.65 亿元，同比增长21.6%。2015 年综合成本率优良95.6%，只较去年提升0.3 个百分点，在改革背景下竞争日趋激烈的财险市场中保持稳定，显示出出色的成本管控能力，品质和规模双丰收，核心竞争力明显。    在以风险为导向的偿二代制度下，公司偿付能力充足率更高，体现公司优秀的风险管理能力和经营水平。数据显示，平安寿险和平安产险在偿二代监管下偿付能力充足率分别为219.7%和269.5%，均高于偿一代水平。    保险资金投资端实现总投资收益7.8%，创近年新高。受益于2015年前半年资本市场的繁荣，公司投资收益处于较高水平。针对下半年股灾的负面影响，公司及时调整投资策略，动态配置权益类资产的投资结构，加大固定收益类品种的投资，全年实现净投资收益率5.8%，总投资收益率7.8%，分别较去年提升0.5 和2.7 个百分点。    互联网金融业务快速发展，模式日趋成熟。2015 年平安互联网用户规模达到2.42 亿，较年初增长75.9%，其中，持有核心金融产品用户数超过0.57 亿，占比达23.6%。同时，移动端用户增长迅猛，APP总用户规模达1.07 亿。新披露的线上线下客户迁徙受关注，从核心金融公司迁往互联网金融公司用户达到3292 万，从互联网金融公司迁往核心金融公司用户为1977 万。旗下陆金所成为中国最大的互联网金融交易信息综合服务平台，平安健康自聘和签约医生出具规模、供药网络覆盖全国，成为平安用户量第二的app 平台，适应未来健康养老产业发展趋势。    投资建议：中国平安整体业绩高速增长，净利润增速符合预期，产寿险业务均积累了较强的竞争优势。同时，公司坚定走着互联网+综合金融的发展路线，充分整合客户资源、完善业务模式，逐步进入“开放平台+开放市场”的3.0 模式。作为未来互联网金融和综合金融趋势的领军企业，发展前景良好，推荐买入。预计2016 年EPS 为3.64元，EVPS 为36 元。    风险提示：宏观经济利率下行环境压力。相关股票：$中国平安(SH601318)$研究员： 太平洋 ● 张学,孙立金,董春晓,方刚发布时间：2016-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-22 15:20"}, {"target": "/S/SH601318/66292750", "title": "［首创证券：买入］2015年年报点评：乘势而起 业绩喜人 应需而动 潜力巨大", "text": "业绩回顾    中国平安于3月16日发布2015年报：公司2015年营业收入6199.90亿元，较2014年增长33.9%，实现利润总额934.13亿元，同比增长49.8%。其中，归属于母公司股东净利润542.03亿元，同比增长38.0%，对应每股EPS2.98元，较去年提高0.51元。公司加权平均净资产收益率17.1%，较去年下降1.2个百分点。2015年公司核心金融客户新增3000万达到1.09亿；互联网金融客户总量约2.42亿，较年初增长75.9%。    业绩点评    保险业务增长稳健，保险资金投资收益稳步提升    银行业务盈利能力稳定，严控资产质量下滑    资产管理业务增长稳健，证券业绩创新高    互联网金融依托客户培养，完成平台搭建    投资建议    中国平安2015年报业绩靓丽，核心业务均增长稳健且优于同业，当前公司PEV倍数仅1.06倍，处于较低水平，安全边际较高，成长性较强。而保险行业属于长期政策利好板块，市场关注度较高，增长空间巨大。中长期我们看好公司互联网创新金融业务对公司传统业务的协同促进效应，健康险税收优惠政策以及养老险递延税收政策的催动为公司长期发展提供的广阔空间，预计2016年EPS3.65元，维持“买入”评级。    风险提示    资本市场下行压力加大，行业政策落实程度低于预期相关股票：$中国平安(SH601318)$研究员： 首创证券 ● 邵帅,郎达群发布时间：2016-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-21 12:00"}, {"target": "/S/SH601318/66184761", "title": "［申万宏源：增持］2015年年报点评：投资收益创近年新高 交叉销售效果显著", "text": "投资要点：    中国平安于3 月16 日发布2015 年报,净利润增速略低于预期。1）归母净利润542.03 亿元，同比增长38.0%，由于公司调整精算假设，主要是调高了发病率假设，调低了税收及流动性溢价，减少税前利润231.75 亿元。2）综合收益为545.65 亿元，同比下降21.59%；3）归母股东权益为3342.48 亿元，较年初增长15.4%；4）集团内含价值5528.53 亿元，每股内含价值30.24亿元，同比上升17.2%；5）新业务价值308.38 亿元，同比上升40.39%。    保险资金优化投资结构，投资收益率创近五年新高。1）2015 年总投资收益率7.8%，同比提升2.7 个百分点，净投资收益率5.8%，同比提升0.5 个百分点；2）净投资收益为847.40，同比增长27.1%，主要由于公司优化资产配置，加大收益率较高的固定收益类资产投资，包括债权投资计划、信托计划等；3）在资本市场波动明显加大下，公司将继续推进金融产品、优先股及海外资产投资，进一步丰富投资种类，提高收益稳定性。    个险业务增长强劲，业务结构持续优化。1）2015 年寿险业务实现规模保费2998.14 亿元，同比增长18.6%；个人寿险业务实现规模保费2691.07 亿元，同比增长19.4%，其中新业务规模保费804.56 亿元，同比增长50.9%，寿险新业务价值同比增长40.4%，体现了其关注产品结构调整；2）大力推动保障型产品销售，传统寿险占比由2014 年8.75%提升至11.40%，分红险和万能险占比略有下降。    产险业务增速和质量持续领先。1）2015 年实现保费收入1639.55 亿元，同比增长14.5%。交叉销售和电话及网络销售渠道保费收入754.65 亿元，同比增长21.6%；2）应用新科技和大数据进一步强化行业领先的风险筛选能力和成本优化能力，盈利能力保持优良，综合成本率为95.6%，基本与14 年持平，赔付率1%的下降被费用率1.3%的上升抵消。    互联网金融业务模式日趋成熟，交叉销售效果显著。1）截至2015 年末，公司互联网用户规模约2.42 亿，较年初增长75.9%，移动端累计用户数1.07 亿，用户在核心金融公司和互联网金融公司间的迁徙超过千万人次；2）通过个险渠道实现平安产险、平安养老险、平安健康险新增保费近300 亿元，交叉销售领先行业；3）截至2015 年底，陆金所平台累计注册用户数1831 万，较年初增长257.6%，活跃投资用户数363 万，较年初增长近10 倍，累计交易量达1.8 万亿。    维持“增持”投资评级。公司业务增长趋势和质量良好，寿险新保和内含价值快速增长，产险盈利领先同业，互联网金融业务快速发展，维持“增持”评级，不调整盈利预测。预计2016-2018 年EPS 分别为3.56、3.69 和4.17，目前股价对2015 年PEV 为1.06 倍，建议关注利差损悲观预期改善带来的投资机会。相关股票：$中国平安(SH601318)$研究员： 申万宏源 ● 胡翔发布时间：2016-03-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-18 11:50"}, {"target": "/S/SH601318/66176281", "title": "［方正证券：增持］2015年年报点评：业绩实现高质量增长 金融生态圈布局持续推进", "text": "事件：    中国平安公布2015 年年报，平安集团全年实现营业收入6199.9亿元，同比增长33.9%；归母净利润542.03 亿元，同比增长38.0%；集团总资产规模达到4.8 万亿，较年初增长19.0%；    点评：    寿险业务：保费结构持续改善，新业务规模创新高    2015 年平安寿险实现了高质量的稳健增长，寿险业实现保费收入2220.6 亿元，同比增长21.3%；实现净利189.9 亿元，同比增长21.1%。寿险核心指标方面，2015 年实现新业务价值361.2亿元，同比增长率达到43.4%，远高于保费收入增速；内含价值达到3268.1 亿元，较年初增长23.7%。保费质量提升效果明显，主要原因是公司战略层面大力推动保障型产品销售。平安寿险2015 年分渠道新业务保费中，新业务价值率最高的个险渠道保费收入的增长率达到50.9%，占比提升5.1 个百分点达到76.0%。个险渠道的贡献提升得益于公司在代理人渠道的大力投入，2015 年中国人寿的代理人规模创历史新高，达到87 万人，较年初增长36.9%，人均产能达到7236 元，同比增长15.9%，带动公司业务结构稳健发展。在利率持续下行的背景之下，平安集团调高了保险合同准备金计量基准收益曲线等假设，此项变更降低了寿险业务的税前净利231.8 亿元；    财险业务：新渠道助力车险高增长，综合成本率行业领先    2015 年平安产险实现了快速增长，保费收入达到1636.41 亿元，同比增长14.5%，增速超行业平均水平3.5 个百分点；净利润达到125.2 亿元，同比增长42.2%。市场占有率达到19.4%，较2014 年提升0.5 个百分点。收入占比最大的车险业务收入2015年增速达到28.6%，远高于行业平均水平。2015 年的商车费改试点一定程度上降低了车险保费的增速，但同时也大幅降低了车险的赔付水平。2015 年平安财险综合成本率达到95.6%，处于行业领先水平。我们认为，平安在车联网建设方面远超其他竞争对手，车险控费优势明显是其综合成本率较低的主要原因；    保险资金投资：资产配置更加多元，投资收益率提升显著    2015 年保险资金投资收益大幅提升，合计达到1153 亿元，同比增长高达67%。总投资收益率达到7.8%，较2014 年大幅提升2.4 个百分点。在权益市场大幅波动情况下，公司及时抓住机会锁定财务收益，减轻了资产价格大幅下跌带来的业绩波动。此外，公司在资产结构上也进行了调整：一是大幅降低了定期存款的比例，同时增加了债券（年化收益率约4.5%）、债权计划及信托计划（年化收益约6.3%）等固定收益类资产的配置比例；二是降低了直接的投向股票的资产份额，由2014 年的8.8%降低到2015 年的7.2%，同时增加了权益型和债券型基金的配置比例，降低了股票投资的市场风险。同时，公司在优先股、资产管理计划以及海外资产投资等方面也在积极布局，进一步丰富了保险资金投资种类，提高收益的稳定性；    综合金融：各子公司业绩大幅提升，客户迁徙效应显著    平安银行在不断引导资产负债结构不断优化的同时，着力发展新型中间业务，业务结构明显优化，经营效率持续提升。2015年，平安银行实现净利润218.65 亿元，同比增长10.4%；平安信托2015 年进一步调整业务结构，增加了投资类信托规模，降低了融资类信托规模，增强主动管理能力，提升了盈利水平，实现净利润29.12 亿元，同比增长31.6%；信托产品管理费收入51.57 亿元，同比增长25.1%；2015 年末，信托资产管理规模为5,584.35 亿元，较2014 年末增长39.7%；平安证券经纪业务互联网转型成绩突出，2015 年实现净利润24.78 亿元，同比增长168.2%，新增客户市场份额居行业前三，其中超九成通过APP 开户。    2015 年平安的综合金融优势持续发力，迁徙客户约1,235 万人次，集团内各子公司新增客户中的33.9%来自客户迁徙。其中平安寿险的客户迁徙规模最大，从寿险向其他子公司迁徙的客户规模达到595 万人次。    互联网金融：陆金所规模创新高，多线出击打造金融生态圈    截至2015 年12 月31 日，平安互联网用户规模约2.42 亿，较年初增长75.9%；其中，陆金所平台累计注册用户数1,831 万，较年初增长257.6%，成为首个突破千万用户的专业互联网金融交易信息服务平台。活跃投资用户数363 万，较年初增长近10倍；除了资产流转平台之外，平安致力于打造全方位的金融生态圈，旗下设有“平安好医生”、“一账通”、“平安好房”、“壹钱包”等多种应用，现已打造成熟集医疗、房产、理财等各项生活服务的综合金融生态圈。    盈利预测与投资建议    中长期来看，我们看好中国平安保费质量的持续提升利好保险公司的长期盈利水平，以及互联网+综合金融商业模式的业绩贡献，目前中国平安围绕保险主业打造的综合金融+生活服务生态圈已经初具规模，看好未来年度会形成对业绩的有力支撑。短期来看，陆金所的上市预期会进一步提升公司的估值天花板。预计16-18 年归母净利分别为677/832/1039 亿元，增速为16.3%/13.7%/25.0%，目前P/EV 为1.11，估值处于合理区间，给予“推荐”评级。    【风险提示】资本市场波动风险相关股票：$中国平安(SH601318)$研究员： 方正证券 ● 林喜鹏发布时间：2016-03-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-18 10:20"}, {"target": "/S/SH601318/66170121", "title": "［中信建投：买入］2015年年报点评：综合金融平台各项业务快速发展 互联网金融业务成绩突出", "text": "事件    中国平安公布2015年年报    2015年营业收入为6199.90亿元，同比增长33.9%；实现归母净利542.03亿元，同比增长38%；净资产3342.48亿元，较年初增长15.4%；EPS为2.98元，EVPS为30.24，分别同比增长了20.6%和20.5%。    简评    保险业务价值增速快于规模增速    寿险业务规模保费2,998.14亿元，同比增长18.6%；其中个人寿险新业务规模保费为804.56亿元，高速增长50.9%。寿险新业务价值308.38亿元，同比增长高达40.4%。产险业务保费收入1,639.55亿元，同比增长14.5%，高于行业平均11%的增速，同时产险业务综合成本率控制在95.6%（2014年为95.3%），其中赔付率下降，费用率略有上升。    风控稳健投资收益好于2014年    总投资收益率由2014年的5.1%上升到7.8%，2015权益市场大幅波动，公司权益类投资占比达16.2%，高于2014年14.1%，但公司风控稳健，抓住机遇锁定了投资收益，另外还进一步丰富了投资种类，包括金融产品、优先股以及海外资产投资等，收益稳定性有所提高。    资产管理业务结构持续优化、稳步增长    平安信托坚持推进业务转型，2015年信托产品管理费收入增长25.1%，净利润增长31.6%。其中投资类业务中结构化股性投资、家族信托及其他投资业务的规模增长了117%，事务管理类业务规模也大幅增长125%。    平安证券2015年实现净利润24.78亿元，同比增长168.2%，其中经纪互联网转型带来全年新增客户293万，是历史存量客户两倍，两融和自营业务稳健。此外基金业务和融资租赁业务发展良好。    互联网金融业务持续高速增长    截至2015年底，陆金所累计注册用户数1831万，较年初增长258%，全年交易量超1.5万亿，同比增长超过5倍；“平安好医生”APP平台为超过3千万用户提供服务，日活跃用户数峰值突破130万；一账通累计用户数达1亿，月活跃用户数超1,800万，管理资产逾万亿元。    投资建议    公司2015年底因评估准备金假设调整增加寿险及长期健康险责任准备金231.75亿，主要是调高了发病率假设，调低了税收及流动性溢价，其中包括调低保险合同准备金计量基准收益率曲线，相较2014年调整幅度加大，公司利润仍取得了38%的高速增长。2015年底在偿一下寿险和财险的偿付能力分别为203%和182%，偿二下的综合偿付能力分别为220%和270%，公司偿付能力充足，而且偿二下有所提高。目前P/EV仅为1.04，估值偏低，预测2016年和2017年EVPS分别为35.68和41.04，对应P/EV为0.88和0.76。维持公司\"买入\"评级。    风险提示：资本市场低迷。相关股票：$中国平安(SH601318)$研究员： 中信建投 ● 杨荣发布时间：2016-03-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-18 09:20"}, {"target": "/S/SH601318/66137980", "title": "［海通证券：买入］利差损风险极低 投资收益仍乐观", "text": "投资收益率五年来新高，出现利差损的可能性极低。1）中国平安资产配置注重安全性、收益性、流动性，较高的收益率水平归因于公司科学配置投资。公司的固收类投资主要有两大类，一是债券，包括国债、金融债、企业债（债券收益率约为4.5%）；二是债权投资计划、信托投资计划（平均收益率约6.3%，安全性较高，存量2500 亿左右）。目前配置水平收益风险较为平衡。2）中国平安投资遵守“三多”策略：多资产（在保监会允许的投资范围内）、多方法（股权、债权、可转债、优先股、夹层债、抵押股权等）、多能力（运用好平安以外的投资能力）。3）负债端产品占比最高的为分红险和万能险（约60%），这部分产品保证利率在2%左右，对利率不敏感；传统寿险产品保证利率大多是2.5%。预计即使长期投资收益率1.5%以下，新业务仍然不会亏损，因此风险是可控的。预计中国平安未来将拉长产品久期，提高产品保障成分，以抵御利率下行风险。    预计2016 年和2017 年保险合同准备金基准收益率曲线下降较快，对于公司利润实现有较大压力。2015 年精算假设调整导致税前利润减少230 亿元，调整主要依据偿二代要求下调了流动性溢价，同时750 天收益率曲线下行也有影响。2015 年报披露了敏感性测试结果，准备金折现率下调10bp，将增加67 亿的准备金，同时减少税前利润67 亿。2016 年和2017 年收益率曲线仍将持续下降，且降幅显着扩大。公司将积极应对保险合同基准收益率曲线下行的负面影响，业务增长动能不错，可以抵御一定的利率下行风险。    偿二代对公司EV 的影响偏正面。偿二代对业务、产品、风控都有影响。偿二代是以风险为导向的，与公司的盈利能力有关，因此预计对中国平安有利。精算师协会正在讨论偿二代下EV 计算，目前还没有定稿，2016 年应该会披露。考虑保障型业务的资本要求下降，利润释放提前，预计偿二代会提升公司新业务价值。    车险盈利水平预计仍将好于同业。2015 年车险费改在6 个试点城市开展，公司仍维持稳定的综合成本率。费用率有所上升，但赔付率有较好表现,相互抵消,费用率整体维持较好水平。公司拥有领先的风险控制能力、成本管理和理赔服务优势,车险品牌获得客户的信任,公司有信心通过风险筛选维持较好的承保能力。    信托业务持续优化业务结构。信托产品主要有三大类信托，投资、融资、事务。平安信托主动降低融资类信托的占比，房地产融资类信托的占比逐渐减少。事务类信托主要是面向合格的机构投资者和同业，公司本身不承担风险。    维持“买入”投资评级。平安寿险业务价值增长领先同业，产险盈利领先同业，互联网金融稳步推进。预计16~17 年EPS 分别为3.21 和3.73 元。目前公司16年PEV 不足1 倍，估值处于历史低位，继续推荐。维持中国平安 “买入”评级，预计2016 年估值将逐渐恢复到1.5 倍内含价值倍数，对应目标价51.75 元。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2016-03-17数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-17 16:00"}, {"target": "/S/SH601318/66136902", "title": "［群益证券(香港)：增持］2015年年报点评：业绩符合预期 2016打造平安3.0", "text": "结论与建议：    平安发布年报，2015 年实现归母净利润542.0 亿元，YOY 增长38.0%，其中Q4 实现净利润59.3 亿元，YOY 降21.9%，符合预期，Q4 负增长主要源于资产减值计提的增加。 从主业来看，公司寿险表现稳健，产险成本低于同业，投资端2015 年大幅发力，幷且公司各类互联网金融业务呈现高速增长，有效带动了客户迁徙，传统金融业务与互联网金融业务的协同效应进一步提升。    平安寿险在偿二代下资本充足率达到203.2%，高于监管要求，平安风控能力较强，在偿二代下有望迎来更多的资本释放。 看好公司\"开放平台+开放市场\"的平安3.0 战略，有望打造国内一流的金控集团，公司目前估值显著低于同业，维持\"买入\"的投资建议。    业绩符合预期：平安实现2015 年实现营收/净利润6200 亿元、542 亿元，YOY 分别增34%、38%，对应Q4 营收1468 亿元，YOY 增长23.8%，净利润59 亿元，下滑21.9%，符合预期。 Q4 净利润表现逊于营收，主要来自于资产减值损失计提的增加，Q4 资产减值损失为124.5 亿元，同比多提了67 亿元，这部分主要是平安银行的贷款拨备计提支出。    主业表现仍领先同业：保费主业来看，平安寿险全年实现保费2084 亿元，YOY 增20%，稳健性及绝对增速好于同业，我们观察到公司代理人渠道人均产能再次提升16%至7236 元/人均每月，代理人数量增长37%至87 万人，综合带动全年个险新业务价值增长45% 至301.7 亿元， 寿险市占率受到中小险企万能险的热卖挤压略降0.6 个百分点至13.1%。 产险方面，全年实现保费1636 亿元， YOY 增14%， 市占率提升0.5 个百分点至19.4%，综合成本率略升0.3 个百分点至95.6%，好于同业。    投资收益率创近年新高：投资业务方面，全年投资收益（含公允价值）1380 亿元，YOY 增74%，2015 年投资方面的确取得不错表现。 全年投资资产增长17.5%至17316 亿元，从分类来看，固定收益类投资占比降低2个百分点至77.7%，权益类投资提升2.1 个百分点至16.2%，其中股票+基金占比11.2%，与上年持平。 全年净投资收益率提升0.5 个百分点至5.8%，总投资收益率提升2.7 个百分点至7.8%。    平安银行息差提升：平安银行2015 年实现营收/净利润961.6 亿元、218.6亿元，YOY 分别增长31.0%、10.1%，落在此前预增区间的中值，幷且我们测算公司Q4 拨备前净利润增长49.6%，超出预期。公司收入端保持高增长，源于公司灵活调整了资产结构，带动了息差的提升，我们测算公司Q4 净息差为2.95%，环比提升17BP，Q4 净利息收入增长22.3%。    互联网战略有望提升估值：平安致力于构建金融-生活等垂直生态圈，截至2015 年底，陆金所累计注册用户数1,831 万，较三季度末增加400 万人，2015 年整体交易规模达1.59 万亿元，较前三季度增加7000 亿元；且平安好车、平安好房及平安好医生也取得了不错的成绩。 此外，陆金所日前已正式宣布完成B 轮，根据媒体报道，B 轮融资完成后，陆金所估值将高达 185 亿美元，较2014 年底估值增长85 亿美元；目前平安持有陆金所44%的股份，若陆金所得以IPO，则有利于提升平安估值水平。    盈利预测：平安致力于打造\"大资产\"与\"大健康\"的平安3.0 时代，有望发展成为一流的金控帝国，预计公司2016/2017 年盈利分别增长增长18%、24%，分别为638 亿元、794 亿元，公司目前股价对应2016 年PE约为8.9X，PEV 0.86X，港股PEV0.8X，估值已具备明显投资价值，A 股及H 股均维持买入。相关股票：$中国平安(SH601318)$研究员： 群益证券(香港) ● 郑春明发布时间：2016-03-17数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-17 15:40"}, {"target": "/S/SH601318/66135275", "title": "［海通证券：买入］2015年年报点评：业绩持续大幅增长 互联网业务加速发展", "text": "中国平安于3 月16 日发布2015 年报：1）公司2015 年实现归属于母公司股东净利润542 亿元，同比增长38%，对应EPS2.98 元。业绩大幅增长主要归因于投资收益提升80%。2）归属于母公司净资产3342.5 亿元，较年初增长15.4%，对应BPS18.28 元。3）新业务价值308 亿元，同比上升40.4%；内含价值5528亿元，较年初增长20.5%。董事会建议每股派发现金股利0.35 元。    受精算假设调整影响，四季度业绩同比下滑，净利润增速略低于我们预期。1）中国平安四季度单季实现净利润59 亿元，单季同比下滑22%，净资产较三季度末环比小幅增长1.8%。2）公司调高发病率假设，调低税收及流动性溢价，同时“保险合同准备金计量基准收益率曲线”也有所下降，此项变动减少2015 年度税前利润231.75 亿元。    投资收益率五年来新高。1）平安优化资产配臵，加大收益率较高的固定收益类资产投资，动态配臵权益资产，且权益投资分红收益率同比上升。2）受益于资本市场的良好表现，保险资金组合净已实现及未实现的收益由2014 年的59 亿元增加至343 亿元，同时，资产减值损失由88 亿元减少至43 亿元，总投资收益由637 亿元增加80%至1147 亿元，总投资收益率由5.1%大幅上升至7.8%。3）净投资收益率由5.3%上升至5.8%的高位，有利于平滑收益率波动。4）公司目前仍有超过300 亿浮盈，与2015 年初基本持平，利好公司未来的利润表现。    新业务价值高速增长，主要得益于代理人数量及产能同时上升：平安寿险实现规模保费2998 亿元，同比增长18.6%；个人寿险实现保费2691 亿元，同比增长19.4%，其中新业务规模保费805 亿元，同比增长50.9%。新业务价值同比大幅增长40%，主要因为：1）交叉销售下公司代理人收入高于同业，因此代理人队伍不断扩张。2015 年公司代理人数量同比年初大幅上涨37%至87 万，创历史新高；2）代理人产能继续大幅提升16%至人均7236 元/月/新单保费，显着领先同业，人均每月新保单件数由1.1 件提升至1.2 件，代理人每月人均收入5124 元，同比增长9.4%。    金融互联网布局领先同业，互联网用户数2.42 亿。公司近几年来始终致力于建设行业领先的互联网产品和服务平台。截止2015 年中期，公司互联网用户数超2.42 亿，其中，平安银行“行 E 通”平台实现全年线上销售额超6,000 亿元，平安橙子客户突破500 万；陆金所全年总交易量1.53 万亿元。预计平安以陆金所、万里通、好房等为代表的互联网金融平台未来将拥有两大核心竞争力：1）兼具平台和内容的双重优势；2）打通线上、线下两个渠道。预计在互联网金融时代平安将最大限度的依托其平台的力量发挥综合金融的强大协同效应。    维持“买入”投资评级。平安寿险业务价值增长领先同业，产险盈利领先同业，互联网金融稳步推进。考虑2016 年投资压力较大，下调盈利预测，预计16~17年EPS 分别为3.21 和3.73 元。目前公司16PEV 不足1 倍，估值处于历史低位，继续推荐。维持中国平安“买入”评级，预计2016 年估值将逐渐恢复到1.5 倍内含价值倍数，对应目标价51.75 元。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2016-03-17数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-17 15:10"}, {"target": "/S/SH601318/66083121", "title": "［国泰君安：买入］2015年年报点评：保险业务质优高增 互金板块有声有色", "text": "维持“增持”评级，维持目标价40.8 元。2016-2018 年EPS 盈利预测3.41/3.91/4.61 元（原3.93/5.38 元，基于投资收益率下行预期下调）。公司2015 年业绩符合市场预期，归母净利润542.03 亿元，同比增长38.0%，主要由于2015 年股市行情较好带来保险板块和资产管理板块业绩高增。归属于母公司股东权益3342.48 亿元，较2014 年末增长15.4%。    核心金融业务中产、寿险业务一如既往表现优异，其他板块经营稳健。1）个险新单强劲增长，寿险一年新业务价值增速40.4%，创近年来新高。2016 年产品策略未发生变化，且客户和人力储备充分，2016 年保费仍将高增长。2）产险业务质量、增速具优。保证保险由于产品结构调整同比下降11.5%，而车险继续高速增长。公司综合成本率95.6%，仍在低位。预计2016 年保费增速平稳，综合成本率可能会由于保证保险的结构调整小幅上升。3）优化资产配置结构，净投资收益率和总投资收益率分别达到5.8%和7.8%。预计2016 年投资收益率将下行。4）其他核心金融板块业务发展稳健。银行吸收存款增速同业领先，净息差提高20 个基点；信托业务进一步转型，融资类信托规模下降7.6%，房地产类融资信托下降13.9%；证券业务净利润增速168.2%，经纪业务互联网转型成绩突出，2015 全年新增客户数超过历史存量客户的2 倍。    互联网金融模式创新及交叉销售领先行业，互金有望为公司带来新的业务增长点。截至2015 年末，公司互联网用户总量约2.42 亿，较年初增长75.9%，移动端累计用户1.07 亿，用户在核心金融公司和互联网金融公司间的迁徙超过千万人次。陆金所活跃投资用户数增长近10 倍。    风险提示：市场大幅回调。相关股票：$中国平安(SH601318)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,孔祥发布时间：2016-03-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-16 15:40"}, {"target": "/S/SH601318/66081884", "title": "［中金公司：增持］2015年年报点评：业绩稳健 互联网金融3.0成热点", "text": "业绩符合预期    积极因素：（1）2015 年新业务价值同比增长40%，基本符合市场一致预期；2015 下半年新业务价值增长36%，主要由于代理渠道新业务价值增长42%（代理人数量同比增加37%以及代理人新业务价值的产能增加15%）；（2）集团内含价值增加21%，超市场预期3%；2016 年投资收益假设下调25bp（投资收益率假设应该下调。但幅度不够？）；（3）净资产增加15%，超市场预期3%；（4）二季度最终每股股利为0.35 元，对应全年每股股利为0.53元（市场预期0.48 元）。    消极因素：（1）2015 年净利润增长38%，低于我们预期6%；15年4 季度利润同比下降22%，主要由于费用率上升；（2）信托资产较15 年3 季度增加30%至5580 亿元，对应集团股东的风险敞口167%；地产融资目前仅占信托资产8%（2014 年为16%）；（3）财险综合成本率符合市场预期，但高于我们预期；赔付率0.6%的改善被2015 下半年费用率1.9%的上升所抵消；（4）2015 下半年，信用保证保险保费下降44%（是不是部分保费已向普惠转移了？）；（5）理财产品投资占总投资资产的8%（2014 年为6.6%），可能在一定程度上支撑了5.8%的高净投资收益率。    其它亮点：（1）2015 年，平安的570 万互联网用户迁徙到传统业务；3100 万客户从传统业务迁徙到互联网业务；（2）偿二代披露：在偿二代体系下的寿险核心偿付能力小幅超偿一代；财险核心偿付能力显着提升（3）“平安3.0”开放平台和开放市场整合会成为新的主题。    发展趋势    我们预计16 年1 季度AFS 股权变动对业务价值和内含价值产生负面影响；2016 年初至今，上证综合指数已从3,540 下降至2,800。    盈利预测    轻微下调EPS 和BPS；具体参见图表3。    估值与建议    重申推荐评级，维持A/H 目标价43 元/47 港币。    风险    平安银行不良贷款差于预期；投资者对平安信托风险的担忧加深；信用险由平安财险转移到平安普惠。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 毛军华发布时间：2016-03-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-16 15:10"}, {"target": "/S/SH601318/66080656", "title": "［广发证券：买入］2015年年报点评：业绩再创辉煌 综合金融完善", "text": "核心观点：    2015年报数据    中国平安公布2015年年报，其主要内容如下：净利润542.03亿元, 同比上涨38%，完全摊薄的EPS为2.98元；综合收益545.65亿元，同比下滑21.59%；净资产3342.48亿元，扣除分红和融资影响后实际较14年底上升了15%，BVPS为18.28元。内含价值5,528.53亿元，每股内含价值30.24元，扣除分红和融资影响后实际同比增长20.22%，新业务价值308.38亿元，同比上升40.39%，每股新业务价值1.69元。    业绩再创辉煌，稳步迈进3.0    从集团基本面来看，2015年无疑是业绩辉煌的一年，各项业绩指标维持稳健增长。从业绩分布来看，寿险财险依然是贡献大头，合计占比48.4%。受15年上半年市场行情影响，证券业务贡献净利润增速较高，同比增长168.18%。平安作为国内首屈一指的综合金融平台，且业务规不断扩大，从自营模式、开放模式，向着全新的\"开放平台+开放市场\"的平安3.0稳步进军。    新业务价值高速增长，投资靓丽再创佳绩    2015年市场呈现先扬后抑，但总体而言，机遇大于挑战。2015年集团保险业务再上层楼，新业务价值增速高达40.39%，充分反映了公司对于市场机遇的把握。同时，代理人规模迎合市场需求，突破86万，同比增长36.87%。寿险业务规模保费2998.14亿元，同比增长18.63%，其中分红险占比41.5%，虽然较14年比例下滑4.3%，但仍是最受欢迎险种。从规模保费来看，2015各险种全面增长，传统险和健康险比例上升。    偿付能力充足，偿二代释放潜能    公司偿付能力充足，15年寿险偿付能力充足率为203.2%，高于保监会基本要求，足够满足业务扩张。行业进入偿二代，对于内部风控能力较好，业务素质过硬的公司将给予更多资本释放。平安作为行业龙头，一直保持充足的资本供给，在偿二代下是典型的受益类公司。    互联网业务方兴未艾，陆金所蓄势待发    中国平安在保险公司中最大的亮点，除了其宽广的平台式综合金融服务，还有强大的互联网特色。2015年，截至2015年12月31日，平安互联网用户规模约2.42亿，较年初增长75.9%，继续保持高速增长。陆金所董事长早前透露，陆金所有望在今年下半年启动IPO。虽然具体信息仍不详细，但目前陆金所正在积极向平台化业务发展，未来将打造可以搭载各种金融产品的一站式线上金融平台。2015年陆金所累计总交易量达18,146亿元，其中个人零售端7,339亿元，机构端10,807亿元，总交易量同比增长超过507%。    投资建议    总体而言，公司15年业绩靓丽，行业龙头地位不变。16年重点关注陆金所和寿险业务结构变化。预计16年EPS3.59元，BVPS20.97元。    风险提示    政策落地晚于预期等。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 曹恒乾发布时间：2016-03-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-16 14:50"}, {"target": "/S/SH601318/66076121", "title": "［安信证券：买入］2015年年报点评：投资收益创新高 金控客户大迁徙", "text": "事件：2016 年3 月15 日晚中国平安发布2015 年年度业绩报告。根据报告，中国平安2015 年实现归属于母公司的净利润542.03 亿元，同比增长38%。    个险推动新业务价值高速增长。截至2015 年末公司个人寿险业务代理人接近87 万，较2014 年年末增长36.8%，首年规模保费人均产能达到7236 元/月，同比增长15.8%（公司年报，本文全部数据都来自于公司年报）。代理人规模和人均产能的双重提升带动个险业务新单保费高速增长50%。在个险业务的带动下，平安寿险业务2015 年规模保费同比增长18.6%，而新业务价值高速增长40.3%。预计2016 年个险代理人规模增速会有所回落，个险新单保费增速将保持在20%以上。    产险保费稳步增长，险种发展存在差异。2015 年平安产险实现保费收入1636.41亿元，同比增长14.54%，市场占有率达到19.4%，同比提高0.5 个百分点，车险保费和意外健康险保费2015 年保持高速增长，增速分别达到18.5%和27.1%，而非车险保费受到整体宏观经济下行、市场竞争加剧导致费率下降等因素的影响，2015 年同比略降1.8%。2015 年赔付率有所下降，但费用率略升，综合成本率维持在95.6%，基本保持稳定。预计2016 年产险保费增速将保持在10%左右，综合成本率将继续保持在95%左右。    投资业绩抢眼，权益占比进一步提高。2015 年公司实现总投资收益1147.5 亿元，同比增长80%，总投资收益率达到7.8%，达历史高点，权益投资占比达到16.2%，较年初提高了2.1 个百分点，其中权益性基金、债券型基金、优先股配臵比例提高最为明显，分别较年初提高了0.8 个百分点、0.8 个百分点和1.7 个百分点，考虑到2016 年资本市场的整体形势，预计公司2016 年投资收益率会缓慢回落，达到5.5%-6%。    银行息差持续改善，信托增长稳健，证券利润创新高。平安银行2015 年净利润增速继续回落，但息差表现超预期，净利差、净息差分别同比提升0.23、0.20个百分点，信托业务中融资类信托业务占比持续缩小至29%，受益于2015 年上半年资本市场较好的态势，证券业务利润同比增速达162.8%，达到历史高位，综合金融的发展能够与保险业务一道作为中国平安业绩的多轮驱动。    客户迁徙效应加强，互联网金融硕果累累。2015 年中国平安累计迁徙客户1235万人次，各子公司新增客户量中33.9%来自客户迁徙。公司互联网用户规模达到2.42 亿人，较年初增长了75.9%。各类互联网金融公司业务高速增长，未来传统金融业务与互联网金融业务的协同效应有望进一步提升。    投资建议：买入-A 投资评级，6 个月目标价50 元。    风险提示：投资风险；利差风险；银行不良风险；宏观风险__相关股票：$中国平安(SH601318)$研究员： 安信证券 ● 赵湘怀发布时间：2016-03-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-16 13:40"}, {"target": "/S/SH601318/66076120", "title": "［华泰证券：买入］2015年年报点评：优等生的答卷 新学期的考验", "text": "2015业绩全面向好，门门皆优。中国平安2015年实现净利润652亿元，同比增长36%，归属于母公司净利润542亿元，同比增长38%。归属于母公司净资产3342亿元，同比增长15%。ROE 17.4%，同比提高0.7%。总客户量1.1亿人，其中新增客户达3078万，客户迁徙效果显着。其中，平安互联网用户中，持有平安寿险、平安产险、平安银行等核心金融产品的用户数达到5712万，较年初增长49.8%，而通过平安寿险渠道实现平安产险、平安养老险、平安健康险新增保费近300亿元。    寿险保费高成长，个险渠道发展迅速。2015年实现规模保费2998亿元，同比增长18.6%，新业务价值同比增长40.4%。个人寿险代理团队规模已接近87万，个人寿险业务将进一步加速。然而，由于渠道和策略的调整，首年期缴保费增速放缓或回落，趸交产品、短期意外和健康保险保费占比爬升，新业务价值率下降。    财险产品结构合理化，2015年实现规模保费1640亿元，同比增长14.5%，综合成本率保持在95.6%，优于行业平均。这主要归因于平安产险对创新发展的坚持，对大数据的运用。此外，市占率还有小幅提升到19.4%，为中国第二大财产保险公司。    2016投资收益面临考验，风险分散偿付能力无忧。2015年总投资收益率7.8%，高于市场平均。平安在股票市场震荡时抓住机会锁定了财务收益，减值顺利也大幅降低。与此同时，平安投资配置多元化，在偿二代制度下能够有效稀释风险，相对提高偿付能力。目前平安寿险与平安产险均为充足二类。    平安银行多点开花，打造四轮驱动模式增长。2015年归母净利润同比增长10%，营收同比增长31%。利差逆生长，不良率1.45%，风险可控。以四轮驱动战略在公司、零售、投行、同业多点开花。    证券与信托的收获与考验。2015年平安证券净利润24.8亿元，同比增长168%，创历史新高。平安信托实现净利润29.1亿元，同比增长31.6%。然而由于2016年的股票市场持续震荡，经纪业务下挫，平安证券利润将接受考验。    平安3.0，机遇与挑战共生。平安提出了打造\"开发平台+开放市场\"3.0时代，以互联网+综合金融模式充分融合各业务板块。预计2016-2017EPS 3.5,、3.9，P/EV0.9、0.7，处于估值底部，业绩稳定成绩优异，后期修复空间大，维持买入评级。    风险提示：保险市场化改革进展缓慢，市场剧烈波动。相关股票：$中国平安(SH601318)$研究员： 华泰证券 ● 沈娟,罗毅发布时间：2016-03-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-16 13:40"}, {"target": "/S/SH601318/66002407", "title": "［申万宏源：增持］保险业务品质突出 互联网金融快速发展", "text": "投资要点：    寿险业务坚持价值导向：保费渠道结构优于同业，以个险渠道为主，个险新单、总保费收入、新业务价值稳步增长，局行业首位。（1）据2015 年中报披露数据，中国平安个险渠道保费占比达90%；2）期限不断优化，得益于较优的渠道结构，平安寿险新单保费中期缴新单保费占比达到75%，远高于同业的30%左右的水平；3）寿险代理人队伍突破85万，实现规模与产能的双增长，有利于提升高利润率的个险期缴保费，为公司提供平稳的现金流；4）2015 年前三季度个险渠道新单保费642 亿元，同比增长51.7%，预计个险新单保费的快速增长带动全年新业务价值同比增长25%以上。    产险业务品质优良，综合成本率远低于同业，业务增速和业务品质持续领先，市场份额稳步上升。平安产险坚持内涵式、精细化的发展道路，实现了规模和品质的均衡发展：1）2015年平安产险市场份额稳步提升，市场份额为19.8%；2）平安产险2015 年前三季度实现保费收入1216.38 亿元，同比增长15.7%，保费增速领先同业（12%左右）；3）平安产险渠道掌控能力较强，来自于交叉销售和电话及网络销售的保费收入540.48 亿元，同比增长21.9%，渠道贡献44.4%；车商渠道保费收入241.73 亿元，同比增长14.1%；4）平安产险业务品质和盈利能力继续保持优良，前三季度综合成本率为94.4%，低于2014 年同期以及2014 年全年水平，且显著低于同业。    互联网金融进入加速发展期，与核心金融协同效应日益显现，推动了海量用户迁徙。各主要互联网金融公司的业务均高速增长。陆金所和万里通交易规模高速增长，保持行业领先；平安好房和平安好车市场影响力迅速提升。1）截至2015 年上半年，互联网用户规模近1.67 亿，活跃用户5745 万；2）2015 年上半年互联网金融业务向核心金融业务迁徙的互联网用户共333.3 万人次，核心金融业务向互联网金融业务迁徙的互联网用户共826 万人次；3）交叉销售渠道对于平安产险、银行业务和投资业务的发展，作用已举足轻重。平安财产保险保费收入中来源于人身保险交叉销售的比例已经从2003 年的5%上升至2015年中期的15%，而银行新增信用卡的33.8%、养老险团体短期意健险业务的41.2%、信托计划的30.8%均来自交叉销售。    股价表现的催化剂来自悲观预期的改善。利率下降，投资收益下滑，保险公司内含价值面临向下修正压力。而由于内含价值投资回报率假设调整复杂，市场会通过估值来体现，估值会有所降低。若未来担忧因素有好转迹象，估值将修复：1）保费增速超预期，尤其是个险新单保费的高速增长，带动保险业务价值的不断提升；2）二级市场企稳对公司业绩和估值带来双重提升。    投资案件    投资评级与估值    基于评估价值法，同时参考分部估值，给予公司“增持”评级。目前股价对应2015 年PEV 为1.07 倍，具有较高安全边际。同时，参考分部估值法对公司进行估值，寿险业务采用内含价值法评估，给予平安寿险2015 年8 倍新业务价值倍数，则寿险部分每股合理价值为29.68 元；产险、银行、证券、其他业务采用PB 法进行评估，给予1 倍估值，对应每股价值分别为1.69、3.62、0.47 和0.81。采用分部估值法进行评估合理价值为36 元，给予中国平安“增持”评级。    关键假设点    （1）经济增速不出现大幅向下波动，2016 年保险行业维持较高景气度，寿险需求维持增长，预计公司保费收入2016 年增速为15%。得益于其较优的渠道结构，预计保费持续快速增长的同时，个险新单高速增长，带动新业务价值的提升，预计2015 年全年新业务价值增长20%以上。    （2）假设财产保险行业市场格局相对稳定，预计平安财险2016 年保费收入同比增长15%。    有别于大众的认识    利率下行周期下保险公司面临估值压力。目前，1 年期存款基准利率仅为    1.5%，处于历史最低水平，行业普遍面临资产配置压力。利率下降，投资收益下滑，保险公司内含价值面临向下修正压力，而由于内含价值投资回报率假设调整复杂，我们认为市场会通过估值来体现，估值会有所降低。因此，估值下行的幅度取决于对长期回报率的预期。目前，中国平安的长期回报率假设为5.75%，相对其他上市险企（5.20%-5.5%）较高，内含价值向下修正压力较大。市场普遍认为保险公司目前估值处于偏低水平，我们认为由于估值压力仍未解除，建议关注后期悲观预期改善带来的投资机会。    股价表现的催化剂    1）股市企稳对公司业绩和估值带来双重提升，一方面，提高投资收益，缓解资产减值压力；另一方面，缓解估值压力；2）保费增速超预期，尤其是个险新单保费的高速增长。    核心假设风险    1）利率下行下可能导致2016 年准备金大幅补提；2）车险条款费率改革导致承保利润快速下滑。相关股票：$中国平安(SH601318)$研究员： 申万宏源 ● 胡翔发布时间：2016-03-14数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-15 02:20"}, {"target": "/S/SH601318/65954139", "title": "［首创证券：买入］构建金融生态圈成效显著 互联网金融业务潜力巨大", "text": "投资要点    中国平安—基本面优良的全牌照金融控股集团中国平安1988 年成立于深圳蛇口，是中国第一家股份制保险公司。经过近三十年的发展，公司逐渐成长为融保险、银行、投资三大主营业务为一体、核心金融和互联网金融业务并行发展的多元化金融服务平台，也成为国内为数不多的拥有金融全牌照的金融控股集团。多年来，凭借发展综合金融的经营模式优势，中国平安集团在构建金融生态系统方面成效显着。通过旗下各专业子公司建立的多渠道分销网络，以统一品牌客户提供保险、银行、投资等全方位、个性化的金融服务。集团先后在香港联合交易所和上海证券交易所上市，股票代码分别为2318.HK 和601318.SH。    公告显示，2015 年前三季度公司总资产规模达到4.67万亿元， 实现营业收入4732.06 亿元， 同比增长37.4%。其中，保险业务收入2968.31 亿元，同比增长18.21%，总投资收益率达到7.7%，较去年末提高2.7 个百分点。实现归属于母公司股东的净利润482.76 亿元，同比增长52.4%。    各个板块齐头并进，发挥综合金融竞争优势    相较于其他保险公司，中国平安最大的特点在于其发展的综合金融经营模式在整合资源实现内部协同效应方面具有得天独厚的竞争优势。得益于此，中国平安从最初的保险公司发展成为拥有全牌照的金融控股集团，在保险、银行、投资三大核心业务方面均取得显着的经营成果。寿险业务新业务增长强劲，个险渠道优势进一步巩固，产险业务承保质量继续优化，养老险市场地位稳固，保险资金投资收益率稳步提升。平安银行经营效率提高，业务转型步伐加快。平安信托抗风险能力增强，继续保持稳健发展。平安证券抓住市场机遇，各项业务指标跻身行业前列。在综合金融发展模式下，各子板块通过交叉销售的方式提升了各自公司的获客能力，拉动新业务的增长。    打造开放式互联网金融平台，步入“平安3.0”时代    作为平安集团金融生态系统中的重要一环，在发展互联网金融业务方面，公司积极探求将金融服务融入客户“医、食、住、行、玩”等各项生活场景，先后布局了陆金所、万里通、车市、房市、支付、移动社交金融门户等业务，形成“一扇门、两个聚焦、三个平台、五个市场”的互联网金融体系。具体来说，就是通过\"任意门\"衔接起丰富的应用场景，聚焦于资产云和健康云理推动大数据的挖掘、分析及应用，通过搭建资产管理平台、健康管理平台、生活服务平台，打造开放式的资产交易市场、积分交易市场、汽车交易市场、医疗健康服务市场以及房产金融市场，为客户提供一站式金融生活服务。    估值分析与盈利预测    从公司历史数据来看，中国平安过去三年以来PEV 倍数区间为0.68 倍至1.61 倍，平均值为1.05 倍。而对应当前公司股价的PEV 倍数为0.95 倍，仍靠近估值底部，安全边际较高。此外，对于中国平安这样的综合金融控股集团，我们认为其估值应划分为寿险业务和非寿险业务两个角度分别测算。公司寿险业务根据内含价值估值体系测算，预计2015 年公司寿险业务一年新业务价值300.36 亿元，按照6 倍至8 倍的新业务价值倍数区间计算，每股精算估值区间为28.65 元~31.93 元。公司非寿险业务净资产在2015 年预计达到2325.05 亿元，估值区间参照行业1 倍至2 倍PB 区间，每股价值区间为12.72元~25.44 元。因而公司整体每股价值区间在41.37 元至57.37 元范围内。在保守情况下，估计目标价格41.37元，对应过去一周平均股价有38.31%的上涨空间，给予“买入”评级。    风险提示    政策落地不及预期，资本市场下行使公司业绩和估值面临双重压力。相关股票：$中国平安(SH601318)$研究员： 首创证券 ● 邵帅,郎达群发布时间：2016-03-08数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-13 23:40"}, {"target": "/S/SH601318/63967529", "title": "［元大证券：买入］协同效应助推未来增长", "text": "研究员变动，给予买入评级，目标价人民币40元：我们认为客户迁移、养老保险的个税递延政策以及未来陆金所及其他子公司的潜在分拆将是中国平安的主要业绩动能。我们采用分类加总估值方法，得出该股目标价为人民币40元，隐含本中心2016年预估股价/内含价值比1.05倍和2016年预期市净率1.5倍。    客户迁移仍为战略性盈利增长点：公司的交叉销售战略促进提升代理人产能，2015年3季度代理人首年规模保费同比增长18.6%，个人寿险新业务规模保费同比增长52%。2015年1-3季度净利润达人民币483亿元，同比增长52.4%。我们预计2016年各子公司将有600万新客户由寿险板块迁移而来，持续为其他子公司的扩张提供支撑。    利好政策有望刺激保险市场发展：平安寿险有望受益于一系列利好政策，包括养老险及健康险个税递延试点方案。保险的个税递延方案有望刺激养老保险市场发展，而作为养老保险市场龙头，中国平安将是最大受益者。    互联网金融蓬勃发展；未来分拆陆金所：截至2015年3季度，平安的主要互联网金融平台陆金所拥有1,430万注册用户，同比增长180%。总交易额同比增长9倍达人民币9,000亿元。今年陆金所有望赴港上市，目前估值约为人民币1,200亿元，目前平安持有陆金所44%的股份。我们认为陆金所IPO和未来其他子公司的分拆利好平安股价。相关股票：$中国平安(SH601318)$研究员： 元大证券 ● 朱家杰发布时间：2016-01-21数据由 @港澳资讯 提供", "source": "研报", "time": "2016-01-21 17:20"}, {"target": "/S/SH601318/63896187", "title": "［广发证券：买入］陆金所B轮融资完成 IPO或提速", "text": "B轮融资完成，估值再创新高    陆金所正式宣布完成B轮融资。新增融资共计12.16亿美元，其中A轮投资者行使期权投资2.92亿美元，B轮融资9.29亿美元。根据媒体报道，B轮融资完成后，陆金所估值将高达185亿美元，较2014年底估值100亿美元增长85亿。陆金所董事长计葵生同时透露，陆金所最快将于2016年下半年完成IPO，上市地点未定。根据官方最新数据，陆金所注册人数超过1885万，超过50万人收到本金与利息，4.6万人成功转让。2011年9月陆金所初始注册资金仅为8.37亿人民币，目前市场估值却高达185亿美元，按美元市价计算，约是初始投资额的145倍。    剥离风险业务，聚焦平台业务    为求稳健，中国平安陆续着手剥离陆金所的P2P业务。去年3月，公司正式宣布剥离P2P业务，并糅合平安信用保险和平安直通贷款业务，由新设立的平安普惠金融事业部管理。平安普惠金融部将主营贷款业务，而原先的陆金所平台将聚焦纯平台业务，并不携带任何自营产品。平台化业务模式相较原先的P2P业务将降低陆金所的坏账风险，同时依托平安品牌效应，吸收其他三方产品。其业务模式可参照美国著名互联网保险平台insweb。    融资后股权稀释，若成功上市回报丰厚    陆金所11年注册资金为8.37亿人民币，根据公告和媒体报道，在B轮前平安集团间接持有陆金所47.49%的股权，融资后该比例被稀释为约34%。同时平安集团初始投资部分按照目前公开的185亿美元估值已提升至62.9亿美元，约合人民币409亿元。因此，若陆金所最终成功实行IPO，平安集团在此轮投资中的投资收益将十分丰厚。    投资建议    陆金所依托平安集团在行业内奠定了互联网金融的领军地位。公司目前已成为全球最大的网贷交易平台。经过几轮融资后，估值大幅提升。在剥离P2P业务后，陆金所将主要朝平台化业务转型，专注提供一个宽广持续的网络金融产品交易平台。未来陆金所的大平台战略将进一步推动平安品牌和其他业务的联动效应。互联网金融战略迁徙效应更加凸显。同时，目前市场对陆金所的估值使平安初期投资博得丰厚的投资收益。    风险提示    IPO具体实施办法未定。相关股票：$中国平安(SH601318)$研究员： 广发证券 ● 曹恒乾发布时间：2016-01-20数据由 @港澳资讯 提供", "source": "研报", "time": "2016-01-20 14:50"}, {"target": "/S/SH601318/62784083", "title": "［海通证券：买入］看好健康医疗产业 平安好医生打造在线医疗第一入口", "text": "健康医疗战略四部曲，构建健康管理O2O。中国平安互联网金融业务围绕广大用户“医、食、住、行、玩”等生活需求，从“管理财富、管理健康、管理生活”三个维度切入，搭建互联网金融平台。其中，财富管理以“一账通”为核心，健康管理则以电子健康档案和健康管家移动平台为核心。中国平安预计到2020 年，我国健康服务业总规模将达到8 万亿以上。基于对健康医疗产业未来的展望，平安形成健康医疗产业的整体战略布局，以医保、商保、健康管理、信息服务为发展重点，医疗机构、药品分销与零售、第三方服务为次重点。    平安将着力推进健康医疗服务、医保、商保和健康云，形成健康医疗产业整体路径“四部曲”。具体表现为，在服务方一端，平安致力于搭建一站式、全流程、O2O 的健康管理及医疗服务平台，线上门户是平安好医生APP，线下对接私人诊所、检测中心、体检中心、合作医院、药店等。在支付方一端，医保方面，平安立足于成为智慧高效的管理式医疗服务商，为社保提供智慧管理、智慧服务与智慧保障服务；商保方面，平安将发挥保险业务专业优势，加强风控、拓展服务、打通支付、优化保障，成为专业创新的健康保险提供商。此外，平安还正在搭建健康云平台，力图成为精准专业的医疗数据运营服务商。    平安好医生：日咨询破9.8 万，打造在线医疗第一入口。作为平安健康管理的首款互联网产品，“平安好医生”在平安集团“医、食、住、行、玩”的互联网金融战略布局中，承担起了“医战略”中重要的在线健康医疗服务入口作用。1）“互联网+医疗”将重构医疗生态，为医疗行业带来新的发展机遇。平安好医生”旨在打造一站式、全流程、O2O 的服务平台。从健康管理入手，到亚健康管理，再到疾病的咨询和管理，最后健康保险产品实现整个疾病风险的覆盖和医疗成本的控制——构建一个贯穿用户就医前到就医后的健康产业链。2）“平安好医生”首创中国规模最大的全职网络医生团队，以自建医学团队、外部专科医生以及外部全科医生三个圈层，为客户提供7*24 小时优质服务，客户满意度高达98%。    医疗资源方面，拥有独一无二的O2O 健康医疗资源网络，囊括中国顶尖医生资源、医院网络、药房网络以及体检机构。通过健康圈和健康激励计划，以独特的健康社交体验，保持APP 用户的活跃度和忠诚度。与保险深度结合，以家庭医生为服务入口，打造中国式管理医疗HMO(Health Maintenance Organizations)集团。3）凭借上述有力的竞争优势以及丰富的产品功能，平安好医生上线不到一年已经成为国内覆盖率最高的移动医疗应用，日均咨询量已突破9.8 万。根据Talking Data 最新数据显示，平安好医生应用月覆盖率为1.67%，领先于同类APP。    维持“买入”投资评级。平安寿险业务价值增长领先同业，预计2015 年新业务价值增速超过40%；产险盈利领先同业，市场份额和承保盈利有望维持较高水平；互联网金融稳步推进。维持中国平安盈利预测，预计15~16 年EPS 分别为3.47和4.07 元。目前公司15PEV 仅1 倍，估值处于历史低位，继续推荐。维持中国平安“买入”评级，预计估值将逐渐恢复1.5 倍PEV，给予目标价50 元。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$中国平安(SH601318)$研究员： 海通证券 ● 孙婷发布时间：2015-12-31数据由 @港澳资讯 提供", "source": "研报", "time": "2015-12-31 08:20"}, {"target": "/S/SH601318/61557972", "title": "［中金公司：买入］互联网业务纪要", "text": "要点    中国平安在云南昆明举行开放日，介绍了“平安好医生”和“一帐通”等新业务。拥有差异化的战略、背靠集团资源以及逐渐清晰的流量变现方式，“平安好医生”有望成为集团孵化的创新业务线中又一个重要的项目，在未来几年得到资本市场融资和估值。除了陆金所之外我们将看到更多的创新业务通过融资/分拆提高集团估值。    “平安好医生”背靠集团资源采取差异化战略，相比同业更具优势。相比同业的收费模式，“平安好医生”通过免费在线咨询服务快速积累客户。此外，“平安好医生”平台约1,000 名全职医生主要来自三甲医院，相比其他平台兼职医生而言有更好的客户体验。保险业务客户迁移帮助“平安好医生”实现低于行业平均水平的获客成本。通过与公立/私立医院和机构合作帮助客户网上预约医生或体检。与医药供应商签订战略协议实现诊后药品上门送货服务。我们认为这些线下服务是真正提升客户粘性的核心竞争力。    虽然目前用户数、活跃用户数、诊断病例仍是管理层关键业绩指标，但流量变现模式已经逐步清晰化。除了向医药供应商收取渠道费用，“平安好医生”也在建立医疗健康电子档案系统，向客户销售售价400~1,000 元不等的电子卡，服务覆盖体检和一年内60次家庭医生服务次数。此外，“平安好医生”将借助平安人寿和平安健康险团险渠道为企业用户直接提供服务。线上医生除了咨询也提供健康管理计划，最终将与平安健康“健行天下”整合，促进保险的交叉销售。    建议    重申确信买入，维持目标价63 港元和46 元不变，分别对应48%和34%的上行空间。中国平安是我们国内保险股首选标的，公司股价的Alpha 来自于创新业务的分拆上市。相关股票：$中国平安(SH601318)$研究员： 中金公司 ● 毛军华发布时间：2015-12-11", "source": "研报", "time": "2015-12-11 08:50"}, {"target": "/S/SH601318/61080087", "title": "［国金证券：买入］2015年三季报点评：盈利保持高增长 金融互联网加码", "text": "业绩简评    公司发布2015年三季报，前三季度，公司实现营业收入4,732.1亿元，同比增长37.4%；实现归母净利润482.8亿元，同比增长52.4%；总资产达到4.7万亿元，较年初增长16.5%；净资产达到3,283.4亿元，较年初增长13.4%；EPS2.64元，ROE15.3%，同比下降0.4个百分点。    经营分析    个人寿险业务增长较快，产能大幅提升：15年前三季度，寿险实现规模保费2,341.5亿元，同比增长16.2%；个人寿险实现规模保费2,107.9亿元，同比增长18.4%，其中新业务规模保费642.4亿元，同比大增51.7%。同时，代理人产能同比大幅提升，人均每月首年规模保费同比增长18.6%。    产险业务规模和盈利双提升：15年前三季度，公司产险业务实现保费收入1,216.4亿元，同比增长15.7%；综合成本率94.4%，同比下降0.5个百分点，承保盈利进一步增强。    总投资收益率大幅增长：第三季度，股市大幅波动，公司总投资收益率依然保持较高水平。截止15年三季度末，公司保险资金投资组合规模为1.6万亿元，较年初增长9.5%；前三季度年化净投资收益率达到5.6%，同比增长0.3个百分点；年化总投资收益率达到7.8%，同比增长3.2个百分点。    金融互联网加码，业务整合效果显着：公司继续推进互联网金融战略，积极推动业务整合。通过整合陆金所和平安普惠，把陆金所打造成互联网用户线上便捷理财利器，前三季度实现总交易量9,264亿元，同比增长逾9倍；通过整合平安付与万里通，提升用户流量，扩大资产规模，前三季度整体交易规模达9,654亿元，同比增长超12倍，整合效果显着。    截至三季度末，公司互联网用户规模达到1.97亿，较年初增长43.2%；前三季度月活跃用户达2700万，同比增长152.8%；同时，移动端业务增长迅猛，APP用户规模7,257万，较年初增长268%。相关股票：$中国平安(SH601318)$研究员： 国金证券 ● 贺国文发布时间：2015-11-23", "source": "研报", "time": "2015-12-03 14:40"}]