[{"target": "/S/SH600547/106046473", "title": "［东北证券：增持］2017年年报点评：内外扩张版图 业绩前景广阔", "text": "三大因素导致利润下滑，未来有望改善。2017年公司净利润同比下降，主要归结于以下几个原因：1）公司在2017年采取措施，强化安全生产管理，实施安全生产系统改造，影响产量较有所下降；2）公司国内自产金的产量较上年基本持平，但销量较上年度有所下降；3）收购贝拉德罗金矿50%股权，增加了融资规模，相应增加了融资成本。除融资成本外，其他两个因素均属短期影响，未来有望改善。    报告期内费用控制良好。2017年公司销售费用、管理费用分别为3115.22万元、22.01亿元，同比下降9.55%、0.19%；财务费用为5亿元，同比增长54%。财务费用较上年同期增幅较大的原因是公司收购巴理克黄金公司所属MAG50%权益，融资规模增加。    内探外购扩张版图，业绩增长前景广阔。国内市场，公司收购前陈—上杨家矿区金矿探矿权和平度金兴金矿的两个探矿权，并收购黄金集团的新城探矿权、玲珑探矿权、沂南探矿权等三个探矿权，共计新增黄金资源量124.4吨，进一步巩固行业内优势地位。海外市场，公司购买巴理克黄金公司所属阿根廷贝拉德罗金矿50%权益。该矿是南美洲第二大金矿，自交割以来，生产经营稳步提升。截止2017年底，贝拉德罗金矿黄金产量归属山东黄金的部分已达到6.49吨。公司全年矿产金产量达到35.88吨，位列全国之最，未来业绩增长前景广阔。    盈利预测及投资建议：预计公司2018-2020年归母净利分别为14.72、17.13、20.48亿元；EPS分别为0.79、0.92、1.1元，以2018年4月24日收盘价对应P/E为35.9X、30.8X、25.8X，给予增持评级。    风险提示：金价不及预期，矿山发生安全环保事故相关股票：$山东黄金(SH600547)$研究员： 东北证券 ● 刘立喜,邱培宇发布时间：2018-04-26数据由 @港澳资讯 提供", "source": "研报", "time": "04-26 11:20"}, {"target": "/S/SH600547/105597299", "title": "［财通证券：买入］2017年年报点评：产量稳步增长 金价上涨预期强烈构成利好", "text": "黄金产量大幅增长，一季报业绩下滑瑕不掩瑜    2017年公司矿产金毛利占比93.77%，其产量达到35.88吨，同比增长19.71%，销量同比增长14.14%；公司2017年总营收为510.41亿元，同比增长1.68%，归母净利润为11.37亿元，同比下降12.01%，公司利润较上年下降的主要原因：一是税金及附加比去年增加0.6亿元；二是虽然原材料成本下降1.2%，但动力、人工费用、外包的生产费用、制造费用较去年上涨2-4成，主要原因为2017年由于开采深度加深，原矿品位同比下降0.14g/t至2.22g/t；三是收购贝拉德罗金矿50%股权，增加财务费用1.75亿元。    资源接续无忧，产量稳步提升    公司现有主力矿山焦家金矿和玲珑金矿累计产金突破百吨，2016年并入集团公司东风、新立等矿权资源，公司黄金资源保有储量增加292.22 吨；集团2017年年初新探获西岭金矿床黄金金属量382.58吨，平均品位4.52克/吨，是截至目前国内发现的最大单体金矿床，品位远超国内矿山平均品位；同时公司开启国际化并购，2017年从巴里克黄金购得其位于阿根廷的贝拉德罗金矿50%权益，从去年产量推测，该矿山有望每年给公司贡献12～13吨矿产金产量。公司将不断深挖内潜，走国际化之路，预计2018年产量将达到近40吨，2020年达到50吨，持续增加的产量将为公司提供业绩保障。    盈利预测与投资建议    3月份特朗普发起贸易战，4月14日在美英法三国对叙利亚进行军事打击，国际局势骤然紧张，避险情绪升温，黄金作为一种传统避险资产，同时还能有效对抗通胀，未来黄金价格易涨难跌。预计2018-2020年矿产金产销量有望分别达到40、45、50吨，假设其他业务保持稳定，我们预计公司2018、2019、2020年归母净利润分别为15.13、17.73贺20.51亿元，EPS为0.81、0.95、1.10，对应PE=37.9、32.4、28.0，给予公司“买入”评级。    风险提示:国际黄金价格波动；增产进度不及预期。 相关股票：$山东黄金(SH600547)$研究员： 财通证券 ● 李帅华,夏利发布时间：2018-04-20数据由 @港澳资讯 提供", "source": "研报", "time": "04-20 11:50"}, {"target": "/S/SH600547/104274716", "title": "［华创证券：增持］2017年年报点评：避险需求支撑金价、内外并举打造国际一流金矿", "text": "主要观点    1.2017 年业绩略低于预期    下滑的主要原因为：1）公司在2017 年下半年对最大的金矿三山岛金矿的整个生产系统梳理和改建，部分项目停产导致金产量下滑接近1 吨。同时原矿品位下滑导致成本提高。国内业务盈利下滑。2）收购贝拉德罗金矿 50%权益贡献了6.49 吨产量，但融资成本和其他费用导致净利润少于预期。    2.内外并举助业绩增长    2016 年注入资产盈利状况良好。2016 年公司注入平均品位2.87 克/吨的292.22 吨黄金资源储量，根据估值报告，2016A/2017A/2018A 黄金产量将分别达2.88 吨/7.08 吨/12.3 吨。交易方承诺2016A/2017A/2018A/2019A 对应的公司净利润分别为2 亿元/5.09 亿元/8.28 亿元/8.28 亿元。2017 年实际完成净利润5.94 亿元，超0.85 亿元。    收购贝拉德罗金矿50%股权。2017 年公司以9.6 亿美元收购巴里克持有的阿根廷贝拉德罗金矿 50%权益，并于2017 年6 月30 日实施了交割。该矿为阿根廷最大金矿及南美洲第二大金矿。贝拉德罗金矿项目自交割以来，生产经营稳步提升，截止2017 年底，该矿黄金产量归属山东黄金的部分达到6.49吨，2018 年产量预计超过10 吨。    内外并举助业绩增长。2018 年公司计划矿产金产量40 吨，国内30 吨，持平；拉贝德罗10 吨，主要因并表时间增加所致。2019 年随着三山岛金矿产能陆续释放，我们预计公司全年将增加3 吨产量。2020 年仍有望继续放量。矿产金产量增加有望带动公司业绩持续提升。    3.避险需求支撑金价短期上涨    2018 年，美联储预计加息3~4 次已被市场充分预期，加息对美元支撑趋弱。因黄金与美元为明显负相关，美元对黄金压制减弱。同时，贸易战、经济衰退等风险助推黄金避险需求提升，所以我们认为黄金仍具备配置价值。    4.投资建议：    基于2018E/2019E/2020E 黄金年均价分别为273/273/273(元/克)，矿产金产量分别为40/43/46( 吨) 等假设， 我们预计公司的归属净利润将分别为14.26/16.90/19.54(亿元)，对应的EPS 分别为0.77/0.91/1.05 (元/股)。对应3月28 日收盘价29.51 元，PE 分别为38/32/28(倍)。鉴于短期金价有望上涨和公司的行业龙头地位，首次覆盖给予公司“推荐”评级。    5.风险提示：    产量不及预期、金价下跌。相关股票：$山东黄金(SH600547)$研究员： 华创证券 ● 任志强,王保庆发布时间：2018-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "03-30 11:20"}, {"target": "/S/SH600547/103931673", "title": "［招商证券：买入］国内黄金航母出海 内生外延资源为先", "text": "“资源为先，效益为上”的黄金产业链龙头。公司主营业务为黄金开采及选冶加工，立足于黄金资源高度富集的胶东半岛，现拥有黄金资源储量859吨。公司四座主力金矿为三山岛、焦家、玲珑、新城，分布在占据中国黄金储备四分之一的莱州-招远地区，黄金储量均超百吨。公司秉持“内探外购”的原则，向内加大探矿力度，向外开展资源并购：2017年成功收购母公司集团新城、玲珑、沂南三宗探矿权，并布局省内资源，收购前陈—上杨家矿区和平度金兴金矿两宗探矿权。国际并购方面，公司与巴理克进行合作，收购阿根廷贝拉德罗金矿 50%权益，资源优势进一步扩大。    黄金产量傲视业界群雄，公司继续稳固行业领军地位。2017年在国内矿产金年产量同比下降18.59%的大环境下，公司逆势而上，矿产金产量达35.88吨，稳居全国第一。国内主力矿山焦家金矿和玲珑金矿累计产金突破百吨，四座主力矿山连续多年上榜 “中国黄金生产十大矿山”。 公司计划2018年产量预计近40吨，同比+12%；2020年有望达50吨，产量持续增加将为业绩提升提供坚实保障。    盈利能力行业领先，未来业绩仍然可期。公司2017年总营收为510.41亿元，同比稳增1.68%，矿产金部分毛利率近三年平均44.62%，公司2016年销售净利率为2.61%，处于黄金行业领先水平，盈利能力强劲稳健。2017年公司净利润同比-12.01%，主要原因为高基数、安全生产系统改造、自产金销量有所下降及收购海外金矿融资成本升高，我们预计随着技改逐步完成、内外项目整合的逐步推进，公司盈利能力能够在未来得到进一步提升。    扬帆南美，对外收购踏上黄金巨头之路。2017年公司施行国际化发展战略，斥资9.6亿美元成功收购巴理克旗下贝拉德罗矿的50%权益，并与巴理克实施共同经营。贝拉德罗矿是阿根廷最大金矿及南美洲第二大金矿，该矿保有资源量3.577亿吨，其中金金属量891万盎司，平均金品位0.78克/吨，矿石储量2.769亿吨，其中金金属量754万盎司，平均金品位0.85克/吨，此次收购极大增厚了公司矿产金资源储量。贝拉德罗矿自2017年6月30日完成交割以来贡献迅速，截止2017年底该矿归属公司部分黄金产量达6.49吨，生产经营稳步提升。    未来扩张潜力可观，公司发展后劲十足。母公司山东黄金集团，旗下共计拥有黄金资源超千吨，金、银、铜、锌、铁等各类矿产资源价值总量近六千亿元。集团2017年年初新探获的西岭金矿床是国内有记载以来黄金史上最大的单体金矿床，目前已探得黄金金属量382.58吨，平均品位4.52克/吨，潜在经济价值可达1500多亿元。随着国有企业资产证券化的推进，以及避免同业竞争的需要，集团资源有望在未来陆续注入上市公司。2018年公司计划继续深挖内潜，推进深地金矿探测，确保年均勘探工程量不低于5.5万米，进一步扩大既有金矿富集区资源储量，并对省内资源充分整合，整体布局综合利用。伴随“一带一路”倡议的推进，公司定将依托强大的资金储备，积极寻求优质海外并购资源项目，提升企业国际竞争力。    中美贸易战升温持续，黄金等贵金属价格有望走上可持续上涨路径。特朗普3月22日签署总统备忘录，同时将依据“301调查”结果，将对从中国进口的商品大规模征收关税，规模可达600亿美元；3月23日，商务部表态称拟对自美国进口的30亿美元产品加征关税，以回应之前美国针对来自中国的钢铁和铝产品全面征税，消息传出后，美元指数在上周下跌0.39%，黄金价上涨1.37%，A股黄金股迎来普涨。考虑到本次中美贸易争端中，我国态度强硬，未来后续针对22日的关税回应将可能在未来两周落地，黄金价格有望在中长期持续。    盈利预测：假设公司2018-2020年矿产金产量分别为40/45/50吨，产销量保持一致，其余业务规模不变的前提下，我们预计公司18/19/20年EPS为0.82、1.05 、1.40，对应PE=35.5、27.8、20.8，对应PB=3.1、2.8、2.5、覆盖给予公司“强烈推荐”评级。    风险提示：    1、 黄金价格下行风险：公司主营业务产品中的黄金的价格由交易所决定，而黄金具备金融、工业和消费多重属性，各个因素将或多或少的影响到黄金的价格，对公司的营收造成巨大影响。    2、 政策变更，探转采权证审批风险：公司现有矿山、集团新探矿山将有可能面临采矿证到期无法续期，探转采无法办证情况，将极大影响公司正常生产。    3、 矿山安全风险：黄金的采掘分为地面采掘和地下采掘，两种采掘都蕴藏着矿体坍塌、工人因意外出现生命危险等人身财产危险。如果保护措施不到位产生重大安全事故，公司旗下矿山将可能面临关停整顿风险。    4、 环境污染风险：黄金的采掘、选矿、提纯等过程中，不免会产生大量污水、粉尘、尾矿、废气废液，如果公司在开发和制造过程中，因为工艺或者技术不达标将导致处罚或停产风险。 相关股票：$山东黄金(SH600547)$研究员： 招商证券 ● 刘文平,黄梓钊,刘伟洁发布时间：2018-03-26数据由 @港澳资讯 提供", "source": "研报", "time": "03-26 16:20"}, {"target": "/S/SH600547/103734405", "title": "［国元证券：增持］内探外购见成效", "text": "公司在不断加大探矿力度的同时，积极开展资源并购。山东是黄金资源和产金大省，就资源储量而言，胶东半岛金矿集中了全国1/4 的黄金资源储量，而其中90%以上又集中分布在招远、莱州地区。2017 年，公司在省内成功收购前陈—上杨家矿区金矿探矿权和平度金兴金矿的两个探矿权，并收购黄金集团的新城探矿权、玲珑探矿权、沂南探矿权等三个探矿权，进一步巩固了在胶东地区的优势地位。与此同时，公司的国际并购取得了实质性突破，与国际领先黄金公司巴理克黄金公司开展合作，购买其所属阿根廷贝拉德罗金矿50%权益，并于2017 年6 月30 日实施了交割。贝拉德罗金矿项目自交割以来， 生产经营稳步提升，顺利实现了当年并购、当年见效。    公司旗下矿山拥有多项世界之最。公司目前拥有国内累计产金突破百吨的?焦家金矿?和?玲珑金矿?，国内首座数字化地下开采矿山?焦家金矿?；全国装备水平和机械化程度最高之一的?三山岛金矿?，?国家环境友好企业?唯一的矿山企业?新城金矿?，全国矿产金交易量最大的?黄金冶炼公司?等。截止到目前，公司是国内唯一拥有两座累计产金突破百吨的矿山企业的上市公司。三山岛金矿、焦家金矿、新城金矿、玲珑金矿连续多年上榜?中国黄金生产十大矿山?。公司在依托国内矿山确保生产持续稳定的基础上，国际化战略迈出实质性步伐，于2017 年成功收购位于阿根廷圣胡安省的贝拉德罗矿的50% 权益，该矿是阿根廷最大金矿及南美洲第二大金矿，也是国内中国黄金公司目前经营最大的海外金矿。    公司矿产金产量稳步增加，利润略有下滑。2017 年，公司矿产金产量达到35.88 吨，同比增长19.71%。实现营业收入净额510.41 亿元，同比增加8.42 亿元，增幅1.68%；实现利润总额16.29 亿元， 同比减少0.63 亿元，降幅3.72%。公司利润较上年略有下降的主要原因：一是公司2017 年度开展了“打造国际一流矿山”活动，对部分主力矿山的生产、安全系统进行进一步的优化。国内个别矿山的个别生产区块因地质条件的影响，存有一定的安全隐患，公司在2017 年实施安全生产系统改造，影响产量较上年同期略有下降。二是公司国内自产金的销量较上年度有所下降；三是收购贝拉德罗金矿50% 股权，增加了融资的规模，融资成本较上年度有所提高。    公司正快速推进国际化发展。为强化公司境内外资本运作能力，公司启动了公司H股发行并上市工作，于2017年12月28日取得中国证监会受理通知书，并于2018年1月19日向香港联交所递交了申请材料。正式组建海外矿业事业部，负责海外项目运营管理，并充分发挥香港区位优势，积极开展对国际矿业市场的研究。    需求引领黄金价格。2017年，黄金价格总体呈现缓慢上涨态势。上半年，在诸多利好因素的刺激下，最大涨幅超过10%；下半年，随着美元指数大幅走弱的推动，金价自低位逐级抬高，全年涨幅再创新高。2017年，国际金价年加权平均价为1255.59美元/盎司，相比2016年平均价1246.14美元/盎司上涨了0.76%。从长期来看，黄金供给较为稳定，黄金价格主要受需求方面影响。随着全球经济逐渐走出危机的负面影响，未来黄金实物与投资需求将继续上升，而以中俄为代表的央行也将会继续增持黄金储备对抗风险。此外，目前全球相对宽松的货币黄金、日益复杂的国际政治经济形势以及地区恐怖主义等，也将在一定程度上提振黄金需求。    公司正积极拓展优质资源，不断增强公司境内外市场的竞争力。公司的战略目标是做优做大，成为全球黄金矿业综合实力前十强。预计公司18-19年每股收益分别为0.83元，1.01元。给予增持评级。    风险提示：产品价格波动风险、资源开发风险、矿山安全风险、环境污染风险等。 相关股票：$山东黄金(SH600547)$研究员： 国元证券 ● 严浩军发布时间：2018-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "03-23 08:50"}, {"target": "/S/SH600547/103131019", "title": "［信达证券：买入］2017年年报点评：海内外布局硕果累累 业绩提升依旧可期", "text": "点评：    利润下滑因素不可持续，未来业绩依旧可期。报告期内，公司矿产金产量达到35.88 吨，同比增长19.71%，排名全国首位，增量主要来自贝拉德罗金矿，国内自产金产量基本与上年持平。然而在产量增长的背景下，公司利润却同比出现下滑，主要原因如下：一是公司对部分主力矿山加强安全生产管理，安全系统改造导致主力矿山产量下降；二是国内自产金销量不及预期；三是对贝拉德罗金矿50%股权的收购，导致融资成本上涨。我们认为这些因素并不会对公司业绩造成长期影响，且公司规划在山东招莱地区建成首家万吨级规模的黄金生产基地，未来产量仍将持续走高，进而对公司业绩形成有力支撑。    加大省内收购力度，提前进行资源布局。山东省是我国黄金储量和产金大省，其中仅胶东半岛的黄金资源储量就占到了全国的1/4，在这一地区进行资源的提前布局，将抢占未来发展先机。报告期内，公司加大省内资源并购力度，成功收购前陈—上杨家矿区金矿和平度金兴金矿的两个探矿权，并收购黄金集团的新城探矿权、玲珑探矿权、沂南探矿权等三个探矿权，共计新增黄金资源量124.4 吨。这些举措将进一步巩固了在公司在胶东地区的优势地位，夯实未来发展道路。    海外并购金矿成效显着，综合实力大幅提升。报告期内，公司通过新设立的全资子公司——山东黄金矿业（香港）有限公司成功收购巴理克黄金公司旗下贝拉德罗矿的50%权益。截止2017 年底，该矿黄金产量归属山东黄金的部分达到6.49吨，实现并表的净利润约2 亿元。本次收购对公司黄金资源储量和产量的增加均做出了重大贡献，大大提升了公司的综合实力，也标志着公司在国际资源并购道路上迈出了重要一步。    避险情绪下金价谨慎乐观。2017 年全球经济整体呈现复苏的态势，全球股市创出新高，在这背后隐含的不确定性也随之增加。随着市场对美国加息预期的逐渐消化，不确定性和地缘政治紧张会提振黄金的避险需求，我们对金价维持谨慎乐观的态度。公司作为国内黄金行业的龙头企业，将充分受益。    盈利预测及评级：我们预计公司2018-2020 年EPS 为0.78 元、0.93 元、1.13 元，维持“买入”评级。    风险因素：矿产金产量不达预期；金价波动风险；生产成本增加；自然灾难、环保等突发事件导致生产中断。相关股票：$山东黄金(SH600547)$研究员： 信达证券 ● 范海波,吴漪,丁士涛,王伟,唐伊辰发布时间：2018-03-14数据由 @港澳资讯 提供", "source": "研报", "time": "03-14 11:20"}, {"target": "/S/SH600547/102854984", "title": "［申万宏源：增持］2017年年报点评：2017年业绩低于预期 下调18-19年盈利预测 下调评级至增", "text": "收购境外金矿导致财务费用显着增加和淘宝损失拖累业绩。2017年SHFE黄金均价为277.87元/克（其中2017年四个季度单季度均价分别为275/281/279/277元/克），同比小幅上涨3.7%，呈现窄幅箱体震荡特征！。报告期内，山东黄金矿产金产量为35.88吨，同比增长19.71%，这主要由并购境外贝拉德罗金矿带来（如果计算国内矿产金产量，则山东黄金2017年国内矿产金产量为30.97吨，同比下降1.7%，这主要是因为国内矿石入选品味下降0.14g/吨至2.22g/吨）！由于境外矿山的入选品味仅为1g/吨，矿山生产毛利率低于国内，这令公司矿产金毛利率2017年下滑6个百分点至44.48%，好在公司及时提升了冶炼金毛利率0.29个百分点至0.34%，反倒令公司综合毛利率上升0.31个百分点至9%。那么在价格、毛利率稳定，产量增加的情况下，公司净利润低于预期且同比下滑主要是公司并购境外金矿带来财务费用多增加1.76亿元，同时套保环节公司2017年较2016年多亏损1700万（总计预计亏损5800万元）和营业外支出多支出1700万元（主要涉及存货处置损失）等多方面因素共同导致的！    看好避险情绪和通胀高企支撑贵金属价格持续强势。长期逻辑看，世界利率回归常态化过程中，杠杆去化带来的资产价格波动率上升和政治风险上升所带来的避险需求增加驱动金价走强，短期我们则关注通胀上升速率与美国名义利率变化的速率。整体上看，通胀预期强烈能基本保持实际利率走平，同时避险需求有所增加，我们持续看多黄金和白银价格；唯一负面的因素来自人民币持续升值会消化部分SHFE黄金的价格涨幅！    下调2018/2019年盈利预测，下调评级至增持！我们下调2018/2019年SHFE黄金均价至300/321元/克（原先为345/350元/克），同时预计公司2018-2020年矿产金产量为39.9/44.9/50吨。因此，我们下调公司2018-2019年EPS为0.75/1.01元（原先为1.02/1.45元），新增2020年EPS测算1.51元，目前对应股价的2018年动态PE为35.6X，即使考虑到金价持续高位强势，股价短期上行空间亦较小，因此下调评级至增持！相关股票：$山东黄金(SH600547)$研究员： 申万宏源 ● 徐若旭发布时间：2018-03-09数据由 @港澳资讯 提供", "source": "研报", "time": "03-09 17:20"}, {"target": "/S/SH600547/102757556", "title": "［华泰证券：增持］2017年年报点评：内外兼修 静候黄金产量稳步提升", "text": "公司2017年归母净利润同比下降12.02%    公司3月7日发布年度报告：2017年实现营业收入510.41亿元，同比增加1.68%；实现归母净利润11.37亿元，同比下降12.02%；基本每股收益0.61元/股，同比下降20.78%；加权平均净资产收益率7.12%，同比减少3.24个百分点。公司业绩比我们此前预期偏低，但未来黄金产量增加、净利润稳步增长属于大概率事件，故此次报告维持增持评级。    三山岛金矿改造影响利润，现金流充足财务依旧稳健    公司2017年产金35.88吨，同比增加19.68%。公司年报指出，净利润下降主要原因包括：（1）公司下半年起对主力矿山三山岛金矿的生产系统进行了优化，系统改造使公司国内金产量下降；（2）公司黄金销量增幅不及产量增幅；（3）收购贝拉德罗金矿50%股权，一次性融资成本增加。但公司2017财报不乏亮点，公司现金流充足，全年经营性现金流净额达到36.99亿元，同比增加35.78%；此外中证金第四季度增持公司0.53亿股，持股比例由三季度末的2.04%上升至4.90%，显示了对公司前景的看好。    内生+外延，公司收入来源进一步拓宽    2017年公司加强国内探矿增储和海外并购。国内方面，公司正在招莱打造万吨级黄金生产基地，计划通过2年将三山岛金矿打造成全新现代化矿山，改造完成后矿石采选能力将有提升；同时公司在该矿山西岭矿区发现500吨以上的黄金储量，矿山改造和增储为公司产量增加提供了高可能性。国外方面，公司2017年成功收购南美洲第二大金矿—阿根廷贝拉德罗金矿50%权益，该矿自6月30日交割以来，生产经营稳步进行。2017年该矿黄金产量归属公司的部分达到6.49吨，实现并表的净利润约2亿元。    黄金龙头地位巩固，2018年量价齐升可期    在2017年全国黄金总产量下降的背景下，公司产量的逆势上行进一步巩固了行业龙头地位。除三山岛外，公司其余主力矿山焦家、玲珑、新城金矿平稳运行，年报中指出公司2017年选矿处理总量达到1395万吨，同比增加4.49%；原矿品位控制稳健，达到2.22克/吨。海外方面公司与巴理克在南美的合作也在讨论中，未来公司黄金总产量继续上行是大概率事件。2018年公司计划自产金39.86吨，2020年计划达到50吨。价格方面，我们认为在美元弱势周期、美股等风险资产定价偏高、美联储加息节奏被市场充分预期的情况下，避险资产黄金的价格或将上行，利好公司。    黄金产量稳步提升，维持增持评级    预计公司2018-20年矿产金产量将分别达到39、45、49吨，冶炼金规模不变，则公司2018-20年EPS预计分别为1.01、1.31、1.55元，对18-19年EPS的估计与上次报告一致。参考黄金行业可比公司2018年29.86倍的Wind一致预期PE，给予公司29-31倍PE，股价目标区间为29.29-31.31元，较上次下调是因为可比公司平均PE下降。维持“增持”评级。    风险提示：金价下跌；公司黄金产量不达预期；海外并购进展缓慢等。 相关股票：$山东黄金(SH600547)$研究员： 华泰证券 ● 李斌,邱乐园发布时间：2018-03-08数据由 @港澳资讯 提供", "source": "研报", "time": "03-08 14:50"}, {"target": "/S/SH600547/102660082", "title": "［中金公司：中性］2017年年报点评：2017年产量增长20% 收购金矿开始贡献利润", "text": "发展趋势    收购资产开始贡献利润。公司在2017 年以9.6 亿美元的价格从巴里克收购阿根廷贝拉德罗金矿50%股权，并于当年6 月30 开始并表，贡献产量6.5 吨。预计2018 年该矿将贡献产量10 吨以上，占公司总产量的25%+。    盈利预测    考虑到2017 年业绩小幅低于预期，我们将2018 年每股盈利预测从人民币0.98 元下调19%至人民币0.8 元。同时引入2019 年盈利预测0.81 元，同比+1%。主要盈利预测参考图表。    估值与建议    目前，公司股价对应33x 2019E P/E。我们维持中性的评级，但将目标价下调17.5%至人民币33.00 元，以反映盈利预测的调整。    风险    黄金价格大幅下跌，产量增长不及预期。相关股票：$山东黄金(SH600547)$研究员： 中金公司 ● 陈彦,董宇博发布时间：2018-03-07数据由 @港澳资讯 提供", "source": "研报", "time": "03-07 11:20"}, {"target": "/S/SH600547/94693921", "title": "［华泰证券：增持］2017年三季报点评：金价上行 三季度利润稳定增长", "text": "发布17年三季报，前三季度利润同比增长    公司发布17年三季报，2017年1-9月份，公司实现合并营业收入385.04亿元，同比增长2.11%，实现归属于上市公司股东的净利润8.95亿元，同比增加22.46%；三季度单季归属公司净利润为2.77亿元，同比增加30.38%。三季报业绩符合我们此前的预期。    三季度金价上涨助力公司业绩    公司主营黄金业务，业绩与金价相关性很强，金价上行利好公司业绩。今年三季度，国际黄金价格涨幅超过3%，伦敦现货黄金价格一度超过1340美元/盎司。前三季度上海金交所黄金现货均价为276元/克，同比增长3.4%。三季度黄金价格位于高位主要是由于美国7、8月通胀同比增速仅为1.7%和1.9%，低于市场预期，同时美联储主席耶伦温和的半年期讲话使市场对12月美联储加息预期下降，美元指数走弱，导致金价上涨。并且，朝鲜半岛的紧张局势也一定程度上推升金价上行。    后市金价或走出利空出尽的行情    9月21日美联储宣布开始缩减资产负债表，并且9月美国CPI同比数据恢复至2.2%，市场对12月加息预期重新增加。叠加特朗普政府税改法案近期获得通过，美元指数因上述多重因素连续上升，金价受到一定压制，目前伦敦现货黄金价格跌回至1266美元/盎司，黄金股普遍下挫。但我们同时认为，市场对加息已消化得较为充分，最新的联邦基金利率期货合约暗示的12月加息概率已飙升至91%，也就是说后面若靴子落地，金价下降幅度并不会太大，金价后市或走出利空出尽的行情，对黄金行业上市公司不必悲观。    加大探矿收购力度，市场前景广阔    今年前三季度公司资源并购力度大，在境外与巴里克黄金公司签署协议，拟购买阿根廷Veladero金矿50%股权。根据《巴里克黄金公司阿根廷圣胡安省贝拉德罗金矿技术报告》，该矿山包含金金属量891万盎司，平均金品位达到0.78克/吨，可年产黄金17吨。公司目前黄金年产量约30吨，按公司持有Veladero金矿50%权益计算，未来完全达产后产量将增加约30%。根据公告内容，公司未来还可能进行Pascua-Lama矿、埃尔印第奥金矿带的项目投资。公司通过开展资源并购，进一步夯实其龙头地位。    业绩符合预期，维持“增持”评级    今年金价和公司产量变动均符合我们此前报告的预期，故我们仍维持上次报告的判断：假设17-19年国内黄金均价分别为275、279、283元/克，公司17-19年黄金产量分别为34、38、43吨，则预计2017-2019年EPS分别为0.81、1.01、1.31元。参考黄金行业可比公司17年化约38.7倍的平均PE，我们给予公司38-42倍PE，17年股价目标区间为30.78-34.02元。维持“增持”评级。    风险提示：矿产产量、收购进度不达预期；美联储加息进度超预期等相关股票：$山东黄金(SH600547)$研究员： 华泰证券 ● 李斌发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 16:50"}, {"target": "/S/SH600547/92033517", "title": "［中金公司：中性］2017年半年报点评：1H2017业绩符合预期；海外收购扩大规模", "text": "1H2017业绩符合预期    山东黄金公布1H2017业绩：营业收入258亿元，同比增长3%；归属母公司净利润6.2亿元，同比增长19%，对应每股盈利0.33元。扣非后归母净利润6.3亿元，同比增长14%。公司上半年业绩同比取得增长主要受益金价同比上涨。2Q17单季度归母净利润290亿元，对应每股收益0.16元，同比下降7.5%，环比下降11%。2Q17虽然金价环比上升，但公司季度毛利率环比下降3.4ppt至7.6%，体现出成本端具有一定压力，此外2Q17公司少数股东占比环比增加9.3ppt至10.2%。    评论：1）金价有所上涨。1H17国际金价/国内金价同比分别上涨1.5%/8%，而2Q17国际金价/国内金价环比分别上涨3.3%/3.2%。金价上涨带动公司1H17综合毛利率同比上升0.7ppt至8.9%。2）产量同比上升。上半年公司矿产金产量为15.5吨，同比增加4.7%。3）1H17有效税率同比降低8.3ppt至21%。4）1H17经营活动现金流同比增长57%。    发展趋势    金价具备支撑。年初至今国际金价累计上涨~12%（而在欧元区等经济体与美国“增长差”和“货币政策差”持续收窄的背景下，年初至今美元指数累计贬值接近10%）。向前看，我们认为全球不确定性仍然将对黄金需求形成支撑，而在美元走弱的背景下金价下跌空间有限。中长期来看，我们仍然看好黄金作为多元化投资工具及储备资产的需求增长潜力。    收购阿根廷金矿，进军国际市场。公司以9.6亿美元收购Barrick的Veladero金矿50%权益项目已经于6月底完成交割。Veladero金矿年产量约20吨，因此收购完成后，预计山东黄金的黄金年产量将增加33%至40吨（考虑50%股权）。此外，收购也为公司进入海外市场以及和国际黄金龙头企业建立合作关系打下基础。    盈利预测    我们维持2017/2018年全年每股盈利预测不变。    估值与建议    目前，公司股价对应33.5x2018eP/E。我们维持中性的评级和人民币40.00元的目标价。目标价对应41x2018eP/E。    风险    金价超预期下跌。相关股票：$山东黄金(SH600547)$研究员： 中金公司 ● 陈彦,董宇博发布时间：2017-09-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-08 15:20"}, {"target": "/S/SH600547/91655081", "title": "［海通证券：买入］2017年半年报点评：资源并购巩固黄金龙头地位", "text": "投资要点：    科学管理助力公司业绩稳定增长。今年上半年公司实现营业收入257.71 亿元，较上年同期增长3.19%；本期营业成本为234.84 亿元，比上年度增加2.43%；实现归母净利润6.18 亿元，比上年同期增加19.21%。从披露的半年报数据来看，受益于行业景气度提高，黄金价格上涨，公司金条销售保持大幅度增长，叠加公司实施优化“五率”、降低“五费”和实行全过程成本管控等措施，上半年业绩稳步增长。    探矿增储力度加大，助力未来业绩增厚。公司积极推进资源并购，在山东省并购了莱州“前陈-上杨家”探矿权，在境外与巴理克黄金公司达成合作，2017 年6月30 日完成阿根廷贝拉德罗金矿项目交割。同时，公司全力提速“新城金矿滕家回风井工程”、“玲珑金矿深部主井工程”、“三山岛金矿西岭矿区开拓工程” 等重点接续项目建设工作。公司在现有矿权范围内，突出加大探矿增储力度，增厚黄金储备，巩固行业龙头地位，推动公司可持续发展。    科学管理技术升级，推动公司内涵式发展。公司把“优化五率”、“降低五费”等措施作为提高企业竞争力的重要手段，从严规范了采矿、设备、能源、地测、选冶、安全等专业达标标准，全面推行矿山成本管理系统，黄金矿山企业矿石贫化率同比都有所降低。公司组织实施“玲珑金矿东风-660 中段西区斜井掘砌安装工程”和“新城金矿新城矿区盲斜井”等重点技改技措工程，基本完成深井开采实验室和充填实验室建设，着力通过产学研联合攻关，多项科技成果获得“中国黄金协会科学技术奖”。另外，今年还启动《深井智能采矿技术研究》和《近海海底黄金资源智能开采技术研究与应用示范》两项省部级科研项目。公司从科研创新、技术改造、内部管理等多角度实现成本的降低，资源利用率的提高，增强抗风险能力，提高公司综合实力，未来业绩增厚可期。    盈利预测。公司看点： 1）从国内和海外两方面加大探矿增储力度，未来黄金储量有望进一步增加，巩固企业龙头地位；2）技改技措工程进展顺利，对企业生产效率有一定的提高；3）公司继续推进降本增效管理工作，公司发展潜力有望提升。我们预计公司2017-2019 年EPS 分别为0.91 元、1.20 元和1.62 元。参考同行业，中金黄金、湖南黄金2017 年PE 一致预期为80.19 倍、38.60 倍，我们给予公司2017 年45 倍PE，目标价40.95 元，维持“买入”评级。    风险提示：贵金属价格下跌风险。   相关股票：$山东黄金(SH600547)$研究员： 海通证券 ● 钟奇,施毅发布时间：2017-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-01 17:50"}, {"target": "/S/SH600547/91649201", "title": "［东北证券：增持］2017年半年报点评：加大探矿增储力度 进一步夯实行业地位", "text": "事件点评：    黄金价格稳中有升，带动公司净利润小幅上涨。截止2017 年6月30 日，COMEX 黄金期货收盘价为1239.9 美元/盎司，较年初上涨7%。上半年公司矿产金产量达到15.54 吨，同比增加0.7 吨，增幅4.71%。上述因素相互叠加，带动公司业绩小幅上涨。    期间费用与去年基本持平，毛利率略有上升。上半年公司销售费用、管理费用、财务费用分别为0.17 亿元、10.75 亿元、1.65 亿元，同比减少1.95%、1.19%、0.67%。报告期内期间费用无重大变化。综合毛利率为8.88%，同比上升0.95 个百分点，主要是上半年金价回升所致。    加大探矿增储力度，进一步夯实行业地位。公司积极推进资源并购，省内并购了莱州“前陈-上杨家”探矿权，新增工业矿金矿矿石量1255.5 万吨，黄金储量50.23 吨，平均品位4g/吨，预计每年开采330万吨；境外与巴理克黄金公司达成合作，2017 于6 月30 日完成阿根廷贝拉德罗金矿项目交割，持有50%股权。根据《2015 年合资格人士报告》，截至2015 年底，贝拉德罗金矿保有加拿大NI43-101 标准总资源量（包含储量）为矿石量3.577 亿吨，黄金储量252.6 吨、白银储量4340.3 吨，平均金品位0.78 克/吨、平均银品位13.31 克/吨。公司的黄金保有储量增加176.53 吨，进一步夯实行业地位。    盈利预测及投资建议：预计公司2017-2019 年归母净利分别为13.63、14.31、14.78 亿元；EPS 分别为0.73、0.77、0.80 元，以 2017年8 月30 日股价对应P/E 为44.91、42.80、41.44X，给予增持评级。    风险提示：矿山环保安全风险，金价不及预期   相关股票：$山东黄金(SH600547)$研究员： 东北证券 ● 唐凯,杨坤河发布时间：2017-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-01 16:20"}, {"target": "/S/SH600547/83753868", "title": "［中金公司：中性］收购阿根廷金矿项目 进军国际矿业市场", "text": "事件    山东黄金发布公告，计划以9.6 亿美元的总作价购买巴里克黄金 持有的阿根廷Veladero 金矿资产50%股权。同时其控股股东山东黄金集团与巴理克签订《战略合作协议》。    评论    收购标的储量丰富。Veladero 金矿是一座大型露天矿，于2003年开工建设，2005 年投产，截止2015 年底黄金储量235 吨，平均品位0.85 克/吨，银储量3850 吨，平均品味13.9 克/吨，累计生产黄金218 吨，预计未来黄金产量~20 吨/年（矿石量2900 万吨/年），剩余可采年限8 年。收购完成后山东黄金的黄金储量将增长~15%至920 吨，黄金产量增长~33%至40 吨（考虑50%股权）。    盈利能力较强。2016 年收购标的实现营业收入6.8 亿美元，净利润2.84 亿美元，单位净利润11~14 美元/克，截止2016 年底净资产8 亿美元。按照2016 年实现利润测算，若收购成功公司利润增厚76%。收购作价对应2016 P/E 仅为6.8x，P/B 为2.4x，吨资源作价为255 美元/盎司（56 元/克），高于可比交易的35~40 元/克，但考虑到Veladero 金矿盈利能力较强，作价相对合理。    资本开支：预计未来有3.8 亿美元的剩余资本开支（包括维护性资本开支+闭矿成本等），以及700 万美元/年的勘探支出。    资金来源：公司正在筹划A 股非公开发行股票募集资金，用于支付本次收购交易总价款。股票继续停牌。    山东黄金集团与巴里克签订合作协议：1）完成收购后，双方共同优化和提高Veladero 金矿的价值；2）成为巴理克的重要合作伙伴，开发位于阿根廷与智利边境的Pascua-Lama 矿；3）未来可能会在智利和阿根廷边界的埃尔印第奥金矿带项目上进行合作。    收购海外金矿进军国际市场，长期增长可期。此前，山东黄金的业务主要集中在山东省内，若收购成功将进入海外市场，同时与国际黄金龙头公司巴里克建立长期合作关系。    风险    黄金价格大幅下跌；收购进度不及预期。相关股票：$山东黄金(SH600547)$研究员： 中金公司 ● 董宇博,陈彦发布时间：2017-04-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-10 08:50"}, {"target": "/S/SH600547/83676595", "title": "［兴业证券：增持］拟收购巴里克金矿 成就世界黄金巨头", "text": "事件：公司发布公告称有重大事项正在筹划。据巴里克新闻稿报道，山东黄金与巴里克的战略合作分为三步。第一步，山东黄金将从巴克里手中收购维拉德罗（Veladero）矿50%的权益；第二步，双方将合作开发帕斯卡拉玛（Pascua-Lama）项目；第三步，双方评估进一步合作机会，开发埃尔印第奥矿带（EI Indio）其他投资机会。    Veladero金矿是巴克里黄金公司旗下的五大核心矿山之一。山东黄金集团将通过旗下上市子公司山东黄金矿业股份公司出资9.6亿美元收购巴里克位于阿根廷圣胡安河境内的维拉德罗矿50%权益。在交易完成后，双方组建联合董事会，负责矿山运营。维拉德罗位于海拔4,000-4,850米之间，距离圣胡安市西北部约375公里。截至2016年12月31日，该矿的探明可能黄金储量为670万盎司、测定及推定黄金储量为330万盎司。2017年，该矿预计可生产770,000-830,000盎司黄金，每盎司销售成本为750-800美元，每盎司总维持成本为840-940美元。    公司与巴里克还将共同开发埃尔印第奥矿带其他的金矿项目。埃尔印第奥矿是世界着名的金矿成矿带，其中帕斯卡拉玛金矿、阿尔图拉斯金矿等都位于这个矿带上。公司与巴里克计划一起开发的帕斯卡拉玛金矿距离仅约10公里。未来一旦开采，将形成很好的协同效应。    公司是国企混改先锋，活力无限。公司已经完工员工持股，同时母公司山东黄金集团将以公司作为平台进行整体上市。上市公司一方面不断剥离掉非黄金开采、冶炼的业务，另一方面母公司承诺将旗下矿山注入进上市体内，公司目前的黄金储量已经达到675吨。为实现整体上市，未来母公司仍有矿山注入的预期。    立志成为世界级黄金公司，外延并购助力。十三五末，山东黄金集团的目标为年产黄金55吨，进入世界十大黄金企业行列。而集团2016年金产量为37吨，其中上市公司30吨。仅靠集团内部增加产量难以完成目标，依靠外延并购是必然选择。若公司完成此次收购，权益储量将增加155.52吨；产量增加11.97-12.91吨，完成收购后公司将向既定目标完成一大步。    盈利预测：预计2017-2019年公司实现16.57、22.43、25.44亿元；对应EPS为0.89、1.21、1.37元，PE分别为41X、30X、27X。给予增持评级。    风险提示：金价不如预期；资源开发不如预期；海外并购风险相关股票：$山东黄金(SH600547)$研究员： 兴业证券 ● 任志强,邱祖学,严鹏,何静发布时间：2017-04-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-07 15:50"}, {"target": "/S/SH600547/83377033", "title": "［联讯证券：增持］2016年年报点评：最优黄金资源龙头、自产金量价齐升促业绩增长", "text": "事件    3月28日，公司发布2016年年度报告，报告期间，公司实现营业收入501.99亿元，同比增长28.91%；归属于上市公司股东净利润12.93亿元，同比增长100.09%；每股收益0.77元/股，增加0.37元/股。拟以2016年12月31日总股本18.57亿股为基数，向全体股东每10股派现金红利1元（含税）。    点评    金价大涨及销量增加致2016年业绩爆发。2016年公司矿产金毛利较去年增加14亿元至42亿元。原因一：上海黄金交易所2号金（99.95%）年均价268元/克，较上年上涨31.8元/克，增加10亿元毛利。原因二：2016年矿产金销量较去年增加4.16吨至达到31.13吨，进一步增加4亿元毛利。    黄金资源龙头、A股最纯最优金股。公司是国有大型黄金勘探、开采、冶炼、加工和销售黄金资源开发商，为国内产量最大的三大金矿企业之一。拥有新城金矿、焦家金矿、玲珑金矿、三山岛金矿等四座\"全国十大金矿\"和其他金矿。2016年因临沂地区开展安全整顿，矿产金产量虽然较去年减少0.07吨至29.98吨。2017年计划产金31吨，仍存超预期可能。同时，因开采规模大、平均品位较高，公司克金完全成本基本控制在210元~250元的水平，近五年平均为225.9元，随着高品位金矿投产，克金完全成本仍将稳定在该水平。    注入292吨高品位低估值金矿、高承诺净利润。2016年，公司完成以14.13元/股定增3.17亿股，购买估值44.74亿元的东风等金矿资产，并以14.3元/股定增1.17亿股募集16.79亿元配套建设资金。完成后，公司黄金资源储量增加292.22吨，平均品位2.87克/吨，高于目前公司2.36克/吨的入选品位。根据估值报告，2016A/2017A/2018A黄金产量将分别达2.88吨/7.08吨/12.3吨。交易方承诺2016A/2017A/2018A/2019A对应的公司净利润分别为2亿元/5.09亿元/8.28亿元/8.28亿元。2016年东风及蓬莱矿业业绩均超过承诺净利润，归来庄因临沂安全整顿未完成承诺净利润。我们认为，资产估值按照257元/克金价进行的估值及盈利预测，基于当前金价，如果产能释放达到预期，则存在超预期可能。    拟以7.83亿购买50吨高品位金矿探矿权、集团发现国内最大金矿未来或注入。2017年3月，公司拟以7.83亿元购买山东省莱州市前陈-上杨家矿区金矿勘探探矿权，黄金资源储量达50.233吨，平均品位3.17克/吨，与公司寺庄矿区紧邻，将进行整体开发。近日，大股东山金集团探获的\"三山岛矿区西岭金矿\"，目前已备案金金属量382.58吨，平均品位4.52克/吨，品位高。预计勘探结束后，可提交金资源量550吨以上，有望成为国内有史以来最大的金矿。根据公司与集团之间避免同业竞争的承诺，在西岭探矿权完成全部勘探工作、具备转让条件时，公司将按照承诺敦促山东黄金地质矿产勘查有限公司将西岭探矿权按照程序注入上市公司。    盈利预测及估值：目标价\"38.5元/股\"、投资评级\"增持\"    基于2017E/2018E/2019E黄金年均价分别为275元/克、275元/克和270元/克，矿产金年产销量分别为32吨/37吨/42吨，克矿产金完全成本分别228.86元/226.25元/218.5元的假设，我们预计公司2017E/2018E/2019E的归属净利润将分别为14.76亿元/18.04亿元/21.63亿元，对应的EPS分别为0.80元/0.97元/1.16元。参考行业可比估值及公司盈利增长，给予公司对应的PE分别为48倍/40倍/33倍。对应2017年48倍估值，目标价格为\"38.5元/股\"，投资评级\"增持\"。    风险提示    金价上涨不及预期、产销量不及预期、成本控制不及预期。相关股票：$山东黄金(SH600547)$研究员： 联讯证券 ● 王凤华,王保庆发布时间：2017-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-31 11:50"}, {"target": "/S/SH600547/83250431", "title": "［华泰证券：增持］2016年年报点评：静待黄金产量的持续释放", "text": "公司公布2016年年报，净利润同比上升120.22%，符合市场预期    公司2016年实现营业收入约501.99亿元，同比上升30.14%；归属于母公司净利润12.93亿元，同比上升120.22%；基本每股收益0.770元，同比上升87.80%；其中，去年第4季度实现营业收入约127.15亿元，环比上升0.42%、同比上升98.94%；归属于母公司净利润5.60亿元，环比上升212.96%、同比上升80.27%，同时公司拟向全体股东每10股派发现金红利1.00元（含税），2016年年报结果基本符合市场预期。    四季度单季实现归母净利润5.60亿元，业绩表现亮眼    公司四季度实现归母净利润5.60亿元，环比同比均出现大幅上升，业绩可谓靓眼。从金价角度看，2016年Q4国内黄金现货均价较Q3下降约5.5%，但业绩却出现环比大幅增加，主要原因在于2016Q4公允价值和投资净收益分别录得1.71亿元、1.14亿元，环比出现改善，这或与公司套期保值和黄金租赁业务一定关系。此外，2016Q4销售毛利率为11.57%，价格环比下降毛利率却上升较多显示公司成本方面有一定成效。    旗下矿山增产持续，产量看似下降实系安全事故所致    公司以黄金矿产资源的开发利用为主业，旗下拥有三山岛金矿、焦家金矿、新城金矿等矿山。2016年度，三山岛金矿成功突破单体矿山年产金8吨大关，玲珑金矿累计产金突破300万两，三山岛金矿、焦家金矿、新城金矿、玲珑金矿连续多年上榜\"中国黄金生产十大矿山\"。报告期内公司超计划完成了年度产金任务，但由于沂南金矿和归来庄公司所处的山东省临沂市其它企业发生安全事故需要整改，沂南金矿和归来庄公司因此停产半年，导致公司黄金产量较上年同期减少0.07吨。    资产重组落地，产储将持续增加    报告期内，公司资产重组事项已落地，于2016年9月30日完成配套募集资金及资产交割工作。公司黄金资源保有储量得以大幅增加292.22吨，并成功实施了公司第一期员工持股计划。东风探矿权、采矿权，新立探矿权注入上市公司后，将有效提高资源利用率和生产效率，持续增强盈利能力和抗风险能力。    维持公司\"增持\"评级    假设2017-2019年黄金均价分别为275、279、283元/克，公司2017-2019年黄金产量分别为34、38、43吨，预计2017-2019年EPS分别为0.81、1.01、1.31元，对应PE为45.21、36.09、27.79倍。    风险提示：联储加息节奏超预期，黄金产量扩张不达预期。相关股票：$山东黄金(SH600547)$研究员： 华泰证券 ● 陈雳发布时间：2017-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-29 14:50"}, {"target": "/S/SH600547/83238772", "title": "［兴业证券：增持］2016年年报点评：金价上涨锦上花 龙头改革引期待", "text": "2016年公司业绩大增。本年度实现营业收入净额501.99亿元，同比增加112.59亿元，增幅28.91%；实现利润总额16.91亿元，同比增加7.34亿元，增幅76.57%；实现基本每股收益0.77元/股，同比增加0.37元/股，增幅92.50%。特别是公司第四季度实现净利润6.05亿元，创下单季新高。    金价上涨、资产注入助推公司业绩提升。2016年黄金均价上涨7.78%，公司业绩提到明显提振。此外，2016年公司入选品位达2.36g/t，较上一年高0.12g/t。黄金产品全年毛利率高达50.48%，比上年增加5.96个百分点。公司实现东风采矿权、归来庄矿业和蓬莱矿业的重大资产重组，增厚资源储量292.22吨，增幅接近一倍，其2017年的业绩承诺达4.38亿元。    山东省国企改革先锋，活力无限。山东黄金集团是山东省国企改革的试点单位。目前公司已经完成了员工持股计划，企业利益与员工利益得到了高度绑定，有利于激发企业活力。另外，母公司山东黄金集团将逐步以公司为平台注入其旗下的黄金资源矿产，同时剥离其他非黄金的核心业务。公司将集中精力从事黄金资源开发、冶炼业务，未来资产整合值得期待。    继续看好金价表现。从近期来看，黄金价格在黑天鹅事件、通胀预期等刺激下仍旧走高。从未来更长时间来看，在世界各国货币政策逐步退出宽松后，我们认为美元下行压力加剧，黄金的配置意义更加突出。    盈利预测：预计2017-2019年公司实现16.57、22.43、25.44亿元；对应EPS为0.89、1.21、1.37元，PE分别为41X、30X、27X。给予增持评级。    风险提示：金价不如预期；资源开发不如预期相关股票：$山东黄金(SH600547)$研究员： 兴业证券 ● 任志强,邱祖学,严鹏,何静发布时间：2017-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-29 11:50"}, {"target": "/S/SH600547/83233188", "title": "［海通证券：买入］2016年年报点评：全方位推进精细管理 凸显行业龙头地位", "text": "全方位推进精细管理，实现业绩高增长。3月27日晚间，公司发布2016年年报称，报告期内实现营业收入501.99亿元，同比增长28.91%；实现利润总额16.91亿元，同比增长76.57%；实现归属于母公司股东的净利润12.93亿元，同比增长100.09%；实现基本每股收益0.77元/股，同比增长92.50%，同时，公司矿产金产量达到29.98吨，符合市场的预期。营业收入较上年同期增幅较大主要是受到黄金价格大幅上涨的影响，以及外购小金条销量的增加。面对国内经济初步出现企稳向好但仍有下行压力的整体形势下，公司从提高产量、降低成本、加强销售、强化资本运作等多方面入手，采取了各种措施，不断提高经济效益，凸显了公司在黄金行业中的龙头地位。    实现资本市场运作，稳步扩张产能。公司加快重大资产重组项目推进工作，于2016年9月30日完成配套募集资金及资产交割工作；2016年10月20日，完成新增股份登记、上市工作。公司黄金资源保有储量增加292.22吨，配套募集资金16.79亿元，并成功实施了公司第一期员工持股计划。完成资产重组、战略落地很好地诠释了公司\"以黄金生产主业为基础，加大资本市场运作力度，打造新的利润增长点\"的基本理念，这将很大程度缓解公司后续资源的接续压力，并将有效提高公司的资源利用率和生产效率，持续增强盈利能力和抗风险能力。    探矿增储+成本管控\"，竞争优势明显。公司通过采取\"正向激励，创新劳动竞赛活动激励办法，逐月进行排名奖励\"，以及强化日常生产调度指挥、合理安排产量计划等一系列措施，大幅度提高了所辖矿山产金能力。同时，深入完善运营激励办法，及时发布生产运营月报，充分调动了员工的积极性和主动性，超计划完成了年度产金任务。报告显示，2016年度，公司旗下的三山岛金矿成功突破单体矿山年产金8吨大关，玲珑金矿累计产金突破300万两。另外，公司采取强力措施，实现了财务费用、管理费用、单位材料费、单位动力费、单位工程费等\"五费\"有效下降。加大矿山探矿增储力度、加强成本费用管理，将保障公司长远生产接续，增强成本竞争力，有效提升公司的经济效益。    盈利预测。公司是国内黄金资源股的龙头之一，自产金产量巨大，金价上涨业绩弹性较大。中长期金价处于底部位置，未来金价走势反弹有利公司业绩大幅提升。叠加公司集团实力强大，未来产能产量提升预期较强，业绩增长有保障。我们预计公司2017-2019年EPS分别为0.91元、1.20元和1.62元。黄金行业内，如中金黄金2017年PE估值一致预期为57.79倍，我们给予公司2017年50倍PE估值，目标价为45.50元，维持\"买入\"评级。    风险提示。美国经济复苏强劲，加息进程提速，金价下行风险。相关股票：$山东黄金(SH600547)$研究员： 海通证券 ● 钟奇,施毅发布时间：2017-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-29 10:50"}, {"target": "/S/SH600547/83230054", "title": "［申万宏源：买入］2016年年报点评：2016年业绩符合预期 相对收益具有吸引力 维持买入评级！", "text": "2016年归母净利润同比增长100.09%，四季度单季业绩超预期。2016年，上市公司实现销售收入501.99亿元，同比增长28.91%；实现归母净利润12.93亿元，同比增长100.09%（扣非后归母净利润13.42亿元，同比增长136.19%），对应每股收益0.77元，符合市场预期。公司四季度经营状况意外大幅改善，单季度实现归母净利润5.62亿元，环比增长65%，其中第四季度毛利率高达11.5%，为近3年来的高点。报告期内，拟每10股派发现金红利1.00元（含税）；同时公司于2016年11月份完成对沂南金矿和归来庄金矿的并购，并追溯全年资产负债利润调整。    矿产金产量微幅下滑，矿石入选品位提升。2016年SHFE黄金均价为269.53元/克，同比上涨13.7%；其中2016年四个季度单季度均价分别为249.16/265.86/287.95/273.7元/克（三季度是全年金价高点）。报告期内，山东黄金矿产金产量为29.98吨，同比微幅下滑0.24%（销量31.13吨，同比增长4.72%），而冶炼金产量114.45吨，同比下滑11.98%（销量114.45吨，同比增长11.98%）；除销量和价格增长外，净利润增长的另一来源为毛利率改善，特别是矿产金毛利率全年同比增加5.96个百分点至50.48%，除了价格上涨因素之外，公司原矿入选品位提升0.12g/t至2.36克/吨三季度套保锁定低位价格，投资收益四季度增加。    三季度套保锁定低位价格，投资收益四季度增加。我们发现在金价相对高点的三季度公司单季度利润不如金价已经回落的四季度单季净利润，这主要是因为：（1）套保对冲操作有所不同，这在单季度的公允价值变动收益里面可以看出四季度增加1.71公允价值变动收益，而三季度减少1.49亿，据此我们推测公司套保的价格设定在280-282元/克；（2）投资收益四季度集中结算，从三季度减少3000万到增加1.14亿元；（3）四季度毛利率显着高于三季度，在套保结算价格相对恒定的状态下，我们合理推测公司相较三季度，四季度更多采选了高品位矿石，同时缩小了冶炼金的规模。    看好避险驱动贵金属价格持续走强。长期逻辑看世界利率回归常态化过程中杠杆去化带来的资产价格波动率上升和政治风险上升所带来的避险需求增加驱动金价走强，短期我们则关注欧洲货币政策和特朗普要求的境外美元回流产生的欧洲美元供给压力引发的资产价格波动性。整体上看，通胀预期平稳，避险需求增加，我们持续看多黄金和白银价格。    相对收益具有吸引力，维持买入评级！我们预计2017-2018年SHFE黄金均价为300/345元/克，分别同比增长11.9%和15.0%；维持2017-2018年矿产金产量分别为31.0/34.1吨;考虑到公司成本下降，我们上调公司2017-2018EPS为1.09/1.96元（原先为1.09/1.77元），新增2019年EPS测算2.20元，目前对应股价的2017年动态PE为33.8X，对比2016年山东黄金启动前估值偏贵，但考虑市场整体低风险环境且金价仍处于上升通道，我们认为相对收益十分确定，维持买入评级！相关股票：$山东黄金(SH600547)$研究员： 申万宏源 ● 徐若旭发布时间：2017-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-29 10:20"}, {"target": "/S/SH600547/83222080", "title": "［信达证券：买入］2016年年报点评：业绩靓丽 重组完成打开未来增长空间", "text": "事件：山东黄金发布2016 年年报，公司实现营业收入501.99 亿元，同比增长28.91%；归属于上市公司股东的净利润12.93 亿元，同比增长100.09%；基本每股收益0.77 元。公司拟每10 股派发现金股利1 元（含税）。 点评：     金价上涨 成本控制能力突出。2016 年金价由跌转升，国际黄金均价1249 元、同比上涨8%，国内黄金均价268 元、同比上涨14%。2016 年公司黄金销售均价267.32 元/克，同比上涨13.39%，销售价格与国内黄金市场基本相同；克金生产成本132.38 元，同比小幅上涨1.21%，显示出公司成本控制能力突出。由于价格涨幅高于成本变动，公司矿产金毛利率同比增加5.96 个百分点至50.48%，综合毛利率同比增加0.21 个百分点至8.69%。     影响产量因素已经消除 2017 年产量将增长。2016 年公司矿产金产量29.98 吨，同比减少0.24%，下降的原因是沂南金矿和归来庄公司所处的临沂市要求对非煤矿山停产整顿所致。根据公告，目前归来庄公司已经复产，生产已恢复至停产前状态，影响产量的因素已经消除。2016 年公司矿产金销量31.13 吨，同比增加4.72%，弥补了产量下降的影响。公司计划2017 年矿产金产量31 吨，较2016 年增加1.02 吨。     重大资产重组完成 储量和产量增长明显。公司发行股份购买资产的重大资产重组（购买东风探矿权、东风采矿权及相关资产与负债、归来庄公司70.65%股权及蓬莱矿业51%股权、新立探矿权、蓬莱矿业20%股权及蓬莱矿业29%股权等资产）已经完成，公司的金保有储量增加292.22 吨，矿产金产量增加2.68 吨，储量和产量均出现增长。根据利润承诺， 收购资产2017-2019 年承诺净利润分别为2 亿元/5.09 亿元/8.28 亿元，对未来利润贡献明显。重组的完成也改善了公司财务状况，资产负债率同比降低9.49 个百分点至42.36%，财务费用同比下降11.91 个百分点。     加息背景下金价谨慎乐观。自2016 年底以来美联储已经加息两次，由于市场对加息预期已有充分预期，目前的加息进度对金价影响有限。2017 年将迎来欧洲大选之年，政策的不确定性和政党轮替导致的退欧不确定性会提振黄金的避险需求， 特朗普的贸易保护主义和放松银行监管的政策也会导致不确定性增加，对金价形成支撑。     盈利预测及评级：预计公司2017-2019 年EPS 为0.82 元、0.92 元、1.11 元，维持 \"买入\"评级。     风险因素：矿产金产量不达预期；金价波动风险；生产成本增加；自然灾难、环保等突发事件导致生产中断。相关股票：$山东黄金(SH600547)$研究员： 信达证券 ● 范海波,吴漪,丁士涛,王伟,唐伊辰发布时间：2017-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-29 08:50"}, {"target": "/S/SH600547/80572741", "title": "［申万宏源：买入］业绩预增略超预期 持续看好金价 维持买入评级！", "text": "【事件】预计公司2016年归母净利润同比增长100%-150%，业绩略超预期。公司发布2016年年度业绩预增公告，预计实现归母净利润11.74-14.68亿元，同比增长100%-150%，略超我们之前中枢11亿元净利润的预期。    毛利率和费用率稳定，套保冲回前期浮亏及黄金销量增长驱动业绩超预期。2016年黄金均价268元/克，同比增长14.0%；其中四季度均价271元/克，环比仅微降5.3%，跌幅远小于国际金价，支撑了部分公司业绩；同时，前三季度公司因金价实施套保产生浮动亏损（提早锁定了低于实际价格的金价）致使公允价值变动收益环比变动1.5亿元（负面影响净利润）；我们在前期的山金三季报点评中提前预判了四季度金价的阶段性下降并认为这会导致冲回公司前期套保产生的浮亏，事实也印证了我们的判断。此外，公司向黄金集团、有色集团、黄金地勘、金茂矿业及自然人王志强发行股份购买其分别持有的东风探矿权、东风采矿权及相关资产与负债、归来庄公司70.65%股权及蓬莱矿业51%股权、新立探矿权、蓬莱矿业20%股权及蓬莱矿业29%股权等资产已于2016年四季度完成交割，其协议基准日至标的资产完成交割日产生的盈利的一次性并表令上市公司四季度业绩大超预期。    看好实际利率下行和避险共同驱动金价上涨利好公司，看高金价上升至1300美元/盎司以上。    看好黄金的第一重逻辑来自实际利率下行。自2016年三季度以来，金价受困于美国长端利率上行而持续走低，背后亦反映出了对美国未来经济前景乐观和持续加息的预期。当下时点我们认为通胀预期的抬头（产油国冻产协议和页岩油生产商保价行为推高油价，商品价格由于2016年一季度低基数关系同比大幅上涨）和名义利率上涨的难以为继（特朗普效应逐步消退，其承诺的基建需求和减税政策预期走低，且高利率推高美元令特朗普反感）将使实际利率出现下行。    看好黄金的第二重逻辑来自避险需求。我们认为美国主导的贸易摩擦正给全球经济带来巨大的风险；此外，受到通胀的挤压，欧洲、日本的货币政策边际从紧对美国企业的负债产生较大冲击，而美国企业资产或者利润端受到亚洲市场贸易冲击的影响和行政命令强制美国企业增加本土就业机会的行为将冲击美股及企业信用债，因此引致的避险需求将利好黄金。因此，我们看高金价上升至1300美元/盎司以上，黄金股存在确定的相对收益。    相对收益具有吸引力，维持买入评级！我们调低2017-2018年SHFE黄金均价至300/345元/克（原先为345/397元/克），分别同比增长11.9%和15.0%；维持2017-2018年矿产金产量分别为30.1/33.1吨;对应的，我们上调公司2016年EPS至0.83元，下调2017-2018EPS至1.09/1.77元（原先2016-2018年EPS分别为0.78/1.40/2.25元），对比2016年山东黄金估值偏贵，但考虑市场整体低风险环境且金价仍处于上升通道，我们认为相对收益十分确定，维持买入评级！相关股票：$山东黄金(SH600547)$研究员： 申万宏源 ● 徐若旭发布时间：2017-01-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-25 08:20"}, {"target": "/S/SH600547/76958330", "title": "［申万宏源：买入］2016年三季报点评：业绩低于预期 持续看好未来金价 维持买入评级", "text": "16 年前三季度实现归母净利润同比增长165.12%，低于预期。报告期内公司实现销售收入374.84亿元，同比增长16.48%；实现归属于上市公司股东净利润7.33 亿元，同比增长165.12%，对应每股收益0.52 元，低于之前预期的0.65 元。三季度单季公司实现归母净利润1.79 亿元，环比下滑46%，这与逐季走强的金价有所背离，主要因为公司套保导致金价结算低于实际所致。    毛利率和费用率稳定，公允价值变动导致业绩低于预期。与市场认识黄金牛市不同的是，2016年前三季度黄金均价为272 元/克，较2015 年均价前三季度均价同比上升了7%；三季度单季度黄金均价接近285 元/克，环比上涨6.7%。报告期内，公司整体毛利率和费用率较半年报基本持平；矿产金产量三季度单季可能略微少于7 吨同时冶炼产量有小幅扩张，但这均不是构成业绩下滑的主要原因。我们注意到三季报中，公司公允价值变动收益环比变动1.5 亿元（负面影响净利润），这与公司金价实施套保产生的浮动亏损有关（提早锁定了低于实际价格的金价），若将此项加回，公司三季度单季业绩将与二季度持平，比较符合生产实际经营情况。我们预判，四季度金价倘若维持现状甚至出现下滑，其买入看跌期权（以较低约定价格在未来规定时间向对手卖定量的黄金，行权由对方决定）的套保浮亏就有可能冲回！    持续强调对债务违约风险的规避是未来金价上涨的核心动力。将2015 年人民币汇率贬值、A 股暴跌、商品价格下挫和2016 年春节期间海外动荡联系在一起，我们认为因新兴国家自身经济失衡，引发的货币套利解除, 触发了债务违约和汇率贬值, 全球整体从资产负债表扩张进入去杠杆，去债务阶段；信用风险沿着大宗商品贸易公司——提供融资的金融机构——杠杆收购主体传导回发达国家，并伴随贫富差距扩大和民粹主义盛行释放了资产价格的无序波动，而基于对这种波动率的规避或对冲，全球将显着提升避险资产的配置比例，因此我们看金价未来2-3 年的上涨。    三年期定增完成增厚储量，员工持股提升企业活性。2015 年公司公告重大资产重组方案：分别向黄金集团、有色集团、黄金地勘、金茂矿业及自然人王志强发行股份购买其分别持有东风探矿权、东风采矿权及相关资产与负债、归来庄公司70.65%股权及蓬莱矿业51%股权、新立探矿权、蓬莱矿业20%股权及蓬莱矿业29%股权等资产。标的资产作价合计44.74 亿元。同时，公司向山东省国投、前海开源、山金金控、金茂矿业及山东黄金第一期员工持股计划共五名特定投资者以锁价方式非公开发行股份募集配套资金，募集资金总额16.85 亿元。本次交易已经完成，山东黄金的黄金资源保有储量增加292.22 吨。    维持买入评级！我们假设2016-2018 年SHFE 黄金均价分别为280/345/397 元/克，分别同比增长18.14%、23.21%和15%，2016-2018 年矿产金产量分别为28.7/30.1/33.1 吨，之前已考虑套保因素对净利润的影响（销售金价低于实际金价），维持2016-2018 年EPS 0.78/1.40/2.29 元的盈利预测，按2017 年40X 计算，山东黄金未来6 个月有望触及56 元，上涨幅度约41%，维持买入评级！相关股票：$山东黄金(SH600547)$研究员： 申万宏源 ● 徐若旭发布时间：2016-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-02 09:20"}, {"target": "/S/SH600547/76931785", "title": "［西南证券：买入］2016年三季报点评：业绩逊于预期 但未来仍可期待", "text": "投资要点    事件：山东黄金发布三季报，前三季度营业收入为374.8 亿元，较上年同期增长16.5%；归属于母公司所有者的净利润为7.3 亿元，较上年同期增长165.1%；按现有股本计算，每股收益为0.39 元；其中第三季度营业收入为126.6 亿元，较上年同期增长1.3%；归属于母公司所有者的净利润为1.8 亿元，较上年同期减少21.7%；按现有股本计算，每股收益为0.10 元。    第三季度业绩逊于预期。公司第三季度的业绩是低于预期的，主要是因为黄金价格在三季度短期变动导致公司公允价值变动约-1.5 亿，如果没有这一影响，公司的利润将符合预期，这显示黄金价格短期的波动对公司利润造成了比较明显的影响。    公司增发项目已经实施完成，矿产金产量增长有保障。增发完成后，公司将新增归来庄、蓬莱两个在产金矿，可贡献2 吨左右矿产金，待东风矿区投产后又将新增3 吨左右矿产金，而公司自身原有其他在建项目也将持续地使公司的矿产金产量增长，我们认为山东黄金未来的矿产金增长有保障。    仍然看好金价，矿产金成本竞争力强。我们仍然看好长期金价，山东黄金的矿产金成本和对成本的控制能力在我们跟踪的黄金矿业公司中具有相当的竞争力，金价的上涨能够很大程度上转化为业绩。    盈利预测与投资建议。鉴于黄金价格波动导致的影响，按现有股本计算，我们调低公司2016-18 年每股收益至0.52 元、0.96 元和1.15 元，维持\"买入\"评级。    风险提示：黄金价格大幅波动等风险。相关股票：$山东黄金(SH600547)$研究员： 西南证券 ● 兰可发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 16:40"}, {"target": "/S/SH600547/76882661", "title": "［信达证券：买入］2016年三季报点评：三季度利润增速略有放缓", "text": "点评：    金价上涨带动收入和利润增长 三季度业绩略有放缓。2016年黄金结束了三年来的下跌行情，金价由跌转升，前三季度国内黄金均价267.11元/克，克金上涨29.92元；国际黄金均价1259.11美元/盎司，每盎司黄金上涨82.06美元。受到人民币贬值影响，国内金价同比涨幅为12.61%，国际均价同比涨幅为6.97%，国内金价走势明显强于国际市场。受金价上涨和矿产金产量增加的影响，公司收入同比增长16.48%，毛利率同比回升1.72个百分点至7.81%，归母净利润同比增长165.12%。从三季度的经营看，单季营业收入环比减少18.87%，毛利率环比回升1.11个百分点至7.59%，归母净利润环比减少46.24%。由于三季度国内金价环比上涨8.25%，我们判断公司收入和利润的下降与黄金产品销量有关。    重大资产重组已经完成。公司发行股份购买资产的重大资产重组（购买东风探矿权、东风采矿权及相关资产与负债、归来庄公司70.65%股权及蓬莱矿业51%股权、新立探矿权、蓬莱矿业20%股权及蓬莱矿业29%股权等资产）的资产交割手续已经完成，新增4.34亿股份（发行股份购买资产新增3.17亿股+配套融资新增股份1.17亿股）已经上市交易。重大资产重组的完成将使得公司的资源储量和矿产金产量大幅增长，公司发展进入新的阶段。    加息背景下金价谨慎乐观。我们认为，在美联储加息的大背景下，金价将呈现谨慎乐观的走势。如果加息延后，金价将继续受压制；如果立刻加息，靴子落地有利于消除不确定性，而加息导致的金融市场动荡有利于提振黄金避险需求。    盈利预测及评级：由于公司增发股份上市，预计公司2016-2018年EPS为0.6元、0.66元、0.7元，维持 \"买入\"评级。    风险因素：矿产金产量不达预期；金价波动风险；生产成本增加；自然灾难、环保等突发事件导致生产中断。相关股票：$山东黄金(SH600547)$研究员： 信达证券 ● 吴漪,丁士涛,王伟,唐伊辰发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 19:40"}, {"target": "/S/SH600547/74761599", "title": "［兴业证券：增持］定增完成在望 外延并购打开想象空间", "text": "事件    公司发布关于发行股份购买资产并募集配套资金实施情况进展公告。    点评：    定增在11月份之前顺利完成的概率很大。公司去年11月12日收到证监会对定增的批复，到今年11月刚好一年。为赶在有效期内完成定增，公司一直在积极推进，包括：东风采矿权、新立探矿权已经通过国土资源部部务会审核，东风探矿权转让公示于明天结束，归来庄公司、蓬莱矿业股权过户工商登记申请材料已齐备等。考虑到国土资源部等不确定性较大的环节已经顺利通过，我们认为公司在10月份顺利完成定增的概率很大。如果此次收购顺利完成，考虑到并表，公司年黄金总产量可达30吨。    公司成本固定，金价上涨扣税后基本都体现为利润。公司目前的完全成本大约在210元/克左右，与去年相比基本持平。因为公司成本基本固定，所以金价上涨扣税之后基本全部体现在利润的增厚上。公司去年黄金产量27.3吨，这意味着金价每上涨10元/克，可为公司增厚业绩2亿元左右。    全球风险因素未完全释放，给金价带来机会。在美元加息尚未明朗、美国大选结果未定、欧洲危机（英国脱欧、德意志银行裁员、土耳其政变）等诸多风险因素尚未尘埃落定之前，我们认为金价维持在目前水平震荡乃至上升的概率较大，而公司也将从金价强势中持续获益。    外延并购打开未来想象空间。对于公司来说，金价上涨是根本，但不是公司可控。因此，公司未来主动发展的重要手段很可能在于继续降本和外延式并购。考虑公司目前成本已经较低，继续下行的空间不大；并且公司规划5年内要跻身全球前10大黄金生产企业（产量起码55吨以上），公司此次定增后产量才只有30吨，这也为未来几年外延式并购留足想象空间。    预计公司2016-2018年归母净利润为13.38亿元、16.29亿元和17.65亿元，EPS为0.94元、1.14元和1.24元，对应目前PE分别为46倍、37倍和35倍，维持公司\"增持\"评级。    风险提示：金价持续下行；公司矿山品位急剧下降；定增进展不达预期相关股票：$山东黄金(SH600547)$研究员： 兴业证券 ● 任志强,邱祖学,严鹏发布时间：2016-09-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-09 11:30"}, {"target": "/S/SH600547/74522202", "title": "［东北证券：增持］2016年半年报点评：金价上涨 业绩大增", "text": "购买资产，增厚黄金资源储量。为了提升增量，盘活存量，优化资源配置，公司通过非公开发行股票购买资产，增加公司黄金储量292.22吨，平均品位2.88 克/吨。其中，东风探矿权、采矿权保有黄金储量158.46 吨；新立探矿权保有黄金储量112.46 吨，均为大型黄金矿山。预计重组完成后公司黄金储量将达到675 吨，将显着提高公司资产质量和核心竞争力。    黄金产量稳步提升。上半年，公司自产黄金产量 14.2 吨，同比增长3.65%；同时毛利率达到48%，较上年同期有所增加。上半年公司矿产金毛利率超48%，而外购金毛利率不到0.1%，所以公司将致力于增加矿产金产量。根据公司“十三五”规划，到2020 年公司矿产金产量将达到55 吨，约为2015 年全年产量的两倍。一方面，由母公司山东黄金集团进行资产注入，通过2015 年进行的资产重组，自产黄金产量将达到37 吨左右。另一方面，公司将持续关注国内外并购机会。目前，母公司山东黄金集团成立了产业投资公司，专门负责矿业并购和二级市场上的矿业企业的资本运作。    盈利预测与投资评级：我们预测2016-2018 年，公司分别实现归属母公司净利润10.98 亿元、11.03 亿元、12.05 亿元，对应的EPS 分别为0.77 元、0.78 元、0.85 元。给予公司“增持”评级。    风险提示。金价下跌风险。相关股票：$山东黄金(SH600547)$研究员： 东北证券 ● 王小勇,何静发布时间：2016-09-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-05 14:10"}, {"target": "/S/SH600547/74421828", "title": "［招商证券：买入］2016年半年报点评：上半年业绩高增长 最大化受益金价上涨", "text": "事件：    公司发布半年报，2016 年上半年实现营业收入248.2 亿元，同比+26%，净利润5.5 亿元，同比+1052%，EPS 为0.39 元，同比+1200%，其中二季度净利润3.3亿元，环比51%。    评论：    1、 量价齐升，半年业绩同比增长逾十倍    1）上半年公司累计生产黄金14.2 吨，同比增长3.7%，销量亦同比增加。    2）受益金价持续上涨（2016H1 国内黄金均价257 元/克，上年同期242 元/克，同比增长6.2%），而自产金生产成本相对稳定，毛利率显著提升2.89 个百分点至48.2%，进而拉动黄金业务综合毛利率增加2.4 个百分点至7.9%，并最终转变为净利润的大幅提升。    2、集采选冶于一体的纯正黄金公司，最大化受益金价上涨    1）立足四矿一厂，黄金业务纯正：公司旗下玲珑金矿、三山岛金矿、焦家金矿、新城金矿等四大主力矿山连续多年上榜 “中国黄金生产十大矿山”，其中三山岛金矿、焦家金矿两矿年产金均达到 7 吨以上，新城金矿、玲珑金矿年产金均达到3.5 吨以上，是公司利润主要来源；位于莱州的精炼厂不仅承担自产金的加工冶炼，还接受部分外购金，构成公司收入主要来源，黄金业务收入占比高达99.8%，黄金业务纯正。    2）强化探矿增储，长期前景看好：重大资产重组稳步推进，完成后将增加黄金储量292 吨至704 吨，进一步增强公司核心竞争力；同时，公司还有意加快海外并购步伐，积极拓展优质资源，规划到2020 年扩大金产量至55 吨以上，约为目前产量（30 吨）的两倍，长期前景值得期待。    3）金价仍维持强势：①全球经济复苏依旧缓慢，低利率环境预计将继续维持，美联储加息预期提升，但节奏较年初明显放缓，持续宽松的通胀预期下保值需求提升；②英国脱欧带来的不确定性依旧存在，“逆全球化”趋势加强，叠加地缘政治冲突风险和人民币贬值预期，避险需求进一步增加，预计黄金市场需求仍将保持较高增速。    公司是集采选冶于一体的最纯正的黄金公司，拥有丰富的黄金资源，将最大化受益金价上涨。预计2016-2018 年净利润14/18.1/18.3 亿元（2017-2018 年暂不考虑价格变化，以现价测算，金价上涨10 元/克，理论可增加净利润约2 亿元），对应EPS 0.98/1.27/1.29，维持强烈推荐评级。    风险提示：美元持续走强，金价大幅回调；探矿增储项目不及预期相关股票：$山东黄金(SH600547)$研究员： 招商证券 ● 徐张红发布时间：2016-09-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-02 11:40"}, {"target": "/S/SH600547/74405125", "title": "［国元证券：增持］2016年半年报点评：金价上升推动业绩大幅增长", "text": "结论：    公司四大主力矿山连续多年上榜“中国黄金生产十大矿山”，而且均分布于黄金储量丰富的招远、莱州地区。黄金价格上升推动公司主营业务收入和盈利能力增长，通过资产重组将进一步增加公司黄金资源储量，为公司长远发展奠定坚实基础。从现在各国的现实情况来看，金价企稳的概率较大，公司的盈利增长将充分受益于此。预计公司16-18年每股收益分别为0.67元、0.82元、1.01元。给予增持评级。    正文：    黄金价格上升是公司主营业务收入和盈利能力增长的主要动力。2016年上半年，公司黄金产量14.2吨，同比增长3.65%，完成年计划的52.59%。由于金价的上涨幅度较大，推动公司主营业务收入同比增加了26.10%，而且盈利能力也显着提高，毛利率比上年同期增加了2.41个百分点，达到7.89%。    公司的规模优势和区域优势显着。公司旗下拥有全国装备水平和机械化水平最高的三山岛金矿、全国首次发现并命名的“焦家式”蚀变岩金矿的焦家金矿、荣获“国家环境友好企业”称号的新城金矿、拥有国际先进精炼技术的“可提供标准金（银）锭企业”的黄金精炼厂等知名企业。其中三山岛金矿、焦家金矿两矿年产金均达到7吨以上，新城金矿、玲珑金矿年产金均达到3.5吨以上。焦家金矿、三山岛金矿、新城金矿、玲珑金矿连续多年上榜“中国黄金生产十大矿山”。值得一提的是，公司这四大主力矿山均分布于黄金储量丰富的招远、莱州地区，在胶东金矿资源获取上具有得天独厚优势。    资产重组将进一步增加公司黄金资源储量，为公司长远发展奠定坚实基础。公司发行股份购买资产并募集配套资金的重大资产重组，于2015年11月12日成功获得中国证监会核准。待重组完成后，公司黄金资源保有储量将增加292.22吨，将有效提高资源利用率和生产效率，持续增强盈利能力和抗风险能力。    金价企稳将促进公司业绩持续增长。受国际政治、经济形势以及货币政策等的影响，金价自年初以来涨幅达30%左右，目前在1350美元/盎司附近盘整。从现在各国的现实情况来看，金价企稳的概率较大，公司的盈利增长将充分受益于此。预计公司16-18年每股收益分别为0.67元、0.82元、1.01元。给予增持评级。相关股票：$山东黄金(SH600547)$研究员： 国元证券 ● 严浩军发布时间：2016-09-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-02 08:20"}, {"target": "/S/SH600547/74375719", "title": "［信达证券：买入］2016年半年报点评：价格上涨导致收入利润大幅增长", "text": "点评：    金价上涨带动收入增长。受美联储加息放缓和金融市场动荡影响，2016 年黄金结束了三年来的下跌行情，金价由跌转升。2016 年上半年国内黄金均价256.67 元/克，克金上涨14.5 元；国际黄金均价1205.06 美元/盎司，每盎司黄金上涨17.24美元。受到人民币贬值影响，国内金价同比涨幅为6%，国际均价同比涨幅为1.43%，国内金价走势明显强于国际市场。受到金价上涨和矿产金产量增加的影响，公司收入同比增长26.1%，其中：矿产金产量14.2 吨，同比增长3.65%，收入同比增长74.3%；冶炼金收入同比减少8.59%。    成本费用控制出色。按照上半年国内黄金均价256.67 元/克测算，矿产金销量15.26 吨，克金生产成本133.07 元/克，略高于 2015 年132.07 元/克的生产成本。从毛利率看，由于矿产金成本相对固定，金价上涨导致毛利率同比增加3.89 个百分点至48.16%；冶炼金属于加工费模式，金价上涨导致冶炼业务毛利率同比减少0.11 个百分点至0.07%。从三项费用看，管理费用同比增长18.88%，销售费用同比增长2.45%，财务费用同比减少14.5%，三项费用占比4.6%，同比减少0.57 个百分点。    重大资产重组稳步推进中。公司发行股份购买资产的重大资产重组（购买东风探矿权、东风采矿权及相关资产与负债、归来庄公司70.65%股权及蓬莱矿业51%股权、新立探矿权、蓬莱矿业20%股权及蓬莱矿业29%股权等资产）已经获得证监会核准。目前，国土资源部已出具东风采矿权过户申请受理函，东风探矿权过户申请及相关审核材料已提交至山东省国土资源厅，国土资源部已经受理新立探矿权过户申请，归来庄公司、蓬莱矿业股权过户工商登记申请材料已准备，公司的重大资产重组正在稳步推进中。    加息背景下金价谨慎乐观。我们认为，在美联储加息的大背景下，金价将呈现谨慎乐观的走势。如果加息延后，金价将继续受压制；如果立刻加息，靴子落地有利于消除不确定性，而加息导致的金融市场动荡有利于提振黄金避险需求。    盈利预测及评级：由于目前金价高于我们此前的价格预测，因此我们上调金价预测，并同步上调公司2016-2018 年EPS至0.79 元、0.81 元、0.85 元（不考虑增发），维持 \"买入\"评级。    风险因素：矿产金产量不达预期；金价波动风险；生产成本增加；自然灾难、环保等突发事件导致生产中断。相关股票：$山东黄金(SH600547)$研究员： 信达证券 ● 范海波,吴漪,丁士涛,王伟,唐伊辰发布时间：2016-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-01 15:30"}, {"target": "/S/SH600547/74354881", "title": "［长江证券：增持］2016年半年报点评：金价中期趋势不改 盈利延续改善", "text": "事件描述    上半年公司实现营业收入248.23 亿元，同比增加26.1%；实现归属上市公司股东净利润5.54 亿元，同比增加1051.76%；每股收益0.39 元（其中一单季0.16，二单季0.23）。上半年公司毛利率7.93%，同比上升2.41 个百分点，其中单二季度毛利率6.48%，环比下降3.9 个百分点。    事件评论    价格回升，销量大幅增长。报告期，黄金价格显着回升，半年度末金价较年初上涨25.3%，均价较去年同期上涨6.2%，受益价格上涨，公司矿产金业务毛利率同比提升3.9 个百分点，环比提升4.4 个百分点，至48.2%。公司上半年矿产金产量14.2 吨，同比增长3.7%，但矿产金板块销售收入同比大幅增长74.3%，推测是因去年上半年自产金销量较低的缘故。    重大资产重组增厚公司黄金资源储量，助力矿产金产量增长。公司正在推进的重大资产重组将增厚公司黄金资源储量292.22 吨，增幅约50%。后续东风、归来庄、蓬莱、新立四矿山的产量释放也将助力公司新一轮矿产金产量增长。2016 年公司计划矿产黄金产量27 吨，同比基本持平。    黄金价格中期上涨趋势不改。尽管近期美国经济数据好转、联储官员鹰派讲话令市场对美联储9 月份、12 月份加息预期有所升温，短期金价将承压下行，但中期来看，美联实际利率继续下行、人民币贬值、纸币货币体系重新锚定，投资者将持续加大黄金配置比例，黄金价格中期上涨趋势不改。    维持\"增持\"评级。预计公司2016-2018 年的eps 分别为0.82、1.04和1.35 元/股，维持\"增持\"评级。    投资风险和结论的局限性：美联储提前加息导致美元大幅度走强，黄金价格不及预期。    风险提示：美联储提前加息导致美元大幅度走强，黄金价格不及预期。相关股票：$山东黄金(SH600547)$研究员： 长江证券 ● 葛军,熊文静发布时间：2016-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-01 10:40"}, {"target": "/S/SH600547/74305419", "title": "［华泰证券：增持］2016年半年报点评：金价上涨驱动业绩上行", "text": "2016年中报：公司上半年净利润同比大涨    公司上半年实现营业收入248.23亿元，同比上升26.10%；归属于母公司净利润5.54亿元，同比上升1051.76%；基本每股收益0.39元，同比上升1200%；其中，第二季度实现营业收入约156.07亿元，环比上升69.35%，同比上升37.72%；归属于母公司净利润3.33亿元，环比上升50.46%、同比上升185.44%，业绩超市场预期。    价格销量双涨，营收利润双升    今年上半年，黄金价格一路上涨，自去年四季度低点涨幅超过25%，报告期内comex金价最高涨至1318美元/盎司，超过去年全年最高点。产量方面，上半年公司黄金产量14.2吨，同比增长3.65%，价量齐升之下，公司营收同比增长26.10%，实现毛利润19.674亿元，同比增长79.63%。与此同时，三费合计11.4亿元，同比仅有12.28%的涨幅，远小于营收增长，公司业绩因而大幅提升。    集团资产注入，资源储备增厚    公司发行股份购买资产方案已获证监会核准，重组完成后，公司黄金资源保有储量将增加292.22吨，增幅约40%。东风探矿权、采矿权，新立探矿权注入上市公司后，将有效提高资源利用率和生产效率，持续增强盈利能力和抗风险能力。    金价踟蹰，仍蕴良机    当前美国经济数据向好，市场加息预期回升，黄金价格自高点有所回落，市场对黄金后市走势产生分歧。我们认为，支撑上半年金价上涨的主要逻辑基础是全球政治经济动荡、低利率环境以及与其伴生而来的资产荒现象，目前来看即使联储年内加息，这一逻辑基础难获实质性改变，且非农数据出现两个月的持续向好，年内加息预期已部分反应于金价之中，加息靴子落地后冲击或有限，存反弹空间。    上调公司评级至\"增持\"    假设2016-18年国内黄金平均价格为270元/克、273元/克、275元/克，同时考虑2016年内完成并表，预计公司2016-18年EPS为0.90、1.11、1.41。公司当前PE（TTM）为68，距离历史峰值水平仍有60%空间，考虑到不确定性与资产荒的背景，黄金仍有后续动力，公司估值言顶尚早。横向比对来看，四家（紫金矿业、中金黄金、湖南黄金、恒邦股份）黄金企业当前PE（TTM）均值为186，2016年PE均值（Wind一致预期计算而得）为66.8，考虑到公司市值体量较大（黄金行业第二），估值适当下修，给予公司2016年PE48~52倍，16年EPS对应公司合理价格区间为43.2~46.8元，上调公司评级至\"增持\"。    风险提示：美联储加息节奏超预期；经济复苏和资产回报率回升超预期。相关股票：$山东黄金(SH600547)$研究员： 华泰证券 ● 陈雳发布时间：2016-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-31 13:40"}, {"target": "/S/SH600547/74298910", "title": "［西南证券：买入］2016年半年报点评：业绩同比增10倍 前景依然可观", "text": "投资要点    事件：山东黄金发布半年报，上半年实现营业收入248.23亿元，同比增长26.1%； 归属于母公司净利润5.54 亿元，同比增长1051.8%。    业绩同比增10倍，是公司股价的催化剂。长期跟踪我们的研究成果的投资者可以知道，我们从今年2月15日开始坚定看好黄金价格走势，并且判断随着黄金价格的走高，所有黄金公司的业绩增长也将在中报中展现出来，山东黄金的业绩符合我们的判断。    矿产金产销平稳。今年上半年，据我们测算，公司实现矿产金销量15.1 吨，同比增长62.0%；同期，公司矿产金产量14.2 吨，同比3.7%；产销同比增幅差异这么大的原因主要是公司去年上半年销售策略的问题。从今年上半年的情况来看，公司矿产金的产销基本平衡，表明公司把握了良好的销售机遇。    矿产金单位成本维持竞争力，符合我们对公司的长久看法。我们曾经多次提及过，山东黄金是我们跟踪的9 家黄金公司当中唯一在过去几年的黄金价格调整中矿产金单位成本持续下滑的公司。今年上半年，公司矿产金成本同比仅增长了0.1%，而此期间国内黄金价格均价同比增长了7.6%，黄金价格的上涨直接转化为公司的盈利能力，使得矿产金毛利率提升了4 个百分点，公司的矿产金业务维持了竞争力。    我们相信山东黄金未来的增产潜力仍然巨大。近期公司增发项目已经获批，但尚未实施。本次增发除了黄金资源储备的增加外，公司也将新增归来庄、蓬莱两个在产金矿，可贡献3 吨左右矿产金，待东风矿区投产后又将新增3 吨左右矿产金，而公司在建的中宝、莱西和源鑫等达产后又将新增4 吨左右的矿产金， 公司的矿产金将超过40 吨。山东黄金集团\"十三五\"规划提出\"争做国际一流， 勇闯世界前十\"目标，公司作为山东黄金集团的旗舰必将有更大发展。    盈利预测与投资建议。公司相对稳定的生产成本，黄金价格的上涨很容易转变为公司利润的提升，未来几年公司的业绩将步入上升通道。鉴于黄金价格已经超过我们前期预期，我们调升对金价的预期，以公司增发后总股本计算，公司2016-18 年每股收益提升为0.70 元、1.13 元和1.30 元，尽管近期公司股价随金价调整出现调整，但我们认为较大的调整反而是机遇，维持\"买入\"评级。    风险提示：黄金价格变动或不及预期、公司生产成本或超过预期等风险。相关股票：$山东黄金(SH600547)$研究员： 西南证券 ● 兰可发布时间：2016-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-31 11:40"}, {"target": "/S/SH600547/74295561", "title": "［申万宏源：买入］2016年半年报点评：业绩同比大幅增长符合预期 持续看好未来金价 维持买入评级", "text": "2016 年中报归母净利润同比增长1051.76%，符合预期。报告期内公司实现销售收入248.23 亿元，同比增长26.1%；实现归属于上市公司股东净利润5.54 亿元，同比增长1051.76%，对应每股收益0.39 元，符合预期。二季度单季公司实现基本每股收益0.23元，环比增长43%，这与一季度开工天数少且金价逐季上行是吻合的。    外购金规模减少毛利率改善，三费率共同降低力促利润增长。与市场认识黄金牛市不同的是，2016 年上半年黄金均价为258.4 元/克，仅较2015 年均价244.3 元/克同比上升了5.77%；另一方面，山东黄金上半年实现矿产金产量14.2 吨，同比增长3.65%，可以计算理论上矿产金领域，山东黄金实现销售收入同比增长约10%；同时我们推算，山东黄金2016 年上半年外购金冶炼规模为60.2 吨，较去年同期的69.7 吨有所下滑，冶炼金总收入同比下滑8.59%，在此条件下想要实现收入同比增长26.1%，唯一的解释即山东黄金2015 年上半年并非所有黄金产量都进行了确认！我们比较了同期上市公司三费还有毛利率的变化，中报多出的6.81 亿净利润其中约4.7 亿元是由毛利率上升带来的（金价上涨和外购冶炼金减少带来毛利率同比上升2.41 个百分点至7.89%）、约1.3 亿元是由三费费率下滑带来的，剩下的则是由收入端增长带来的！    持续强调对债务违约风险的规避是未来金价上涨的核心动力。将2015 年人民币汇率贬值、A 股暴跌、商品价格下挫和2016 年春节期间海外动荡联系在一起，我们认为因新兴国家自身经济失衡，引发的货币套利解除, 触发了债务违约和汇率贬值, 全球整体从资产负债表扩张进入去杠杆，去债务阶段；信用风险沿着大宗商品贸易公司——提供融资的金融机构——杠杆收购主体传导回发达国家，并伴随贫富差距扩大和民粹主义盛行释放了资产价格的无序波动，而基于对这种波动率的规避或对冲，全球将显著提升避险资产的配置比例，因此我们看金价未来2-3 年的上涨。    三年期定增将进一步增厚公司储量，员工持股提升企业活性。2015 年公司公告重大资产重组方案：分别向黄金集团、有色集团、黄金地勘、金茂矿业及自然人王志强发行股份购买其分别持有东风探矿权、东风采矿权及相关资产与负债、归来庄公司70.65%股权及蓬莱矿业51%股权、新立探矿权、蓬莱矿业20%股权及蓬莱矿业29%股权等资产。标的资产作价合计44.74 亿元。同时，公司向山东省国投、前海开源、山金金控、金茂矿业及山东黄金第一期员工持股计划共五名特定投资者以锁价方式非公开发行股份募集配套资金，募集资金总额16.85 亿元。本次交易完成后，山东黄金的黄金资源保有储量将增加292.22 吨，目前该增发已获取证监会批文，将在2016 年11 月9 日之前择机完成发行。    维持盈利预测，维持买入评级！ 我们假设2016-2018 年SHFE 黄金均价分别为280/345/397 元/克，分别同比增长18.14%、23.21%和15%，2016-2018 年矿产金产量分别为28.7/30.1/33.1 吨，暂时先不考虑增发带来的储量增厚和利润摊薄，维持原先2016-2018 年EPS0.78/1.40/2.29 元的盈利预测，按2017 年40X 计算，山东黄金未来6 个月有望触及56 元，上涨幅度约35%，维持买入评级！相关股票：$山东黄金(SH600547)$研究员： 申万宏源 ● 徐若旭发布时间：2016-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-31 11:00"}, {"target": "/S/SH600547/74267171", "title": "［中金公司：中性］2016年半年报点评：1H16业绩大幅增长 加息预期再起对金价形成压力", "text": "1H16 业绩超预期    山东黄金公布1H16 业绩：营业收入248 亿元，同比增长26%；归属母公司净利润5.5 亿元，同比增长10.5 倍，对应每股盈利0.39元。其中，二季度实现归母净利润3.3 亿元，折合每股收益0.23元，同比/环比分别增长185.4%/50.5%。业绩同比大幅增长，主要是由于金价上涨，以及产量增加。    评论：1）2016 年上半年公司黄金产量14.2 吨，同比增长4%。2）上半年Comex 黄金均价同比上升1%，以人民币标价的黄金同比上涨5%。3）公司黄金业务毛利率同比增加4ppt 至48%。4）财务费用同比降低14%，主要是由于利率水平下降。    发展趋势    加息预期使金价短期承压，但长期上涨可期。上周耶伦在JacksonHole 会议上表示“最近几个月形势使得加息可能性增强”，使得市场加息预期升温，目前9 月加息概率升至42%，12 月升至65%，金价短期承压。但长期来看，全球宏观经济不确定性因素仍然较多，我们看好黄金作为多元化投资标的的长期需求。    增发收购进展顺利。公司计划增发收购归来庄公司和蓬莱矿业的控制权及四宗黄金矿业权（新城探矿权调出本次交易），涉及黄金资源量292 吨，收购完成后公司黄金储量将增长超过50%，为企业长期增长奠定基础。增发方案已经于2015 年底获得证监会核准，预计有望于今年底完成。    盈利预测    上半年金价上涨超预期，公司业绩同比大幅增长，我们将2016、2017 年每股盈利预测分别从人民币0.42 元与0.44 元上调125.79%与152.03%至人民币0.94 元与1.1 元。    估值与建议    目前，公司股价对应38x 2017e P/E 和4.8x 2017e P/B。我们维持中性的评级，但将目标价上调40.35%至人民币40 元（对应2017e P/B 为4.6x），较目前股价有4.21%下行空间。短期联储加息预期再起，将对金价形成压力，但长期来看，英国脱欧后，全球主要央行继续实行宽松货币政策的预测不断加强，金价长期仍有上涨空间。    风险    加息进度超预期，金价大幅下跌。相关股票：$山东黄金(SH600547)$研究员： 中金公司 ● 陈彦,董宇博发布时间：2016-08-30数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-30 20:40"}, {"target": "/S/SH600547/72724993", "title": "［东北证券：增持］调研报告：储量增厚 金价上涨", "text": "报告摘要：    金价上涨，公司直接受益。公司是一家集采、选、冶于一体的大型上市公司，主要生产各种规格的投资金条和银锭等产品。公司计划今年产矿产金27 吨，与去年基本持平。随着金价的持续上涨，业绩必有回升。    立足“四大金矿”，增厚黄金资源储量。公司“四大金矿”—焦家金矿、三山岛金矿、新城金矿、玲珑金矿上榜“中国黄金生产十大矿山”。2015 年通过集团注入资产，公司黄金储量由2014年的410.96 吨，增加至675 吨，显著提高公司资产质量和核心竞争力。    致力于矿产金产量的提高。公司矿产金毛利率达到44%左右，根据公司“十三五”规划，到2020 年公司矿产金产量将达到55吨，约为2015 年全年产量的两倍，公司长期前景看好。    员工持股计划：国企改革先行者。公司母公司山东黄金集团是山东省国企改革第二批试点公司，公司有望成为母公司资产整合平台，受益于国企改革红利。公司于2015 年4 月发布第一期员工持股计划草案，有利于公司的长期、持续、健康发展。    黄金价格近期有支撑，长期有动力。2016 年全球经济尚存在不确定性，全球负利率经济环境不改、美联储加息前景不佳，英国脱欧、国际动荡等环境因素将继续推动金价上涨动力，支撑黄金价格。    盈利预测：预计公司2016~2018 年分别实现净利润10.75 亿元、10.8 亿元、11.81 亿元，对应的EPS 分别为0.73、0.73、0.80，当前股价对应的PE 分别为64X、64X、58X。    风险提示：黄金价格波动风险，项目达产风险。相关股票：$山东黄金(SH600547)$研究员： 东北证券 ● 王小勇,何静发布时间：2016-08-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-01 10:40"}, {"target": "/S/SH600547/67267717", "title": "［信达证券：买入］2015年年报点评：管理改善 静候佳音", "text": "事件：山东黄金发布2015年年报，公司实现营业收入385.73亿元，同比减少15.77%；归属于上市公司股东的净利润5.87亿元，同比减少29.43%；基本每股收益0.41元；利润分配方案为每10股派现1元（含税）。    点评：    外因导致收入和利润下滑。2015年黄金价格延续跌势，国内黄金价格234.79元/吨，同比下跌6.66%。受到金价下跌的影响，公司收入和利润均出现下滑。三大黄金板块中，矿产金方面，产量27.3吨、同比增长1.23%，黄金售价235.51元，克金成本132.07元/克，毛利率43.92%、同比减少0.4个百分点；冶炼金方面，产量131.33吨、同比下降12.1%，毛利率0.1%、同比增加0.06个百分点；金条方面，产量3.95吨、同比增长20.31%，毛利率11.4%。    管理改善抵御价格下跌。虽然公司收入和利润均出现下滑，但是毛利率增加0.51个百分点至7.65%，这主要得益于内部管理的改善。黄金售价方面，公司通过对金价分析选择合理的销售时间，使得黄金售价高于市场均价0.72元/克；黄金产量方面，在矿石处理量下降的情况下，通过对矿石品位调整使得产量增长，且高于计划产量0.575吨；克金成本方面，成本连续三年下降；财务费用方面，受益于利率下降和贷款结构调整，财务费用同比下降9.49%；储量方面，新增黄金储量14.38吨。    重大资产重组获得核准，储量、产量大幅增长。公司发行股份购买资产的重大资产重组（购买东风探矿权、东风采矿权及相关资产与负债、归来庄公司70.65%股权及蓬莱矿业51%股权、新立探矿权、蓬莱矿业20%股权及蓬莱矿业29%股权等资产）已经获得证监会核准，黄金保有储量将增加292.22吨。本次收购的资产中，归来庄公司、蓬莱矿业为在产矿山，东风采探矿权于2015年刚投产，新立探矿权预计于2017年投产。本次资产注入完成后公司矿产金年产量将增加11.31吨至38吨，有利于公司和集团十三五规划（年报：自产黄金55吨，迈入全球黄金矿业综合实力前十）的完成。由于本次注入的黄金资源平均品位为2.88克/吨，高于2015年的平均入选品位2.2克/吨，有利于未来克金成本的下降。    盈利预测及评级：预计公司2016-2018年EPS为0. 7元、0.73元、0.79元（不考虑本次增发）。由于成本控制得当，金价的上涨有利于增加业绩弹性；同时，公司重大资产重组获得核准，储量、产量将出现大幅增长。鉴于以上两点，上调公司评级至“买入”。    风险因素：矿产金产量不达预期；金价波动风险；生产成本增加；自然灾难、环保等突发事件导致生产中断。相关股票：$山东黄金(SH600547)$研究员： 信达证券 ● 范海波,吴漪,丁士涛,王伟,李沁发布时间：2016-04-11数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-11 14:20"}, {"target": "/S/SH600547/66994979", "title": "［西南证券：买入］业绩将迈入上升通道", "text": "近日，我们参加了山东黄金的业绩沟通会。    山东黄金（600547）2015年实现营业收入385.7亿元，同比下降15.77%；归母净利润5.9亿元，同比下降29.4%；业绩的下滑主要是受黄金价格下滑的拖累，但从全年黄金均价来看同比下滑仅7.4%，在矿产黄金产量总体平稳的情况下，我们认为公司的黄金销售存在改善空间。    从我们跟踪的九家中国黄金生产商的矿产金生产成本来看，山东黄金是国内唯一一家矿产金成本实现三连降的黄金企业，并且有可能是2015年国内矿产金成本最低的黄金公司。据我们测算，2015年公司的克金运营成本已降至130元/克。山东黄金具有得天独厚的资源优势来降低生产成本，此外，我们也注意到，公司管理层追赶行业领先者的强烈愿景，使得公司的成本控制得以实现，并产生了效益。从全球来看，山东黄金的成本降幅虽然可能没有其他大型黄金公司那么大，但是公司的成本下降都是从管理上取得的效果，这显示了山东黄金的管理实力。    我们相信山东黄金未来的增产潜力仍然巨大。近期公司增发项目已经获批，不仅公司黄金资源保有储量将增加323吨，公司也将新增归来庄、蓬莱两个在产金矿，可贡献3吨左右矿产金，待东风矿区全面投产后又将新增3吨左右矿产金，而公司在建的中宝、莱西和源鑫等未来投产后又将新增4吨左右的矿产金，即使不考虑现有矿山的增产，公司的矿产金将超过40吨。山东黄金集团“十三五”规划提出“争做国际一流，勇闯世界前十”目标，山东黄金到2020年矿产金产量将至少超过50吨，因为公司现有黄金资源最丰富的金石矿业未来如果启动开采计划，也将是一个可以比肩现有三山岛、焦家类似的大型黄金矿山，公司将迈入全球黄金矿业的前十，按照我们前述的成本比较，山东黄金将是极具成本优势的黄金公司。    业绩预测与估值：公司相对稳定的矿产金生产成本，黄金价格的上涨很容易转变为利润的提升，未来几年公司的业绩将进入上升通道。我们预计增发摊薄后，公司2016年-17年每股收益为0.61元和0.74元，维持对公司的“买入”评级。    风险提示：矿产金投产进度或不及预期、黄金价格波动或超过预期等风险。相关股票：$山东黄金(SH600547)$研究员： 西南证券 ● 兰可发布时间：2016-04-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-05 16:00"}, {"target": "/S/SH600547/66984497", "title": "［海通证券：买入］2015年年报点评：黄金龙头静待金价回暖", "text": "金价下行及外购金销售减少影响公司业绩。金价下行及外购金销售减少影响公司业绩：2015 年，公司实现营业收入385.73 亿元，同比减少15.77%；归属母公司股东权益96.55 亿元，同比增长4.85%；实现利润总额8.50 亿元，同比降低25.96%；净利润6.01 亿元，同比降低29.50%，归属于上市公司股东的净利润为5.87 亿元，比上年同期下降29.43%，基本符合市场的预期。公司2015 年净利润大幅下降主要原因在于：第一，全年金价受美国经济持续复苏且加息预期不断加强的影响而持续走低；第二，公司外购金销售量较上年同期减少所致。    动态调整出矿量，降低损失贫化率优化采矿方法。报告期内，公司依据市场金价变动情况灵活动态调整上下盘低品位矿石的采出和处理量，在2015 年下调了选矿处理量及日处理矿石量。同时针对不同矿床类型，进一步优化采矿方法，降低损失贫化率，提高了入选品位，从而保证了黄金产量稳中有升。    立足黄金主业，加大资本市场操作力度，打造新的利润增长点。报告期内，公司以黄金生产业务为基础，加大资本市场运作力度，扬长避短，频获佳绩。第一，历时四年的重大资产重组暨配套融资工作顺利通过中国证监会审核，完成了融资融券等资本运作工作的重大突破；第二，增产创效，利用黄金储备优势，调整生产布局提高产能；第三，加快转变经营方式，质量效益两手抓，下调黄金租赁利率、发行第二期公司债券、申请注册发行债务融资工具、全面加强工程项目造价管理等有效举措，大幅度降低了经营成本费；第四，全面优化产业布局，以并购现有在产矿山周边探矿权项目为重点，为进一步资源整合完成国内矿山项目考察和并购谈判工作。    优质资产注入进一步巩固黄金龙头地位。报告期内，公司重大资产重组方案审议通过拟以发行股份方式购买黄金集团、有色集团、黄金地勘、金茂矿业及自然人王志强所持有的部分金矿采矿权、探矿权及相关黄金企业股权。通过本次收购，公司黄金资源储量预计将增加292.22 吨，有利于资源持续开发，资源战略整合。    整合资源优化系统，科学化管理促经营。2016 年公司计划自产黄金产量27吨，销售收入450 亿元，实习利润10 亿元。一方面，公司要以大项目建设为抓手，逐步改善三级矿产不平衡情况；另一方面，公司将严抓细管，完善生产管理制度，科学经营，从而实现降本增效，确保2016 年的生产任务。    盈利预测：公司业绩主要受到黄金价格影响。考虑未来美联储加息进程放缓，全球仍处宽松周期，金融属性仍将支撑金价在长期走强。预计2016-2018 年EPS 分别为0.47 元、0.58、0.77 元。考虑公司黄金资源储备在国内位列前茅且业绩弹性较大，给予公司2016 年65 倍的市盈率，对应目标价30.55 元，维持买入评级。    主要不确定因素。美联储加息进程加快；宏观经济风险。相关股票：$山东黄金(SH600547)$研究员： 海通证券 ● 钟奇,施毅,刘博,田源发布时间：2016-04-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-05 13:30"}, {"target": "/S/SH600547/66972861", "title": "［方正证券：增持］2015年年报点评：专注黄金业务 向国际巨头前进", "text": "公司于2016 年3 月31 日发布2015 年年度报告，全年营业收入385,729 万元，同比减少15.77%。利润60,141.15 万元，同比减少29.50%。净资产加权收益率为6.23%，同比下降25.96%。稀释每股收益0.41 元，同比下降29.31%。    专注黄金业务，自产金产销量略超预期。公司专注于黄金开采和冶炼。2015 年自产金共生产27,309.6 公斤，销售26966.17公斤。自产金毛利率达43.92%。外购金产销量均为131,332.39公斤，毛利率为0.10%。    优化公司运营质量，有效降低费用。公司三费均有不同程度的下降。其中，债务置换和黄金租赁帮助公司降低财务费用9.49%。销售费用下降2.53%。管理费用下降0.77%。    战略目标为纲，冲击世界前十。公司立足自身发展实际，放眼世界黄金矿业发展趋势，确立了“成为世界黄金矿业综合实力前十强”的战略目标。即到2020 年，年产黄金超过55 吨，营业收入过千亿元。在当前基础产量和收入均翻上一番还多。一方面，集团将优质金矿采矿权、探矿权注入上市公司，加快采矿工程建设，进一步夯实公司黄金储量和开采能力。另一方面，公司着眼世界前十，将加快海外并购步伐。    积极进行国企改革，加强企业内部挖潜。公司2015 年增补董事、聘请新的总经理等高管，把专业的事交给专业的人来做。通过三费降低、黄金租赁利率下降，专业优势直接体现在业绩上。    同时公司第一批员工持股计划有序进行中， 认购数量11,937,326 股，金额17,189.75 万元，将公司利益和高管以及其他员工的利益有效捆绑在一起。    盈利预测与评级：看好公司长期发展，受美联储加息放缓影响，美元近期维持弱势，黄金有反弹动能。但在美联储本轮加息周期结束之前，黄金价格仍存在较大下行风险，对公司业绩有一定影响。我们预测公司2016-2018 年的EPS 分别为0.56、0.66和0.91 元。对应3 月31 日收盘价26.29 元，动态P/E 分别为47.00、39.95 和28.94。给予公司“推荐”评级。    风险提示：黄金价格继续下跌、海外资源并购速度不及预期相关股票：$山东黄金(SH600547)$研究员： 方正证券 ● 杨诚笑,孙亮发布时间：2016-04-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-05 10:30"}, {"target": "/S/SH600547/66968362", "title": "［申万宏源：增持］2015年年报点评：金价中期看好 资源优势突出 上调评级至增持", "text": "2015 年业绩同比下滑29.43%，略低于预期。2015 年山东黄金实现营业收入385.73 亿元，同比下降15.77%；实现归属于上市公司股东净利润5.87 亿元，同比下降29.43%，略低于预期的6.03 亿元；对应基本每股收益0.41 元。报告期内，公司拟向全体股东每10 股派现金红利1 元(含税)。    黄金价格下跌拖累公司业绩，矿产金产量增长有限，大幅减少外购金冶炼。2015 年全年SHFE黄金均价达到237.05 元/克，同比下降5.68%，相对低迷的金价影响了买利率和产量。报告期内，公司矿产金毛利率43.92%，比去年同期下滑0.4 个百分点；2015 年全年公司矿产金产量27.3 吨，同比增长1.23%，低于预期。为了维持综合毛利率水平，公司有意减少了外购金的规模，报告期内外购黄金实现营业收入310 亿元，同比减少17.64%，对应综合毛利率提升0.51 个百分点至7.65%。2016 年，公司确定的生产经营计划是：自产黄金产量27 吨，销售收入450 亿元，实现利润10 亿元（该计划基于当前的经济形势、市场情况及公司经营形势，董事会将视未来的发展情况适时作出相应调整）。    公司资源优势突出，重大资产重组注入优质资源保障长期盈利能力。公司拥有四座主力矿山：三山岛、焦家金矿、新城金矿和玲珑金矿，现有矿产金产能30 吨，冶炼产能190 吨。本着“提升增量，盘活存量，优化资源配置”的原则，山东黄金以莱州胶西北金矿成矿区域探矿增储为核心，以“四大金矿”为基础，加快了重大资产重组项目的推进工作,并于2015 年11月9 日成功获得中国证监会核准。目前，整个资产重组项目正稳步实施，重组完成后，公司黄金资源保有储量将增加292.22 吨，特别是东风探矿权、采矿权，新立探矿权注入上市公司后，将有效提高资源利用率和生产效率，持续增强盈利能力和抗风险能力，为山东黄金持续、健康、稳定发展提供保障。    受避险情绪和资产配置驱动，中期看好黄金价格。年初受海外信用风险事件爆发和美元走弱的双重影响，金价表现抢眼，累计上涨超过15%。我们预计从中期来看信用风险事件仍然会陆续发生，在全球经济低迷的拖累下美国无法独善其身，加息的幅度可能低于市场预期。预计金价有望维持上涨，小幅上调2016 年金价预测至261 元/.克（原先为255 元/克），并新增2017 和2018 年国内黄金平均价格为292 元/克，336 元/克。    上调盈利预测，上调评级至增持。基于黄金价格未来持续上涨的假设，我们上调2016 年盈利预测，预计2016-2018 年EPS 分别为0.70 元（原预计为0.50 元），1.35 元和2.18 元，对应的动态PE 分别为38 倍，20 倍和12 倍，公司原评级为中性，现上调至增持。相关股票：$山东黄金(SH600547)$研究员： 申万宏源 ● 徐若旭,彭瑛发布时间：2016-04-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-05 09:40"}, {"target": "/S/SH600547/66938838", "title": "［长江证券：增持］2015年年报点评：重大资产重组增厚储量 金价反弹将助力业绩改善", "text": "事件描述    2015 年全年公司实现销售收入385.72 亿元，同比下降15.8%，实现归母净利润5.87 亿元，同比下降29.4%，全年实现eps0.41 元/股（四单季0.218元/股，三单季0.16 元/股），扣除非经常性损益后每股收益为0.41 元/股；全年综合毛利率7.73%，同比下降0.53 个百分点。    事件评论    矿产金产量持平，成本控制支撑矿产金毛利率稳健：2015 年公司矿产黄金产量达到27.3 吨，同比小幅增长1.2%，外购合质金冶炼生产黄金131.3 吨，同比上年下降12.1%。2015 年全年黄金价格下挫4.2%，公司在营业收入同比下滑15.8%的情况下，通过控制成本使得营业成本同比下降16.2%，实现了矿产金业务的毛利率稳定，全年实现矿产金毛利率43.9%，仅同比上期下降0.4 个百分点。    重大资产重组增厚公司黄金资源储量，助力矿产金产量增长：公司正在推进的重大资产重组将增厚公司黄金资源储量292.22 吨，增幅约50%。后续东风、归来庄、蓬莱、新立四矿山的产量释放也将助力公司新一轮矿产金产量增长。2016 年公司计划矿产黄金产量27 吨，同比基本持平。    美联储加息预期放缓利好黄金价格：3 月30 日美联储主席耶伦发表的讲话中提及到了石油等大宗商品较低价格可能会引发地缘格局的变化，我们认为加息造成的外部性影响已经在美联储的决策考量之一之内，掣肘了美联储加息的节奏。根据现在联邦基金利率隐含的加息概率来看，16 年12 月底联邦基准利率达到1%-1.25%的概率只有3.7%，而核心CPI 通胀指标已经达到了2.3%，10 年期国债实际利率仅有0.2%。真实利率的低迷将对黄金价格形成支撑。    盈利预测及评级。预计公司2016/17/18 的eps 分别为0.70、0.72 和0.65 元/股（暂不考虑此次增发摊薄），维持谨慎推荐评级。    投资风险和结论的局限性：美联储提前加息导致美元大幅度走强，黄金价格不及预期。    风险提示：美联储提前加息导致美元大幅度走强，黄金价格不及预期。相关股票：$山东黄金(SH600547)$研究员： 长江证券 ● 葛军,熊文静发布时间：2016-04-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-04 02:00"}, {"target": "/S/SH600547/66864676", "title": "［中金公司：中性］2015年年报点评：2015业绩高于预期 加大资源储量提升核心竞争力", "text": "业绩高于预期    山东黄金2015 年实现营业收入385.7 亿元，同比-16%，归属于母公司净利润5.9 亿元，折合每股收益0.41 元，同比-29%，高于我们此前预期。业绩同比下滑主要是由于黄金产品量价齐跌。其中四季度毛利率环比+9ppt 至全年最高16%，每股收益0.22 元，同比+29%，贡献全年盈利53%。    评论：1）产量同比小幅增长：15 年公司黄金产量27.3 吨（同比+1.2%），高于年初计划的26.7 吨。2）资产减值损失同比增加309%至1,887 万元，主要是由于坏账损失同比增加，以及存货跌价损失转回同比减少。3）积极推动节支创效：臵换部分高利率贷款，降低黄金租赁利率5-10%，财务费用同比减少9.5%。    发展趋势    发行股份购买资产&募集配套资金获批，整合增加资源储量。公司将收购归来庄公司和蓬莱矿业的控制权及四宗黄金矿业权（新城探矿权调出本次交易），涉及黄金资源量292.2 吨，增加公司资源量58%左右，为企业长期增长奠定基础。公司作为集团旗下唯一黄金上市平台，将受益于集团优质黄金资产的逐步整合注入。    员工持股计划进行中，拟参与配套资金募集。此次资产重组拟向山东黄金第一期员工持股计划发行1193.7 万股，募集资金1.7 亿元。其中高管及重要技术业务骨干合计认购占计划总份额的~17%，其他员工占比83%。向前看，将进一步提升职工凝聚力和公司市场竞争力。    盈利预测调整    上调2016 年盈利预测48%至0.42 元以反映业绩表现高于预期。引入2017 年盈利预测0.44 元。假设2016/17 年金价同比+4%/0%，矿产金产量+6%/+5%。    估值与建议    上调目标价19%至28.5 元（对应2017e P/B 为3.8x）。公司是山东地区国企改革的主要标的，已制定员工持股计划和引入战略投资者的改革方案，改革动向值得期待。向前看，虽然短期避险需求略占上风，但未来联储加息将对金价形成压力，维持中性。    风险    黄金价格超预期下跌。相关股票：$山东黄金(SH600547)$研究员： 中金公司 ● 陈彦,董宇博发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:40"}]