[{"target": "/S/SH601985/106727896", "title": "［东兴证券：买入］2017年年报及2018年一季报点评：电价下调影响利润 核电审批重启在望", "text": "1．市场化电量增加及电价下调影响利润增速    在电力体制改革、电力供应过剩、用电需求仍未明显提升的背景下，为促进电力消纳公司积极参与电力市场交易，2017年秦山核电、江苏核电及福清核电总计完成市场化销售电量197.87亿千瓦时，约占公司全年核电总上网电量的21%。电力市场交易电价低于计划内电价，迫使核电发电企业让利，倒逼成本侧降低成本、提高效率。    福建省在2017年分别调整福清核电2-4号机组上网电价至0.4055元、0.3717元、0.3912元，并追溯至机组正式商运起执行，调整后电价远低于核电标杆电价0.43元，对公司业绩产生冲击。2018一季度由于财报体现福清核电电价下调，造成净利润下滑。一季度公司机组大修集中导致营收增速低于社会用电量增速，大修后机组负荷将提高，剩余三个季度发电量有望持续上涨。    由于核电电价受燃煤标杆电价影响，而燃煤标杆电价实行煤电联动政策，在动力煤价格近两年总体持续上涨的背景下，我们预计2018年燃煤标杆电价有望上调，对核电电价及发电营收存在积极影响。    2．电力消纳形势改善    截止2017年底，中国核电总装机容量为1434万千瓦，同比增长8.23%，核电机组年发电量为1006.94亿千瓦时，新增108.9万千瓦，同比增长15.71%，约占2017年全国总发电量1.57%，根据核电装机规模公司位列世界第7大核电公司。电力销售收入约占公司收入99.31%，机组利用小时数及上网电价对公司营收影响非常显着。2017年公司机组平均利用小时数7461.2小时，同比增长89.7小时，高于核电行业平均值353小时，机组负荷因子达到84.97%，高于核电行业平均值3.83%，2017年电力消纳形势逐渐好转。    3、控股股东中核集团已具备配套完整的核电全产业链    2018年1月31日，国资委发布公告，中核建集团整体无偿划转进入中核集团，两大集团重归一家。经过此次重组，中核在核电建设这一环节得到补强，从而打通核燃料、建造、核设备供货、核电运营的全产业链，综合实力得到加强。中核集团作为公司控股股东，持有中国核电70.4%股份，公司可以充分利用中核集团产业链优势，进一步加强在建项目的成本控制和综合管理能力。    4、三门一号装料获批，核电审批有望年内破冰    2018年4月10日台山1号机组获得首次装料批准书，成为首台装料的三代EPR机组，2018年4月25日三门1号机组获得首次装料批准书，成为首台装料的三代AP1000机组，这两台机组有望年内实现商运。《2018年能源工作指导意见》指出：年内计划建成三门1号、海阳1号、台山1号、田湾3号和阳江5号机组，并开工6～8台机组。浙江省发改委3月发布的公告显示，三门核电站中标浙江省2018年电力直接交易电量，2018年实现商运发电预期逐渐增强。AP1000首堆发电将极大推动核电项目审批速度，采用AP1000技术的核电机组有望年内开工，徐大堡项目、三门二期项目已做好开工前准备工作。    5、多元化拓展新能源业务，增资中核武汉实现控股    公司在核电主营业务基础上，积极在项目所在地拓展新能源业务，辽宁徐大堡光伏发电项目2017年实现发电量1527万千瓦时，同比增长120.92%，漳州风电项目2017年实现发电量3705万千瓦时，同比增长11.43%。在新产业方面，公司与美国泰拉公司合作开发四代技术行波堆，出资35%成立中核行波堆科技投资（天津）有限公司，在船舶核动力装备领域，公司出资51%成立中核海洋核动力发展有限公司。2017年12月，公司通过增资对中核武汉核电运行技术股份有限公司实现控股，中核武汉是国内核电运行技术服务领域的领军公司，此次交易使得公司在核电运行产业链实力得到进一步加强。    结论：    公司是国内核电运营领域的龙头企业，公司核电运营规模稳步增长，新能源、行波堆、海洋核动力等新领域拓展力度逐渐增强。AP1000首堆三门1号已开始装料进入带核运行阶段，公司有望在年内实现新项目开工，未来核电装机和发电量将实现快速增长。我们预计公司2018年-2020年的营业收入分别为394.4亿元、472.1亿元和526.0亿元，归属于上市公司股东净利润分别为54.2亿元、72.6亿元和80.0亿元，每股收益分别为0.35元、0.47元和0.51元，对应PE分别为19、14、13。首次关注给予“强烈推荐”评级。    风险提示：    核电安全事故风险，AP1000、华龙一号机组建设进度未达预期，核电审批未达预期  相关股票：$中国核电(SH601985)$研究员： 东兴证券 ● 杨若木发布时间：2018-05-08数据由 @港澳资讯 提供", "source": "研报", "time": "05-08 15:20"}, {"target": "/S/SH601985/106340157", "title": "［国泰君安：增持］三门一号获批装料 核电审批重启可期", "text": "公司在建三代核电机组三门1号获批装料，核电审批重启预期不断升温，公司作为A股唯一核电公司，有望优先受益。    投资要点：    投资建议：维持目标价8.5元。公司在建机组三门1号获批装料，核电审批重启预期升温。维持18-20年EPS预测0.34、0.44、0.48元，考虑公司作为A股唯一核电标的，具有一定稀缺性，且有望显着受益于核电审批放开，给予18年25倍PE，维持目标价8.5元，维持增持评级。    事件：4月25日，生态环境部副部长、国家核安全局局长刘华在北京向中核集团三门核电有限公司颁发了《三门核电厂１号机组首次装料批准书》，全球首台AP1000机组三门1号即将投入运行。    中国的三门1号，世界的三门1号。三门1号作为三代技术AP1000的世界首堆，其进度预示着福岛事件之后新一代核电的进展情况，对世界核电的发展影响重大。而对我国而言，三门1号更加意义非凡，三门1号作为我国首台投建的三代堆型，也是当年从美国西屋公司引进、并进行再创新的自主化依托项目，其成功与否关系到我国通过引进-消化-再创新-自主发展第三代核电的这条路径是否能走得通。    核电审批重启预期持续升温。继4月10日EPR首堆台山核电1号获批装料后，此次AP1000首堆三门1号获批装料预示着我国三代技术已日益成熟，展现了国家对于三代核电的信心，叠加核电政策态度转向积极，同时核电完成十三五规划压力较大，我们认为核电审批有望于近期放开，公司储备装机预计1150万千瓦（占当前体量的74%），核电审批一旦放开，公司有望优先受益。    风险提示：在建机组投产不及预期，国家核电政策变动风险。 相关股票：$中国核电(SH601985)$研究员： 国泰君安 ● 周妍,伍永刚发布时间：2018-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "05-02 10:20"}, {"target": "/S/SH601985/106116947", "title": "［平安证券：买入］三门装料终落地 核电重启倒计时", "text": "事项：    4月25日，生态环境部副部长、国家核安全局局长刘华在北京向中核集团三门核电有限公司颁发了《三门核电厂１号机组首次装料批准书》，三门核电于当晚启动1号机组第一组燃料组件装载操作。     平安观点：    历经波折，AP1000全球首堆终获放行：三门核电1号机组作为世界第三代核电技术代表堆型AP1000的全球首堆，建设过程一波三折。先后因为屏蔽主泵、装料等问题导致工程建设进度多次延缓，甚至被在其之后通过首次装料前综合检查的欧洲三代核电EPR全球首堆台山1号机组超越，先于其拿到了首次装料批准书。在当前形势下，核电重新获得决策层的重视；而国内新机组的核准将在三门1号机组投产后开始，其可谓是中国核电产业发展承上启下的关键点。    核电龙头，长期成长空间即将打开：公司依托控股股东中核集团的全产业链优势，在手机组类型丰富，始终引领着中国核电技术的发展，是当之无愧的核电龙头。截止2017年底，公司在建机组9台，装机容量969.8万千瓦；规划项目中已开展前期工作的机组10台，装机容量1210.0万千瓦。审慎测算公司未来5年装机容量年均复合增速10.3%，发电量、上网电量年均复合增速约12.4%、12.3%，营收也有望同步达到10%以上的增长。    投资建议：公司依托控股股东中核集团的全产业链优势，具备核电运营商天然的技术、专业、政策壁垒，行业龙头地位稳固。公司未来五年新增装机带动上网电量达到12%左右的年均增速，营收端持续增长；同时成本端稳定可控，与水电接近的高利润率将得到保障。维持预计公司18/19/20年EPS为0.36/0.46/0.51元/股，对应4月25日收盘价PE分别18.3/14.1/12.8倍。考虑核电重启的预期逐渐明确，公司作为A股唯一纯核电运营标的，将直接收益于新机组核准放开而产生的长期成长空间，我们上调公司评级由“推荐”至“强烈推荐”。    风险提示：1、核安全事故：因为核安全的高度敏感性，任何一起核事故均可能导致全球范围的停运、缓建；2、政策推进不及预期：部分地区的目前仍处于电力供大于求的状态，可能影响存量机组的消纳、以及新机组的建设；3、新技术推进遇阻：国内新建机组均采用三代技术，如果AP1000、“华龙一号”出现问题，将影响后续机组的批复和建设；4、电价调整：部分已投产机组可能追溯上网电价调整产生的收入差额，电力市场的发展可能导致市场交易电量价差进一步扩大，拉低平均上网电价。  相关股票：$中国核电(SH601985)$研究员： 平安证券 ● 朱栋,严家源发布时间：2018-04-26数据由 @港澳资讯 提供", "source": "研报", "time": "04-27 03:20"}, {"target": "/S/SH601985/105950262", "title": "［申万宏源：买入］2017年年报及2018年一季报点评：电价追溯调整拖累业绩增长 核电核准有望重启推", "text": "投资要点：    装机投产驱动收入同比增加，17 年福清电站部分机组电价追溯调整拖累业绩增速。公司2017 年实现营收335.91 亿元，同比增加11.94%。公司收入增长主要受益于装机增长和利用小时提升带来的发电量增加。公司17H2 新投产福清4 号机组，16H2 投产的海南2 号机组17 年全年贡献电量；同时17 年电力供需改善，公司核电机组利用小时数较16 年高89.7小时。尽管收入增长较快，但是公司归母净利润较上年同期仅增长0.06%。17 年福建省先后调整福清电站2-4 号机组电价并确定新电价自机组投运之日追溯调整，对于17 年业绩增长拖累较大；16 年公司提前偿还俄罗斯政府贷款享受的折扣优惠获得非经常性损益6.6 亿元，17 年公司无此项收益，也导致业绩增速较低。18Q1 公司营收增长主要受益于发电量增加（同比增长6.81%），利润增长较缓主要由于今年一季度公司核电机组检修较为集中。    A 股唯一核电运营标的，控股股东与中核建集团重组获批准，全产业链优势更加凸显。公司是A 股唯一核电运营标的，公司2017 年境内在运控股核电机组17 台，总装机容量为1434 万千瓦，约占全国在运核电装机的40%，其中2017年新投产核电机组装机容量108.9万千瓦；核准和在建核电机组8 台，总装机容量为928.80 万千瓦。今年初经国务院批准，中核建集团整体无偿划转进入中核集团。中核建在我国核电建设领域拥有绝对主导地位，此次央企重组进一步整合双方优势资源，公司背靠中核集团全产业链优势明显。    三代核电技术日益成熟，核电项目核准有望于年内重启，公司后续成长可期。由于16 和17 连续两年核电审批的停滞，截至目前核电十三五规划目前还有3000 万千瓦核准缺口。根据国家能源局公布的《2017 年能源工作指导意见》，年内计划开工8 台核电机组，积极推进已开工核电项目建设，年内计划建成福清4 号机组等项目，新增装机规模641 万千瓦；扎实推进三门3、4 号机组，漳州1、2 号机组等项目前期工作，项目规模986 万千瓦。我们认为三代核电技术日益成熟：4 月中法合作建设的EPR 全球首堆（台山1 号）获得装料批准书；公司旗下AP1000 全球首堆（三门1 号）目前已经具备装料条件。核电审批重启，公司三年有望新开工至少6-10 台新机组，到2025 年公司装机较目前有超过一倍增长空间。    盈利预测与评级：综合考虑公司装机、利用小时、电价变化，我们维持18~19 年盈利预测不变，新增20 年盈利预测，预计公司18~20 年归母净利润预测分别为58.67、68.07 和80.26亿，对应EPS 分别为0.38、0.44 和0.52 元/股，当前股价对应PE 分别为17、15 和13 倍。公司为A 股唯一核电运营标的，核电有望重启公司后续装机成长可期，维持“买入”评级。相关股票：$中国核电(SH601985)$研究员： 申万宏源 ● 刘晓宁,叶旭晨,王璐,查浩发布时间：2018-04-25数据由 @港澳资讯 提供", "source": "研报", "time": "04-25 13:50"}, {"target": "/S/SH601985/105832206", "title": "［浙商证券：增持］2017年年报点评：稳步向前 不惧波动", "text": "公司公告2017年报及2018年一季报，2017全年公司实现营业收入335.90亿元，同比增长11.93%，净利润44.98亿元，同比增长0.2%，扣非净利润45.07亿元，同比增长6.6%。2018年一季度实现营业收入82.55亿元，同比增长3.23%，净利润12.19亿元，同比下降0.63%。    投资要点    整体经营稳定，期待海南发展带动昌江核电盈利回升    2017年公司存量机组利用小时受益用电形势好转及新机组首次大修影响弱化提高89.7h达到7461.2h，整体发电毛利率小幅下降1.31个百分点，维持稳定水平。其中福建地区受年中电价调整影响，毛利率下滑4.95个百分点，海南地区受整体孤网运行影响，利用小时数仅有5700左右，毛利率下滑15.99个百分点。    我们认为2017年公司整体经营稳定，后续随存量并网机组运行年限的提升长换料周期机组占比将提高，带动机组整体利用小时数进一步抬升。昌江核电为海南省最大的清洁能源基地，对于优化海南电力装机结构意义重大，考虑海南后续发展带来的电力需求及配套消纳工程琼中抽水蓄能电站的并网，昌江核电利用小时数有望回归7000以上合理水平，进而带动昌江核电盈利回升。    一季度机组大修数量较多，为需求旺季蓄力    根据我们的统计，2018年一季度以来公司共开展5次机组大修，如考虑2017年年末开展并未于年底结束的大修安排，2018年一季度共有8台机组处于大修状态，而去年同期仅有5台，这也是一季度整体发电量增速不及整体装机规模增速的主要原因。我们认为，大修带来的季度波动属于正常现象，展望全年一季度的大修将为二三季度的需求旺季蓄力，更有利于机组电量多发，提高效益。    盈利预测及估值    我们预计，2018-2020年公司将实现净利润54.30、66.31、70.13亿元，同比增长20.74%、22.12%、5.76%，EPS为0.35、0.43、0.45元/股，对应18.7倍、15.3倍、14.5倍P/E。维持“增持”评级。    风险提示：核电站建设或不达预期；核电新技术推进或不达预期相关股票：$中国核电(SH601985)$研究员： 浙商证券 ● 郑丹丹发布时间：2018-04-24数据由 @港澳资讯 提供", "source": "研报", "time": "04-24 10:20"}, {"target": "/S/SH601985/105819435", "title": "［国泰君安：增持］实力最强核电运营商 有望直接受益于核电放开", "text": "目标价8.5元，首次覆盖给予增持评级。预计18-20年EPS分别为0.34、0.44、0.48元，考虑到公司作为A股唯一核电标的，具有一定稀缺性，且有望显着受益于核电审核放开，业绩有望超预期，给予18年25倍PE，目标价8.5元。首次覆盖给予增持评级。    公司装机稳步增长，18-20进入密集投产期。随着在建机组陆续投产，公司装机有望于18-20年迎来快速增长，预计20年末公司控股装机为2362.8万千瓦，较17年底增长64.77%。在装机增长的驱动下，公司发电量稳步提升，预计18-20年发电量增速在15%左右。    核电审批放开可期，公司储备项目丰富业绩有望超预期。福岛事件使得世界核电发展显着减速，我国核电审批已停滞两年。随着以华龙1号、AP1000为代表的我国三代核电技术不断成熟，以及国家对清洁能源的需求日益增加，我们预计核电审批有望放开。公司储备项目丰富，控股储备装机预计1150万千瓦（当前体量的74%），核电审批一旦放开，公司有望优先受益。    新中核成立，为公司提供全产业链支持，打造实力最强核电运营商。2018年1月31日中核建整体划转进入中核集团。新中核集团作为国内唯一一家拥有核工业全产业链的集团，在核岛建设、核燃料进口、铀浓缩、核燃料制造和后处理方面处于绝对领先地位，有望为中国核电的发展提供强有力支持，打造中国实力最强核电运营商。    风险因素：在建机组投产不及预期，国家核电政策变动风险。  相关股票：$中国核电(SH601985)$研究员： 国泰君安 ● 周妍,伍永刚发布时间：2018-04-24数据由 @港澳资讯 提供", "source": "研报", "time": "04-24 08:20"}, {"target": "/S/SH601985/105757920", "title": "［中信建投：买入］2017年年报点评：电力营收稳步增加 业务多元化发展", "text": "简评    电力营收稳定增加，三大费用控制良好    公司17年营收稳定增加，同比增长11.93%，系福清核电4号机组投入商运增加发电量及上网电力所致。浙江地区营收占比最高（51%），同比增加1.67%，由于浙江直供电改革，毛利率同比下降1.3%，为39.05%。辽宁地区由于光伏发电机组商运，营收同比增幅55.43%。公司三大费用控制良好，由于本年无需缴纳调峰补偿费（16年缴纳0.43亿元），销售费减少47.71%，管理费同比增加5.12%，财务费用同比减少3.97%。    核电机组运行稳定，在建项目总体受控    公司控股在运核电机组17台，装机容量达到1434万千瓦，17台机组保持安全运行，运行生产业绩优良，安全管理水平进一步提升。公司控股在建核电机组8台，装机容量928.7万千瓦。核电工程建设稳步推进，四大控制总体受控。具体有福清4号商运、田湾3号首次并网；华龙首堆提前66天穹顶吊装；霞浦核岛主厂房土建施工开始；三门装料准备工作就绪。阳江核电4号机组、福清核电4号机组分别于3月15日、9月17日投入商业运行。    一季度营收稳步增长，合理规划经营策略    公司一季度营业收入82.55亿元，同比增加3.23%，实现归属于母公司的净利润12.19亿元，主要受福清核电电价下调、税收返还收益减少的影响同比减少0.63%。公司计划18年核能发电量超1180亿千瓦时，较17年提高17.19%。力争田湾4号机组、三门1号机组、三门2号机组年内投产，同时争取新项目核准（能源局18年计划为6-8台）及国际业务。    积极探索新业务项目，逐步走向多元化    十三五计划指出适时启动智能小型堆、商业快堆、60万千瓦级高温气冷堆等自主创新示范项目。由于核能技术的复杂性和特殊性，核能的安全性和高效性受到“拷问”。近年来，国家对核能的监管要求更加严格，在三代核电技术还未发电的条件下，连续两年核电新项目的零核准。在核能业界积极探索新的核电业务的形势下，公司开始进行产业布局，主要以核电为主业、同时开展地热、小堆、海洋核电等项目。积极开发新的能源项目，投资了中核行波堆科技投资（天津）有限公司（50%）、中核坤华能源发展有限公司（100%）、中国海洋核动力发展有限公司（51%）、中核台海清洁能源（山东）有限公司（50%）。同时积极拓展海外市场，巴基斯坦C2项目进展顺利；开展内陆选址工作，保护内陆厂址。    预计公司2018-2019 年的EPS 分别为0.37元、0.43元，对应PE 分别为18、15倍，维持“买入”评级，对应目标价9.30元。    风险提示：    （1）核电重启不达预期；    （2）新开工项目进度或收益不达预期；    （3）核电上网电价调整风险；    （4）发电量消纳风险。 相关股票：$中国核电(SH601985)$研究员： 中信建投 ● 黎韬扬发布时间：2018-04-23数据由 @港澳资讯 提供", "source": "研报", "time": "04-23 14:20"}, {"target": "/S/SH601985/105625288", "title": "［平安证券：增持］2017年年报及2018年一季报点评：电价追溯影响当期利润 静待核电审批重启", "text": "平安观点：    福清上网电价调整追溯，拉低利润增速：2017 年7 月25 日，福建省物价局下发《关于调整核电上网电价的通知》，对福建省核电上网电价进行调整。福清核电2、3 号机组含税上网电价分别调整为0.4055 元/千瓦时、0.3717 元/千瓦时，并自各机组正式投入商运之日起执行；2017 年11 月22 日，福建省物价局《关于福清核电二期工程4 号机组上网电价的通知》,核定福清核电4 号机组含税上网电价为0.3912 元/千瓦时。根据测算，2、3 号机组追溯的销售收入金额约为8.65 亿元。    在建机组持续投运，业绩稳步释放：截止2017 年底，公司在建机组9 台，装机容量969.8 万千瓦；规划项目中已开展前期工作的机组10 台，装机容量1210.0 万千瓦。其中，田湾3 号机组已于2018 年2 月15 日正式商运；AP1000 全球首堆三门1 号机组装料在即，已列入国家能源局《2018年能源工作指导意见》的年内投产计划中，并已中标浙江省2018 年电力直接交易电量7.66 亿千瓦时；徐大堡一期1、2 号机组年内也有较大可能性开工建设。按照审慎原则测算，公司2018-2022 年发电量、上网电量年均复合增速约12.4%、12.3%，营收也有望同步达到10%以上的增长。    三代核电审批重启，打开长期成长空间：4 月10 日，EPR 全球首堆台山核电1 号机组开始装料，年内投产。同为三代核电代表技术AP1000 全球首堆的三门1 号也有望在近期获准放行，后续机组的审批有望在2018 年底、2019 年初获得突破。而自主三代技术HPR1000（“华龙一号”）全球首堆福清5 号机组的工程进度不断超越预期时间节点，已有业内人士建言在示范项目投产前开始新机组的核准，中广核惠州太平岭一期甚至可能由AP1000 转向HPR1000。公司规划的漳州一期、昌江二期共4 台机组也可能提前获批开建。    投资建议：公司依托控股股东中核集团的全产业链优势，作为核电运营商具备技术、专业、政策的天然壁垒，行业龙头地位稳固。未来5 年在建机组持续投运带动营收稳定增长，新机组核准的重启将为公司打开长期成长空间。维持公司18/19 年EPS 预测为0.36/0.47 元，新增2020 年EPS 预测值0.51 元，对应4 月19 日收盘价PE 分别18.2 /14.0/12.7 倍，维持“推荐”评级。    风险提示：1、核安全事敀：因为核安全的高度敏感性，任何一起核事敀均可能导致全球范围的停运、缓建；2、政策推进不及预期：部分地区的目前仍处于电力供大于求的状态，可能影响存量机组的消纳、以及新机组的建设；3、新技术推进遇阻：国内新建机组均采用三代技术，如果AP1000、“华龙一号”出现问题，将影响后续机组的批复和建设；4、电价调整：部分已投产机组可能追溯上网电价调整产生的收入差额，电力市场的发展可能导致市场交易电量价差进一步扩大，拉低平均上网电价。相关股票：$中国核电(SH601985)$研究员： 平安证券 ● 朱栋,严家源发布时间：2018-04-20数据由 @港澳资讯 提供", "source": "研报", "time": "04-20 16:50"}, {"target": "/S/SH601985/105320737", "title": "［中信建投：买入］三代核电ERP获得装料批准 AP1000装料可期", "text": "事件    生态环境部副部长、国家核安全局局长刘华4月10日在北京向台山核电合营有限公司颁发了台山核电厂1号机组首次装料批准书，这标志着中法合作的世界首台EPR机组投入运行。    简评    三代核电首次获准装料，AP1000已完全具备装料条件。    台山核电厂1号机组经过国家核安全局长达五年的安全审查，。最终获得装料批准。随着三代核电ERP获得装料许可，AP1000装料已经可期。三门核电1号机组、海阳核电1号机组的设计、调试及装料前的准备工作已通过国家核安全局的严格审查，技术上已具备装料条件。    随着三代堆发电在即，核电订单即将迎来一轮新的爆发。    我国在两年内没有批复新的核电项目，主要因为我国新批复的项目都将是三代堆型，随着AP1000，ERP等三代堆技术发展缓慢和安全性等问题，施工进展缓慢，因此两年一直没有批复新项目。随着三代堆获得装料申请，三代堆发电在即，核电订单即将迎来一轮新的爆发。    2018年开启三代核电批复项目，每年将批复6-8台核电机组    我国16、17年无核准核电项目，但国家规划2020年核电运行装机容量5800万千瓦、在建装机容量3000万千瓦的发展目标不变根。为了保证我国核电正常发展与稳步推进。国家能源工作会议，能源局对核电的核准18年计划6-8台。将开启核电重启计划。    三大因素催化核电投资机会。    两会以后高层领导变动，加速核电审批、海外市场走出去、海上核电的进展速度，核电行业的装机量有望得到大幅提升，核电行业的投资机会已至。    预计公司2018～20年的EPS分别为0.37、0.43、0.50元，对应PE分别为18、15、13倍，维持“买入，”评级，目标价9.30元。    风险提示：    （1）核电重启不达预期；（2）新开工项目进度或收益不达预期；    （3）核电上网电价调整风险；（4）发电量消纳风险。  相关股票：$中国核电(SH601985)$研究员： 中信建投 ● 黎韬扬发布时间：2018-04-17数据由 @港澳资讯 提供", "source": "研报", "time": "04-17 11:20"}, {"target": "/S/SH601985/102369589", "title": "［中信建投：买入］中核业绩稳步提升 积极拓展新能源业务", "text": "2月28日，中国核电召开业绩交流会，陈桦（董事长），罗小未（董事会秘书），张勇（总会计师）等出席对对2017年的经营管理、市场开发、安全运行和工程建设进行回顾，并介绍2018年以及后续发展计划    简评    2017年机组发电量、营业收入、年度利润创新高，单电成本持续优化    截至2018年2月28日，公司控股在役核电机组18台，装机容量达到15,466MW；控股在建核电机组7台，装机容量8,162MW。2017年，安全发电方面较2016年增长15.7%；营业收入较2016年增长11.94%；年度利润较2016年增长1.44%。    1）经营管理：经营、科研业绩突出，人才培养、信息化建设稳步推进。首个集团核能特有技能人才实训基地挂牌，在科技研发、社会贡献和信息化工程等方面获得多个成果和奖项。    2）市场开发：电力营销平台建立并市场化运作，新能源平台形成同心多元格局。在售电市场上，市场化售电约200亿千瓦时；进行了海洋核动力、行波堆和地热的新业态孵化；在技术服务方面，发布八大产品，G3G4调试全面完成；进行风电、分布式光伏和抽水蓄能的新能源开发；在资本市场上收购中核武汉，可转债证监会受理。    3）安全运行：17台机组保持安全运行，运行生产业绩优良，安全管理水平进一步提升。其中四台机组在全世界机组评比中获得第一名。    4）工程建设：核电工程建设稳步推进，四大控制总体受控。具体有福清4号商运、田湾3号首次并网；华龙首堆提前66天穹顶吊装；霞浦核岛主厂房土建施工开始；三门装料准备工作就绪。    产业布局以核电为主业、同时开展地热、小堆、海洋核电等项目    公司积极开发新的能源项目，投资了中核行波堆科技投资（天津）有限公（50%）、中核坤华能源发展有限公司（100%）、中国海洋核动力发展有限公司（51%）、中核台海清洁能源（山东）有限公司（50%）。地热是国家政策推动的行业，西藏、雄安、甘肃等地区资源丰富。具有如下特点：1.低端产业门槛低，如温泉、农业地热；2.深处地热门槛高，需要有基础的大型企业。中核有强大的研发背景，在地质勘探等方面拥有强大的技术优势，利用已有的技术，能够快速奠定公司在地热能的行业地位。    中核在海洋核动力上有深厚的军用技术，但民用技术尚未成熟。后续将展开：申报建造核动力远洋破冰船和综合考察船项目，积极加大研发投入，2019预计项目落地；积极开展近海沿海和岛屿，海洋的供暖、供气的应用和研究。    中核与中核建强强联合，更加具有市场竞争力    中核建盈利的企业，合并后增加上市公司的核心竞争能力，包括其清洁能源、高温气冷堆、涉核的建设人力和核电技术建造经验，总体对上市公司利好。    华龙一号首堆建设速度超预期    华龙一号采用成熟技术，设计上没有障碍。设备供应方面，华龙是调整改进，国内三大动力都能够制造。华龙运行队伍技术经验成熟，风险可控，预计乐观情况下60个月完成（悲观72个月），突破世界首堆80个月的惯例。工程中采取了风控手段，对华龙中的所有施工情况每个月进行分析，列出影响工期的因素，并由高管共同决策，规避风险。华龙应该能实现预期进度。    预计公司2018～20年的EPS分别为0.37、0.43、0.50元，对应PE分别为19、17、14倍，维持“买入”评级，目标价9.30元。    风险提示：（1）核电重启不达预期；    （2）新开工项目进度或收益不达预期；    （3）核电上网电价调整风险；    （4）发电量消纳风险。相关股票：$中国核电(SH601985)$研究员： 中信建投 ● 黎韬扬发布时间：2018-03-02数据由 @港澳资讯 提供", "source": "研报", "time": "03-02 11:50"}, {"target": "/S/SH601985/101290694", "title": "［平安证券：增持］核电重启在望 巨龙腾飞九霄上", "text": "平安观点：    核电明珠，得天独厚：公司持有中核集团旗下核电运营业务板块，以电力的生产及销售作为核心业务。截止2017年底，公司控股核电装机容量1434万千瓦时。控股股东中核集团作为国家核科技工业的主体，拥有完整的核科技工业体系，在核电技术开发等方面处于国内领先地位，是唯一拥有完整核燃料循环产业链、能够实现闭式循环的特大型央企。中核、中核建两大核电巨头重组后，中核将进一步完善其核电全产业链优势，成为中国核工业的绝对领导者；并通过中核建在核岛建设方面的优势地位，增强自身在三代、四代核电项目中的话语权和影响力；还能形成合力，借“一带一路”的东风，出击海外核电市场。公司将受益于此次重组，在项目运作中产生协同效应，更好地把握推进节奏、控制建设成本。    冬逝春归，核电破冰在即：2017年核电在国内总发电量中的占比虽然已提升到4%，但距全球10%的平均占比和五大发达国家20%左右的占比水平仍有较大差距。而近年来风电、光伏等可再生能源的快速增长，对于电网稳定性带来了新的挑战，叠加全社会用电量的提升，电网对于基荷电源的需求也同步提高；核电作为煤电的最佳替代者，可以补足因煤电装机增速减缓、大型水电建设停滞而产生的基荷电源缺口。因AP1000全球首堆投产遇阻，2017年核电行业发展滞缓，但《核安全法》、“华龙一号”、霞浦核电四代示范快堆的顺利推进，为2018的爆发积蓄着动能。今年，随着AP1000的投产，三代核电项目的审批有望重启，行业将迎来突破性进展。此外，《核电管理条例》如果能够通过审核正式颁布，核电运营商阵营可能增加大唐、华电、华能三位电力巨头，将逐步改变现有的竞争格局，带来新的变量和新的动能。    龙跃于渊，乘春风扶摇直上：公司的营收增长主要取决于新机组的投产，成本端稳定可控，利润率远高于火电、接近于水电，且波动性小。截止2017年底，公司在建机组9台，已开展前期工作的机组10台，其中6台列入《2017年能源工作指导意见》的重点推进项目之中。根据测算，公司在2018-2022年控股核电装机容量年均复合增速10.3%，营收有望同步实现年均10%的增长。公司依托技术优势，聚焦核电主业，积极布局包括钠冷快堆、行波堆、高温气冷堆在内的四代核反应堆技术，开展海上/浮动核电站、低温供热堆等核电创新应用的可行性研究，长期发展潜力巨大。    投资建议：核电的高技术壁垒、高专业要求、强政策管制属性，决定了短期内很难出现新的竞争对手，行业格局稳定。公司依托控股股东中核集团的技术储备、行业地位、全产业链优势，打造出宽广护城河。公司未来五年新增装机带动上网电量达到12%左右的年均增速，营收持续增长；同时成本端稳定可控，与水电接近的高利润率将得到保障。我们预计公司17/18/19年EPS分别为0.29/0.36/0.47元，对应2月5日收盘价PE分别26.0/21.0/16.1倍。考虑到公司是A股唯一纯核电运营标的，具有一定的稀缺性，参考A股主要新能源发电运营商的估值水平，我们认为公司2018年估值水平可以达到25倍PE，对应目标价9.00元，首次覆盖给予“推荐”评级。    风险提示：核安全事故；政策推进不及预期；新技术推进遇阻；电价调整。 相关股票：$中国核电(SH601985)$研究员： 平安证券 ● 朱栋,严家源发布时间：2018-02-08数据由 @港澳资讯 提供", "source": "研报", "time": "02-08 15:50"}, {"target": "/S/SH601985/101195267", "title": "［西南证券：增持］中核与中核建实施重组 核电项目储备充足", "text": "投资要点    清洁能源发展是大势所趋，公司前景广阔：2016年，公司控股的已投产核电机组占全国核电机组46%，公司控股核电机组总装机容量为1325.1万千瓦，占全国核电装机容量的39.4%；2017年，公司投产的核电机组数为17个，总装机容量为1434万千瓦，约占全国核电装机容量的40%。    2017年业绩快报出炉，公司近年业绩稳定增长：公司于近日发布2017年业绩快报，报告中显示，2017年公司实现营业收入约335.9亿元，同比增长11.94%，实现归母净利润44.92亿元，同比增长0.06%，扣非归母净利润达到44.80亿元，同比增长5.98%。公司近年来营业收入稳定增长，由2013年的180.8亿元不断增长至2017年营收335.9亿元。自2014年来，方家山2号机组，福清2、3、4号机组，海南1、2号机组陆续投产，投产机组数自2014年的11台增长至2017年的17台。    投产机组陆续增加，在建项目容量可观：截至目前，公司投产机组17台，装机容量达到1434万千瓦，8台在建机组总装机容量为928.8万千瓦，预计分别在2018年和2020~2021年投产。如项目推进顺利，则2018年公司可增加运营机组4台，增加装机容量475.2万千瓦，实现总装机容量1909.2万千瓦。2020~2021年公司可在原有基础上再次增加4台运营机组，增加装机容量353.6万千瓦，实现总装机容量2262.8万千瓦。此外，公司拟建机组约26台，总计装机容量约为3147万千瓦，这些拟建项目若能落实，对于公司的发展乃至中国核电行业的发展都有着巨大的推动作用。    控股股东中核与中核建强强联手，开辟核电建设新纪元：2017年3月公司控股股东中核称与中国核工业建设集团公司正在筹划战略重组事宜；今年1月31日中核集团收到国务院国有资产监督管理委员会通知，同意中核集团与中核建集团实施重组。中核与中核建的强强联合，可以实现核电领域产品研发、项目设计、机组建设的一套完整产业链，对于我国核电工程的建设和发展有着巨大的意义和深远的影响，可以说是开创了我国核电建设的新纪元。    盈利预测与投资建议：预计2017-2019年EPS分别为0.29元、0.37元、0.44元。公司是A股稀缺核电运营标的，2018年估值相对较低（申万电力板块平均市盈率、市净率分别为20~25倍、1.7倍），首次覆盖给予“增持”评级。    风险提示：在建机组推进或不及预期。 相关股票：$中国核电(SH601985)$研究员： 西南证券 ● 王颖婷,濮阳发布时间：2018-02-07数据由 @港澳资讯 提供", "source": "研报", "time": "02-07 14:50"}, {"target": "/S/SH601985/100973390", "title": "［浙商证券：增持］2017全年业绩快报点评：电价追溯无碍新巨头崛起", "text": "公司公告2017年业绩快报，公司全年实现营业收入335.91亿元，同比增长11.94%，净利润44.92亿元，同比增长0.06%，扣非净利润44.80亿元，同比增长5.98%。如考虑福清电价追溯调整影响，基本符合预期。    投资要点    福清电价确认4季度追溯调整，但无碍长期盈利贡献    2017年7月25日，福建省物价局对公司旗下的福清核电2、3号机组上网电价进行调整，从原有的0.43元/度分别调整为0.4055元/度与0.3717元/度，并自各机组正式投入商运之日起执行。经与相关部门的反复沟通，福清核电于2017年第4季度已按照上述通知完成相关财务会计的处理。根据中国核能行业协会披露数据，福清2、3号机组在2017年三季度前的发电量分别为117亿度与49亿度，据此我们推测电价追溯调整对当期损益的一次性影响大致在2.5-3亿元左右。    我们认为核电参与市场化竞价是长期趋势，有助其发挥成本优势获得更多电量，此外根据目前电力市场化交易的规则与实施情况来看，市场化竞争电价更多的取决于火电竞价的结果，考虑目前火电燃料成本较高，多地市场化交易已经呈现出火电企业让利减少的趋势，核电市场电量电价不具备持续下行基础。    中核建集团整体划入中核集团，新巨头将崛起    2018年1月底，中核建集团整体无偿划转进入中核集团，核电新巨头现身。我们仍坚持此前报告观点，双方重组完成后，将成为我国核电技术的集大成者，实现从上游铀浓缩到中游设备制造、电站建设再到终端运营的全产业链覆盖，从而显着提高自身技术融合能力和我国核电国际市场形象，有助公司在核电技术持续升级的大背景下，保持强有力的技术竞争力。    盈利预测及估值    我们预计，2017-2019年公司将实现净利润44.93、55.75、66.08亿元，同比增长0.1%、24.07%、18.54%，EPS为0.29、0.36、0.42元/股，对应26.7倍、21.6倍、18.2倍P/E。维持“增持”评级。    风险提示：核电站建设或不达预期；核电新技术推进或不达预期。相关股票：$中国核电(SH601985)$研究员： 浙商证券 ● 郑丹丹发布时间：2018-02-05数据由 @港澳资讯 提供", "source": "研报", "time": "02-05 09:50"}, {"target": "/S/SH601985/100868543", "title": "［申万宏源：买入］不考虑追溯Q4盈利符合预期 集团重组开启核电新格局", "text": "事件：    公司发布2017年度业绩快报，17年公司实现营收335.91亿元，同比增长11.94%；实现归母净利润44.92亿元，同比增长0.06%；实现扣非归母净利润44.8亿元，同比增长5.98%。    投资要点：    装机增长驱动公司发电量大幅提升，福清电站追溯调整福清2-3号机组电价拖累公司17年盈利。2016年下半年以来海南核电2号机组、福清核电3、4号机组陆续投产，装机增长驱动公司发电量大幅提升。17年公司实现发电量1007.47亿kWh，同比增长15.71%；累计上网电量940.25亿kWh，同比增长16.04%。2017年下半年，福建省先后调整福清电站2-4号机组上网电价，并确定新电价自机组正式投运之日起执行，因此公司于17Q4完成对之前电价的追溯调整。受电量增长和电价下调综合影响，2017年公司营收增长11.94%。电价追溯调整拖累公司盈利水平，17年公司扣非归母净利润同比增长5.98%，低于营收增速。另外，16年公司因提前偿还俄罗斯政府贷款享受的折扣优惠获得非经常性损益6.6亿元，2017年公司无此项收益，导致归母净利润仅增长0.06%。    电力供需底部反转提升机组运行效率，煤电价格上调有力支撑核电上网电价。“十二五”末期电力供需矛盾加剧、影响核电消纳，15、16年全国核电设备利用小时数分别同比减少384、361小时。2017年全社会用电量同比增长6.6%，受煤电供给侧改革影响，全国火电装机同比增长4.95%，电力供需底部反转初现。初步测算公司2017年利用小时数增加80h左右（全国平均增加67h），核电运行效率初步改善。根据核电电价形成机制，市场普遍担心公司后续投产核电机组上网电价下调，考虑到17年7月1日多省市上调煤电标杆价，当前煤价高企煤电价格有望进一步上调，将会有力支撑核电上网电价。    控股股东与中核建集团重组获批准，开启核电行业新格局；核电审批重启终有时，公司迎来新一轮成长。经国务院批准，中核建集团整体无偿划转进入中核集团。中核建集团下属公司中国核建在我国核电建设领域拥有绝对主导地位，承建我国全部在役机组的核岛工程。此次央企重组进一步整合双方优势资源，集团核电产业链布局进一步延伸，公司背靠中核集团全产业链优势明显。当前，多次延期的三代核电首堆投产在即，标志三代核电技术日益成熟；电力供需趋于改善，新建核电消纳不必过分担心；两年（16、17年）未核定新机组，核电十三五规划目前仍有3000万千瓦核准缺口。综合以上因素，我们判断核电审批终将重启，公司长期成长空间广阔。核电审批一旦重启，公司未来三年内有望新开工至少6-10台新机组，到十四五期末公司装机量较目前有超过一倍以上增长空间。    盈利预测及投资评级：回溯公司四季度盈利大约12亿元并未低于预期，只是考虑到福清电站2-3号机组电价追溯调整，我们下调公司17年盈利预测并维持18-19年归母净利润预测不变，依次为44.9、58.67和68.07亿（调整前分别为50、58.67和68.07亿），对应EPS分别为0.29、0.38和0.44元/股，当前股价对应PE分别为27、20和18倍。考虑到公司为A股唯一核电运营龙头，稀缺性较高，核电重启在即公司成长确定性有望大幅提升，海上核电以及核电出海有望进一步加速公司成长，维持“买入”评级。相关股票：$中国核电(SH601985)$研究员： 申万宏源 ● 刘晓宁,王璐,韩启明,查浩,张雷发布时间：2018-02-02数据由 @港澳资讯 提供", "source": "研报", "time": "02-02 16:20"}, {"target": "/S/SH601985/100591051", "title": "［中信建投：买入］中核与中核建强强联合 核电迎来新格局", "text": "事件    从多个渠道获悉，国务院已批准中国核工业集团公司与中国核工业建设集团公司实施重组。    简评    中核与中核建重组，业务走向多元化    中核拥有完整的核工业科研生产体系，承担核动力、核材料、核电、核燃料、乏燃料和放射性废物的处理与处置、铀矿勘查采冶、核仪器设备、同位素、核技术应用等核能及相关领域的科研开发、建设、生产和经营任务。而中核建是我国核工业产业建设的“国家队”，具有三十余年不间断从事核电建造的经验，代表了我国核电工程建设的最高水平。中核与中核建重组，核电两大集团强强联合，并实现业务重组，完成了核电从设计、建造、研发等完整的产业链，使中核业务走向多元化。    两大企业强强联合，行业话语权增加    中核拥有在运核电机组17 台，在建核电机组8 台；而中核建具备华龙一号、AP1000、EPR 先进压水堆建造能力。现有核电中核、中广核、国家电投三足鼎立。中核与中核建合并后，装机规模、研发实力、拳头产品将大大增加，重塑了三家业主组成的产业竞争格局，“新中核”在行业内话语权将增加。    “新中核”核电技术优势更加明显    中核建主营业务在核能利用、水力发电等方面，也是我国自主四代核电技术高温气冷堆海外唯一建设的单位。中核建近年来力推高温气冷堆和一体化壳式供热堆产业化，积极从“承建方”向“业主”转型。中核目前在运在建、拟建的民用反应堆技术包括二代和三代压水堆、重水堆、海陆小型堆、快堆、池式低温供热堆。两大核电联合，将核电技术从二代、三代、四代堆上实现国内最强联合，并逐步将我国核电走向海外市场。    预计公司 2018～20 年的EPS 分别为0.37、0.43、0.50 元，对应PE 分别为20、19、15 倍，维持“买入”评级，目标价9.30 元。    风险提示：    （1）核电重启不达预期；（2）新开工项目进度或收益不达预期；（3）核电上网电价调整风险；（4）发电量消纳风险。相关股票：$中国核电(SH601985)$研究员： 中信建投 ● 徐伟发布时间：2018-01-30数据由 @港澳资讯 提供", "source": "研报", "time": "01-30 17:20"}, {"target": "/S/SH601985/99817364", "title": "［申万宏源：买入］核电龙头大国重器 开启新一轮成长", "text": "中核集团旗下核电运营平台，A 股唯一核电运营标的。当前国内仅有两家核电运营，分别为公司和中广核电力，公司为A 股唯一核电运营标的。截至目前公司在运控股装机达1434万千瓦，占国内核电总装机的40%。公司当前项目储备丰富，同时在建装机达988.8 万千瓦，后续发展空间广阔。公司大股东中核集团是国内唯一拥有完整核燃料循环产业、能够实现核电闭式循环的特大型央企，公司作为集团旗下唯一运营平台，尽享全产业链优势。    电力供需底部反转提升机组运行效率，煤电价格上调有力支撑核电上网电价。“十二五”末期电力需求增速明显下滑、装机持续高增长，电力供需失衡对核电机组利用小时数造成不利影响，15、16 年全国核电设备利用小时数分别同比减少384、361 小时。2017 年电力供需底部反转初现，下游用电需求持续回暖、煤电供给侧改革为装机增长踩下刹车，核电运行效率已初步改善，初步测算公司17 年利用小时数增加80 h 左右（全国平均48h）。根据核电电价形成机制，市场普遍担心公司后续投产核电机组上网电价下调，考虑到17月7 月1 日多省市上调煤电标杆价，当前煤价高企煤电价格有望进一步上调，将会有力支撑核电上网电价。    核电审批重启终有时，公司开启新一轮成长。截至目前我国已经连续两年（16、17 年）未核准任何新增核电机组。站在目前时点，多次延期的三代核电首堆（三门核电#1）投产在即，标志三代核电技术日益成熟；电力供需趋于改善，新建核电消纳不必过分担心；两年未核定新机组，核电十三五规划目前还有3000 万千瓦核准缺口。综合以上因素，我们判断核电审批终将重启，公司长期成长空间广阔。核电审批一旦重启，公司未来三年有望新开工至少6-10 台新机组，到十四五期末公司装机量较目前有超过一倍以上增长空间。    技术进步带来核电行业新机会，公司布局完善、静待花开。内陆核电方面，公司储备厂址丰富，后续一旦国家放开内陆核电建设，将会进一步加速公司成长。海上核电方面，中核集团技术储备完善。考虑到中广核旗下首个海上核电项目有望于2019 年左右投产，以及国家大力开发海洋资源的战略布局，公司海上核电有望进一步加速。核电出海方面，中核集团已在海外布局多个核电项目，核电项目管理运营难度较大，公司绑定集团项目输出运维服务，打造利润新增长点。    盈利预测与投资评级：综合考虑公司装机、利用小时、电价变化，我们维持公司17~19年归母净利润预测分别为50、58.67 和68.07 亿，对应EPS 分别为0.32、0.38 和0.44元/股，当前股价对应PE 分别为23、20 和17 倍。考虑到公司为A 股唯一核电运营龙头，长期成长性确定，内陆核电、海上核电以及核电出海有望进一步加速公司成长，维持“买入”评级。    风险提示：在建装机投产时间推迟；2018 年核电新增项目审批未能重启相关股票：$中国核电(SH601985)$研究员： 申万宏源 ● 刘晓宁,王璐,韩启明,查浩,张雷发布时间：2018-01-19数据由 @港澳资讯 提供", "source": "研报", "time": "01-19 13:50"}, {"target": "/S/SH601985/98800920", "title": "［浙商证券：增持］2017全年发电量数据点评：2017全年发电量超目标 期待新机组商运", "text": "公告要点：    公司公告2017 年全年发电量完成情况，2017 全年公司旗下商运机组累计发电量1007.47 亿度，同比增长15.71%，符合预期。    投资要点    超额完成全年目标，存量机组利用水平持续改善    2017 年公司全年发电量首次突破千亿大关，超额完成全年920 亿度发电量目标。从增量结构来看，根据公司在运机组投产时间节点推测，我们预计公司全年有效装机容量为13.52GW，较去年同比增长13.52%，而机组2017 年利用小时数则较去年同比增长145h，利用水平持续提升。    此外，根据我们测算判断，如剔除机组大修的影响，2017 年公司旗下机组利用小时数在8250h 左右，同比增加近300h。我们认为随着核电市场化交易放开，新机组大修占比降低，存量机组利用水平有望持续提升，2018 年1180 亿度发电量目标将大概率实现。    霞浦快堆开工，新机组建设值得期待    2017 年12 月29 日，公司控股子公司中核霞浦核电所管理的霞浦核电600MW 示范快堆土建开工，成为全年开工的唯一核电项目，其可将天然铀资源利用率从目前的1%提升到60%及以上。我们认为，该项目的开工再度印证了公司在核电新技术领域的龙头地位，率先布局四代先进核能系统有助公司在后续国内核电建设及海外出口取得更多份额。    展望2018，田湾3 号机组及三门1 号机组有望商运，公司控股装机容量将达到16.72GW，为2018 年初装机容量1.26 倍。而随着三门1 号机组的并网投运，国内核电或迎来一轮新项目核准，利好公司及核电行业长期成长。    盈利预测及估值    我们预计，2017-2019 年公司将实现净利润50.05、58.90、69.49 亿元，同比增长11.49%、17.68%、17.99%，EPS 为0.32、0.38、0.45 元/股，对应23.0倍、19.6 倍、16.6 倍P/E。维持“增持”评级。    风险提示 ：核电站建设或不达预期；核电新技术推进或不达预期。相关股票：$中国核电(SH601985)$研究员： 浙商证券 ● 郑丹丹发布时间：2018-01-05数据由 @港澳资讯 提供", "source": "研报", "time": "01-05 14:20"}, {"target": "/S/SH601985/94693875", "title": "［浙商证券：增持］2017年三季报点评：机组利用水平改善 业绩稳健释放", "text": "投资要点    秦山、田湾机组高负荷运转，福清、昌江机组利用水平亦有所提升    三季度公司旗下核电机组发电量约270 亿度，较二季度环比提高约26 亿度，即便考虑福清4 号机组于三季度商运，且三季度机组大修安排较少，机组利用水平仍维持较高负荷状态。根据具体机组发电量以及装机容量情况，我们推测秦山、田湾、福清、昌江四基地机组的单季度利用小时数分别为1971、2175、1762、1772，秦山、田湾两地机组负荷率都在90%以上，福清、昌江两地机组利用水平同比、环比均有改善。考虑目前核电机组的基荷电源地位，我们认为随着新投运机组陆续进入稳定运行阶段，机组平均利用水平有望持续回升。    参与市场化交易是长期趋势，边际成本较常规电源具有优势    核电机组参与市场化竞价交易是长期趋势，相较于传统火电，核电边际电量成本极低，在后续竞价交易中有望获得成本优势，从而争取电量多发。此外市场化竞争电价目前更多的取决于火电竞价的结果，考虑目前火电燃料成本较高，多地市场化交易已经呈现出火电企业让利减少的趋势，且煤电联动有望触发，核电市场电量电价不具备持续下行基础。    在建工程有序推进，田湾3 号、三门1 号有望年内并网    截至目前田湾3 号机组已经实现汽轮机首次冲转，并网在即，三门1 号机组亦进入并网前的最后关键阶段，两台机组均有望年内投产。随着以上2 台机组陆续完成并网、商运，公司控股装机容量将达到16.72GW，为目前装机容量1.26 倍，后续有望显着提升公司业绩。    盈利预测及估值    我们预计，2017-2019 年公司将实现净利润50.38、61.25、70.40 亿元，同比增长12.25%、21.58%、14.93%，EPS 为0.32、0.39、0.45 元/股，对应23.6倍、19.4 倍、16.9 倍P/E。维持“增持”评级。    风险提示 ：核电站建设或不达预期；核电新技术推进或不达预期。    相关股票：$中国核电(SH601985)$研究员： 浙商证券 ● 郑丹丹发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 16:50"}, {"target": "/S/SH601985/94693874", "title": "［申万宏源：买入］2017年三季报点评：新增装机驱动业绩增长 积极推动四代核电技术研发", "text": "投资要点：    发电量提升驱动营收同比增长，去年同期非经常性损益较高导致今年净利润增幅不及营收。去年下半年以来海南2 号机组、福清3-4 号机组先后投运，公司装机量稳步增加，截至目前公司控股装机达1434 万kW。与去年相比，本期公司下属核电站大修时间及电网降负荷有所下降，驱动发电量同比增加。前三季度公司实现发电量748.09 亿kWh，同比增长16.64%；实现营收253.55 亿元，同比增加15.51%。由于市场电占比提升及7 月开始福清核电上网电价下调，公司平均上网电价有所下降。前三季度公司实现综合毛利率42.22%，同比减少1.16个百分点。由于毛利率有所下降，以及去年同期获得大额一次性损益（提前偿还俄罗斯贷款），前三季度公司实现归母净利润41.04 亿元，同比增加9.11%，增速低于收入。    三季度电量增加、电价下调，两因素作用下综合毛利率有所提升、净利润环比增加。受益装机增长和下游用电需求增加，17Q3 公司实现发电量270.3 亿kWh，环比增长10.61%。今年7月公司下属福清核电2-4 号机组上网电价分别下调2.45、5.83 和3.88 分/kWh，公司自通知下达日起按最新电价确认收入，电价调整是否追溯仍未确定。受发电量增加和电价下调的综合影响，17Q3 公司实现综合毛利率43.41%，环比增加2.29 个百分点，毛利环比增加5.59亿元。三季度公司财务费用环比减少8400 万，有效提升公司盈利水平。17Q3 公司实现净利润15.59 亿元，环比增加17.22%。    在手项目充沛，拟发行可转债补充核电站项目资金。当前公司在建机组容量约900 万kW,其中三门核电1 号机组等在建项目进展顺利。8 月公司公告拟公开发行总额不超过78 亿元的可转换公司债券，募集资金将用于投资田湾核电站和福清核电站，同时补充公司流动资金。    积极推动第四代核电技术研发，布局售电领域培育新利润增长点。8 月公司公告拟出资5.1亿元控股设立海洋核动力公司，新公司有助于推动船舶核动力军民融合发展，多元产业合作促进公司未来经济增长。9 月公司公告拟设立河北核电公司及行波堆投资公司，公司拟出资额共计6.13 亿元。行波堆作为第四代核电技术，公司积极推动行波堆系列产品落地及未来推广应用，促进第四代核电技术商业化，利好公司长远发展。另外公司积极拓展售电领域，截至17H1 公司已分别在浙江、江苏两省注册成立了两家售电公司，参与核电市场化运作，寻求新的利润增长点。    盈利预测与评级：我们维持预计17~19 年公司归母净利润为50、58.67 和68.07 亿元，EPS分别为0.32、0.38 和0.44 元/股，当前股价对应的PE 分别为24、20 和17 倍。公司作为国内核电运营龙头，在手项目稳步推进，积极发展先进产能，维持“买入”评级。相关股票：$中国核电(SH601985)$研究员： 申万宏源 ● 刘晓宁,叶旭晨,王璐发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 16:50"}, {"target": "/S/SH601985/93927806", "title": "［中信建投：买入］在建机组陆续投入商用 核电发电量稳步提升", "text": "前三季商运发电量同比增长16.64%    公司发布的2017 年前三季度发电量完成情况公告，截至2017 年9 月30 日，公司前三季度累计商运发电量748.09 亿千瓦时，同比增长16.64%。    简评    核电陆续投入运行，前三季度核电发电量稳步提升    公司核电机组发电量稳步提升，前三季度同比增长16.64%。原因有二：1）旗下福清核电3 号机组于2016 年10 月商运、4 号机组于2017 年9 月商运，海南核电为2 号机组于2016 年8 月商运；2）核电站大修时间安排及电网负荷下降的影响。    核电份额稳步提升，海外市场进展顺利    巴基斯坦卡拉奇核电工程2 号机组压力容器吊装成功，海外首堆华龙一号稳步推进。华龙一号是我国三代先进堆型，作为中国核电“走出去”的主打品牌，其安全指标和技术性能达到了国际三代核电技术的先进水平，具有完整自主知识产权。    占据四代核电技术的至高点，增强国际核电市场的竞争力中国核电在积极开发三代核能的同时，也瞄准更为先进的四代核能技术—行波堆。行波堆作为先进堆型之一，能直接利用被废弃的铀同位素（乏燃料），产生巨大的能源，转换为高额的经济效益，是未来理想的能源。当前核废料仍未有合理的处理方法，行波堆的应用前景广泛以及市场巨大。    预计公司2017～19 年的EPS 分别为0.31、0.37、0.43 元，对应PE 分别为25、30、17 倍，维持“买入”评级，目标价9.30 元。    风险提示：    （1）核电重启不达预期；（2）新开工项目进度或收益不达预期；    （3）核电上网电价调整风险；（4）发电量消纳风险。相关股票：$中国核电(SH601985)$研究员： 中信建投 ● 徐伟发布时间：2017-10-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-18 15:50"}, {"target": "/S/SH601985/93473989", "title": "［中信建投：买入］联手美国 共同投资行波堆", "text": "简评    中美强强联合，共同投资发展行波堆    公司在成立在中核河北核电有限公司与中核行波堆科技投资（天津）有限公司之后，再次联手美国泰拉能源行波堆开发有限公司，成立中美合资公司，共同开发行波堆。行波堆能直接利用核废料转换为高额的经济效益，能够解决现有核废料面临的困境。通过这种中美核大国强强联手，共同开发行波堆，加速行波堆商业化技术进程，推动行波堆的发展。    中国核电与美合作，中国核电一步步走入国际市场    与美国合作开发行波堆，不仅展现了国际社会对中国核电的一种认可，中国核电正在一步步走出国门；也表现出中国核电在这些年的快速发展，科研实力不断提升，已具备一定的国际竞争力。并且通过这种合作的方式加强了中国核电在国际中的核行业的地位。    占据四代核电技术的至高点，增强国际核电市场的竞争力    中国核电在积极开发三代核能的同时，也瞄准了更为先进的四代核能技术——行波堆。作为行业龙头，中国核电投资四代核电，布局行波堆，展现了其强大的科研实力与完备的核工业产业链。而掌握行波堆技术，将占据国际四代核电技术的至高点，增强国际核电市场的竞争力，促进中国核电“走出去”战略的实施。    成立子公司行波堆，涉足多种先进核电技术    公司立足长远，涉足AP1000、华龙一号、行波堆等多种先进堆型。行波堆作为先进堆型之一，能够利用乏燃料发电，解决现有核电遇到核废料的问题，当前核废料仍然未有合理的处理方法，行波堆的应用前景广泛以及市场巨大。    预计公司2017～19年的EPS分别为0.31、0.37、0.43元，对应PE分别为25、30、17倍，维持“买入”评级，目标价9.30元。    风险提示：（1）核电重启不达预期；（2）新开工项目进度或收益不达预期；（3）核电上网电价调整风险；（4）发电量消纳风险。 相关股票：$中国核电(SH601985)$研究员： 中信建投 ● 徐伟,赵越发布时间：2017-10-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-10 15:20"}, {"target": "/S/SH601985/92610252", "title": "［中信建投：买入］福清4号机组投入商运 华龙首堆稳步推进", "text": "福清4 号机组投入商运    公司旗下（控股占比51%）的福清核电4 号机组于2017 年9 月10 日开始168 小时试运行，已于2017 年9 月17 日具备商业运行条件。    简评    装机容量持续提升，行业地位进一步巩固    中国核电是我国核电行业巨头，旗下福清核电站4 号机组于2012年11 月开工，额定功率1,089MW，该机组投入商运后，公司旗下在役核电机组数达到17 台，总装机容量由13,251 兆瓦增至14,340 兆瓦，核电装机容量进一步提升，行业地位进一步巩固。    福清5，6 号堆型“华龙一号”进展顺利，首堆可期    福清核电5、6 号机组（华龙一号）分别于2015 年5 月7 日、2015年12 月22 日开工，并按照计划工期顺利推进，工程安全质量进度总体受控。华龙一号作为中国核电“走出去”的主打品牌，具有完整自主知识产权，其安全指标和技术性能达到了国际三代核电技术的先进水平。随着华龙一号的顺利进展，公司在三代核电中已经走入世界前沿，为后续我国核电新批复项目和走向世界的目标奠定了坚实的基础。    成立子公司行波堆，涉足多种先进核电技术    公司立足长远，涉足AP1000、华龙一号、行波堆等多种三代堆型。成立行波堆子公司（中核河北核电有限公司（暂定名）和中核行波堆科技投资（天津）有限公司（暂定名）），行波堆作为三代先进堆型之一，能够利用乏燃料发电，解决现有核电遇到核废料的问题，当前核废料仍然未有合理的处理方法，行波堆的应用前景广泛以及市场巨大。    预计公司2017～19 年的EPS 分别为0.31、0.37、0.43 元，对应PE 分别为25、30、17 倍，维持“买入”评级，目标价9.30 元。    风险提示：    （1）核电重启不达预期；    （2）新开工项目进度或收益不达预期；    （3）核电上网电价调整风险；    （4）发电量消纳风险。相关股票：$中国核电(SH601985)$研究员： 中信建投 ● 徐伟,赵越发布时间：2017-09-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-19 14:20"}, {"target": "/S/SH601985/92354199", "title": "［中信建投：买入］战略布局行波堆 彰显龙头实力", "text": "公司发布成立行波堆子公司公告    9月12日，公司发布公告设立中核河北核电有限公司（暂定名）和中核行波堆科技投资（天津）有限公司（暂定名）。对于河北公司和天津公司，公司拟分别出资3.5亿元人民币(占比35%)和2.5亿元人民币(占比35%)，与其他关联包括方华电福新、浙能电力及其他投资方神华集团、建投能源共同出资设立，以推动行波堆示范工程的落地与发展。    简评    解决核废料问题，市场前景巨大    行波堆能直接利用被废弃的铀同位素（乏燃料），产生巨大的能量，转换为高额的经济效益，是未来理想的能源。而核废料是阻碍核电发展的最为主要的两个因素之一（另一个安全问题），当前乏燃料是存储在核电厂中，随着核电持续运行，在可预见的将来，乏燃料急需处理，行波堆的应用前景广泛以及市场巨大。我们预计行波堆将受国家相关政策的扶持。    立足长远，掌握多种先进核电技术    公司投资行波堆，立足长远，与此同时，公司投资了“华龙1号”、高温气冷堆、钠冷快堆等三代及以上核电技术，公司在先进堆已经独占鳌头，而将来中国新批复核电必然是三代堆及以上的技术，通过投资行波堆，再次提高了公司的核心竞争力，为公司后续核电出口及国内核电建设提供了更多的选择。    核行业龙头，增长潜力巨大    此次投资行波堆，进一步巩固了公司行业龙头的地位，公司不仅科研能力强大，具备独自设计开发行波堆的能力，而且具有完整的产业链，在先进堆中已经走在国际前列，在将来的中国核电必然能够代表中国在国际市场中占据一席之地。    预计公司17-19年EPS分别为0.31、0.37、0.43，对应的PE分别为25、20、17，首次给予“买入评级”，目标股价9.30元。    风险提示：    1）行波堆技术不够成熟；2）核电重启不达预期；3）新开工项目进度或收益不达预期；4）电价调整风险；5）电量消纳风险。 相关股票：$中国核电(SH601985)$研究员： 中信建投 ● 徐伟,赵越发布时间：2017-09-14数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-14 14:20"}, {"target": "/S/SH601985/92264729", "title": "［浙商证券：增持］投资行波堆 引领核电技术发展", "text": "投资要点    可一次装料不换料，行波堆是四代先进核电技术主力堆型之一    行波堆的概念于上世纪60 年代被提出，其以贫铀、乏燃料回收铀或者天然铀为燃料，它们的主要成分为U-238。行波堆的原理类似于快中子增殖堆，反应堆内的U-238 吸收快中子转变为Pu-239，进而进行裂变反应，从而可以提高自然界铀资源的使用效率，并可有效减少放射性废物的卸出量。与快中子堆不同的是行波堆内的燃料在一端由富集铀启动源点燃，随着燃料的增殖裂变反应逐步向另一端推进，形成行波，直至达到反应堆另外一端结束，一般情况下行波堆一次装料可运行数十年甚至上百年，如设计合理可以实现全生命周期不换料。    涉足多种先进核电技术，有望支撑运营业务长期成长    中核河北核电有限公司与行波堆投资公司的设立将有效推动公司及各方与美国泰拉能源联合开发行波堆技术。我们认为，如本次合作顺利成行，并考虑中核集团与中核建集团重组推进，公司有望成为国内乃至全球唯一一家具备“华龙1 号”、高温气冷堆、钠冷快堆、行波堆等主流三代及以上核电技术储备的核电运营商，为公司后续核电出口及国内在建提供更多的选择，支撑核电运营业务长期成长。    盈利预测及估值    我们预计，2017-2019 年公司将实现净利润50.38、61.25、70.40 亿元，同比增长12.25%、21.58%、14.93%，EPS 为0.32、0.39、0.45 元/股，对应23.5倍、19.3 倍、16.8 倍P/E。维持“增持”评级。    风险提示    核电站建设或不达预期；核电新技术推进或不达预期。 相关股票：$中国核电(SH601985)$研究员： 浙商证券 ● 郑丹丹发布时间：2017-09-13数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-13 10:20"}, {"target": "/S/SH601985/91568101", "title": "［中信建投：买入］2017年半年报点评：在建项目稳步推进 AP1000首堆将取得重大突破", "text": "公司发布2017年中报    报告期内，公司实现营收162.35亿元，同比增加14.89%；实现归母净利润25.45亿元，同比增加1.92%；扣非后归母净利润25.41亿元，同比增加14.14%；经营活动产生现金流95.87亿元，同比增加11.3%。归母净利润扣非后同比增加幅度大于扣非前的主要原因是处置非流动资产损失1030万元。    简评    新机组商运增厚公司业绩，质量控制增发电力10.42亿KWh    公司上半年发电量477.79 亿千瓦时,比上年同期增长17.70%，营收因此增加14.89%，主要系福清3 号机组，海南2 号机组投入商业运行，发电量增加所致。其中，福建、海南和辽宁发电公司营收同比增加50.43%、84.51%和163.44%。公司增强大修期间质量控制，上半年按计划完成7 台核电机组换料大修,节约大修工期45 天,增发电力10.42 亿千瓦时。下半年公司仍需完成6次大修，与去年持平。    探索售电市场化，毛利率降低1.89%，福建核电上网电价下调    公司积极落实市场化电量销售。截至6月，公司已分别在浙江、江苏成立两家售电公司；全年将有174 亿千瓦时参与市场化电力交易，约占总发电计划的18.9%。市场化售电导致公司发电业务毛利率同比降低1.89%。近期福建物价局下调福清核电上网电价，是否追溯往期未定，或将对公司未来业绩有一定影响。    福清4号即将商运，AP1000首堆装料在即，新机组核准可期    公司稳步推进在手项目建设，福清4 号机组完成首次装载，已经进入商运前调试阶段；AP1000 首堆（三门1号）和田湾3号机组已完成热试，即将首次装料；华龙一号首堆（福清5号）完成穹顶吊装，进入设备安装阶段。当前在建机组9台，累计装机量1038万KW。预计年底期间三门1号机组有望实现并网，“十三五”核电3千万KW以上机组目标将推进，届时核电新机组核准有望实现两年内的“破冰”，公司徐大堡1-2号、漳州1-2号、三门3-4号机组有望部分获批。    预计公司17-19年EPS分别为0.31、0.37、0.43，对应的PE分别为25、21、18，首次给予“买入评级”，目标股价9.30元。    风险提示：    1）新开工项目进度或收益不达预期；2）电价调整风险；3）电量消纳风险。  相关股票：$中国核电(SH601985)$研究员： 中信建投 ● 徐伟发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 15:20"}, {"target": "/S/SH601985/91386477", "title": "［太平洋：增持］2017年半年报点评：业绩稳健 好事将近", "text": "业绩稳健，多台机组投产在即。截止年中，公司投入商运的核电机组保持在16台，受益于福清3号、昌江2号机组去年下半年的投产，公司上半年累计商运发电量477.79亿千瓦时，同比增长17.70%。同时，公司持续强化大修工期管控，按计划完成7台机组换料大修，节约大修工期45天。报告期内，公司的期间费用率16.14%（同比下降3.35pct），其中年初累计销售费用率0.00%，同比下降0.4pct，主要因本期不再计提接网费；管理费用率3.16%，同比下降0.39pct；财务费用率12.97%，同比下降2.57pct，公司应对汇率波动能力逐渐增强，同比减少汇兑损失约2.53亿元。当前，福清4号机组已并网，田湾3号机组已完成装料，三门1号机组有望年底实现并网。我们认为，公司提质增效工作显着，机组进入密集投产期，未来发电量及利润水平有望保持稳步提升。    核电消纳有所改善。据中国核能行业协会统计，我国上半年核电设备平均利用小时数和设备平均利用率分别为3370小时和77.6%（2016年同期值为3335.35小时和76.36%），有所改善。考虑到核电独有的安全性与经济性特点，消纳问题已得到足够重视，国家发改委、国家能源局于2月印发《保障核电安全消纳暂行办法》，确定了核电保障性消纳上网电量和给予电价上的保障等政策。我们认为，随着核电保障消纳政策的落地及核蓄一体化的推进，核电消纳问题有望继续得到改善。同时，市场化售电背景下，公司积极开展电力市场化探索，已在浙江、江苏成立售电公司，预计全年将有174亿千瓦时参与市场化交易，约占总发电计划的18.9%，该部分市场化电力销售均已经得到落实。    拟发行78亿元可转债，优化财务结构。公司拟公开发行总额不超78亿元的可转债，用于田湾5&6号、福清5&6号机组项目及补充流动资金。我们认为，公司资产负债率保持平稳，偿债能力逐年提升，发行可转债将增强公司的盈利能力，财务状况得到进一步优化与改善，为后续业务发展提供保障。    投资建议。当前，三门AP1000全球首堆正处在并网发电的“最后一公里”，《2017年能源指导工作意见》已明确计划开工8台机组，国家积极推进华龙技术融合，下半年核电AP1000并网、华龙融合、央企改革等利好事件有望密集出台。中国核电作为我国核电发展的主力军，前景广阔，我们维持对公司长期发展的看好。预计公司2017-2019年EPS分别为0.30元、0.34元及0.40元，维持“增持”评级。    风险提示：核电项目进展滞后风险，电力需求低迷。相关股票：$中国核电(SH601985)$研究员： 太平洋 ● 张学,周涛,雷强,刘晶敏发布时间：2017-08-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-29 10:50"}, {"target": "/S/SH601985/91329413", "title": "［浙商证券：增持］2017年半年报点评：福清、三门、田湾并网在即 下半年值得期待", "text": "发电量平稳增长，顺应大势布局售电    公司上半年完成发电量477.79亿度，较去年同期增长17.7%，较半年度计划增加6.27%。随着电改深入，公司积极开展电力市场化探索，已分别在浙江、江苏两省注册成立售电公司，落实电量消纳。全年公司将有174亿度电量参与市场化电力交易，约占总发电计划的18.9%。我们认为电改是大势所趋，较早介入售电领域有望为公司落实后续电量消纳提供经验积累。    持续关注成本管理，优化大修窗口增发电量10.42亿度    上半年公司通过优化采购计划管理等方式保持采购价格的相对稳定，实现了降本增效，提高了资金使用效率，并使三项费率保持稳定。上半年公司按计划完成7次大修，较去年同期增加2次，在大修安全质量良好受控的前提下，节约大修工期45天，增发电力10.42亿度。按计划下半年公司仍需完成6次大修，与去年同期持平。    福清4号、三门1号、田湾3号并网在即，下半年值得期待    截至目前，福清4号机组完成首次核燃料装载，进入商运前调试阶段；三门1号机组、田湾3号机组均已完成热试，即将首次装载核燃料。随着以上3台机组陆续完成装料、并网、商运，公司控股装机容量将达到16.72GW，为目前装机容量1.26倍，后续有望显着提升公司业绩。    盈利预测及估值我们预计，2017-2019年公司将实现净利润50.38、61.25、70.40亿元，同比增长12.25%、21.58%、14.93%，EPS为0.32、0.39、0.45元/股，对应23.6倍、19.4倍、16.9倍P/E。维持“增持”评级。    风险提示核电站建设或不达预期；核电消纳问题或加剧。相关股票：$中国核电(SH601985)$研究员： 浙商证券 ● 郑丹丹发布时间：2017-08-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-28 15:50"}, {"target": "/S/SH601985/91249642", "title": "［申万宏源：买入］2017年半年报点评：新增装机驱动业绩增长 在手项目资源充沛", "text": "投资要点：    装机规模较上年同期较高、换料大修工期缩短，驱动发电量同比大幅提升。截至目前公司核电装机1325万千瓦，由于去年下半年先后投运福清3号机组、海南2号机组，导致17H1装机规模较16H1较高，带来发电量增长。上半年公司完成7台机组大修，在保证安全前提下节约工期45天，带来增发电力10.42亿千瓦时，导致今年上半年公司机组利用小时数同比增加。17H1公司实现发电量477.52亿千瓦时，同比增长17.70%。发电量增长带动公司收入增加，17年上半年公司营业收入同比增长14.89%。    市场化电力交易占比提升导致电价水平下降，公司毛利率小幅下滑；福清核电电价下调对未来业绩有一定负面影响。从2016年起，秦山核电、江苏核电、福清核电已陆续参与了大客户直供电、市场竞价交易等售电模式，同时积极参与跨省电力交易。根据计划公司今年市场化交易电量将达174亿千瓦时。市场电交易增长导致公司上网电价略有下滑，17H1公司综合毛利率41.55%，较上年同期减少2.09个百分点。另外，近期福建物价局下调福清核电机组上网电价，福清2号机组和3号机组电价均有不同程度调整，目前电价下调是否追溯往期尚在协商，但是对上述电站未来业绩将会造成一定负面影响。    在手项目积极推进中，16年初至今尚无新核电机组核准，恐影响公司项目规划进度。今年7月福清核电4号机组首次并网发电成功，预计年内投入商业运行；三门核电1号机组、福清核电5号机组、田湾3号机组等在建项目进展顺利。目前公司共有9台在建核电机组，装机容量累计达1038万千瓦。上述项目全部投产后，公司装机有望增加近一倍。受AP1000示范项目进展及“华龙一号”技术融合影响，国内2016年无核电机组获得核准，2017年至今尚无新的核电机组获得核准，可能会对公司项目规划造成一定影响。    盈利预测与评级：我们下调盈利预测，预计17~19年归母净利润为50、58.67和68.07亿元（原先归母净利润分别为58.93、67.54和77.81亿元），对应的每股收益分别为0.32、0.38和0.44元/股，当前股价对应的PE分别为24倍、20倍和17倍。公司作为国内核电运营龙头，正迎来装机投产高峰期，收入规模不断扩大，维持“买入”评级。    相关股票：$中国核电(SH601985)$研究员： 申万宏源 ● 刘晓宁,叶旭晨,王璐,查浩发布时间：2017-08-26数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-26 13:50"}, {"target": "/S/SH601985/90466587", "title": "［浙商证券：买入］引领我国海洋核动力产业发展", "text": "公告要点：    公司拟与浙能电力、上海国盛、上海电气及江南造船共同出资10亿元，设立中核海洋核动力发展有限公司，公司持股51%，以促进我国海洋核动力装备产业化发展。    投资要点    技术储备充足，推动国内海洋核动力平台发展    海洋核动力平台是小型反应堆与船舶的有机结合体，公司控股股东中核集团小型堆技术储备充足，主力堆型为ACP100又名“玲珑一号”，于2015年年底被纳入国家发改委能源创新“十三五”规划，并于2016年4月22日通过IAEA通用反应堆安全审查。我们研判，中核海洋核动力发展有限公司将承担中核集团海上浮动核电站的投资、建设、运营任务，后续如成功设立，我国海洋核动力平台建设有望全面开启，从而带动小型堆市场爆发。    未来10年小型堆建设规模有望达3GW，年发电量或达150亿度    目前海上石油钻井平台用电用热需求大，燃油供电供热成本过高，替代需求强烈，短期内是带动海上浮动核电站需求的主要驱动因素。按照目前国内三大海上油田储量以及石油钻井平台动力需求，如果全部使用核动力替代柴油动力，并考虑小型堆在支持偏远海岛建设、进行极地航道开拓等领域具有较强优势，我们预计，未来10年小型堆总需求将累计达到30座（对应装机容量约3GW）左右，假设利用小时数为5000h，届时小型堆年发电量有望达到150亿度。    盈利预测及估值    我们预计，2017-2019年公司将实现净利润51.35、63.21、72.41亿元，同比增长14.41%、23.08%、14.55%，EPS为0.33、0.41、0.47元/股，对应23.22倍、18.86倍、16.47倍。维持“增持”评级。    风险提示    核电站建设或不达预期；核电消纳问题或加剧；“华龙一号”、“玲珑一号”建设推广进度或不及预期。相关股票：$中国核电(SH601985)$研究员： 浙商证券 ● 郑丹丹发布时间：2017-08-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-12 13:50"}, {"target": "/S/SH601985/88539360", "title": "［中金公司：增持］2017年上半年发电量同比增加18% 预计盈利有望实现+13%YoY", "text": "预测盈利同比增长13%    中国核电发布2017 年上半年发电量数据，累计发电量实现同比增长17.7%。我们预计公司上半年或实现收入163 亿元和归母净利28.3 亿元，分别同比增长15%和13%。    关注要点    2017 年上半年发电量达477.79 亿千瓦时，同比增长17.7%。其中二季度实现244.36 亿千瓦时，同比增长14%，较一季度+23%YoY 有所放缓。同比增长原因主要来自新机组贡献：福清三号机组和昌江2 号于2016 年下半年投产，增速放缓主要由于秦山二核二季度电量同比下滑8%。考虑到二季度电价同比下滑以及税率同比有所提升，我们预计二季度实现收入83.5 亿元和归母净利16.2 亿元，同比分别增长12%和9%。    下半年核电重启机遇浮现。作为AP1000 在全球使用的首个反应堆，三门1 号计划7 月底前实现装料，若一切顺利，有望推动后续三代技术广泛应用，加快核电重启节奏。同时，国电投董事长王炳华也在7 月3 日公开表示，三门及海阳1 号机组计划于2017年四季度并网发电，进入商业化运营。三代技术的落地将使后续核电发展扫除障碍。中国核电亦有望在今年8 台核准目标中分得一杯羹，其中徐大堡1/2 号机组（持股50%，AP1000），漳州1/2号机组（持股51%，拟用华龙一号，已确定核岛土建中标单位）有较大可能性首先获得核准。    估值与建议    维持2017/2018 年每股盈利预测人民币0.31/0.37 元。维持推荐评级及目标价9.15 元。    风险    核安全风险，核电重启推迟。相关股票：$中国核电(SH601985)$研究员： 中金公司 ● 季超发布时间：2017-07-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-11 09:50"}, {"target": "/S/SH601985/84956435", "title": "［中金公司：增持］2016年年报及2017年一季报点评：2016年业绩略超预期；三代项目重启将打开未", "text": "2016 年业绩略超过预期    中国核电公布2016 全年业绩：营业收入300 亿元，同比增长14.5%，主要因为其核电发电量在新机组投产的带动下同比上升17.2%；归属母公司净利润44.9 亿元，同比增长18.7%，对应每股盈利0.29。扣非后核心净利润同比增长14%，比我们预期略高6%，主要受益于公司4 季度核电发电量较预期强劲（同比大幅提高31%）。    公司一季度收入同比提高19%至79.7 亿元，主要因为核电发电量在新机组投产和大修较少的情况下同比提高23%；扣非归母利润则同比提高29%至12 亿元。    发展趋势    全年公司计划核能发电超过920 亿度（同比增长5.7%），对应约7000 利用小时（vs.2016 年实际核电利用小时为7372 小时），或因为今年大修次数有所增加。然而考虑到中国强劲的电力需求增长（17 年一季度同比增长6.9%），来水下降以及国家出台核电保障利用小时政策的执行，我们认为该目标较为保守，并预计今年公司核电量或将达到960 亿度（同比增长10%）。    核电直供电比重逐步加大。公司16 年有约9%的电量参与直接交易，主要集中在浙江。未来随着各省推进电改，市场电占比将逐步加大，但是因为煤价高企导致火电企业竞价更为理性，预计整体电价折扣或有所缩窄。    三代项目审批重启在即，打开未来成长空间。公司的三门项目已于16 年12 月完成热试，预计今年投产概率较大。该项目如能顺利商运，将扫除三代项目，尤其是AP1000 项目的审批壁垒，加速相关项目的审批落地。    盈利预测    我们将2017 年每股盈利预测从人民币0.29 元上调8%至人民币0.31 元。引入2018 年每股盈利为0.37 元，同比增长19%。    估值与建议    目前，公司股价对应25 倍远期市盈率。我们维持推荐的评级，但将目标价上调6.15%至人民币9.15 元，较目前股价有22%上行空间。主要基于DCF 估值。    风险    核安全风险；并网风险；工程建设延期；核电重启推迟。相关股票：$中国核电(SH601985)$研究员： 中金公司 ● 许汪洋发布时间：2017-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-03 15:20"}, {"target": "/S/SH601985/84954499", "title": "［太平洋：增持］2016年年报点评：业绩略超预期 有望受益核电消纳政策落地及央企重组", "text": "事件：公司发布2016 年报,全年实现营业收入300.09 元，同比增长14.53%；归属于上市公司股东的净利润44.89 亿元，同比增长18.71%；基本每股收益0.288 元。以公司现有总股本 1,556,543 万股为基数，每10 股派1.1 元（含税）。    同日，公司披露一季报，报告期内，营业收入79.67 亿元，较上年同期增19.23%；归属于母公司所有者的净利润12.15 亿元，较上年同期增20.31%；基本每股收益为0.078 元，较上年同期增20.00%。    机组安全可靠运行，降本增效能力提升。截止2016 年底，公司投入商业运行的核电机组共16 台；控股总装机容量1325.1 万千瓦， 同比增长15.11%。 全年公司核电发电量870.3 亿千瓦时,比上年同期增长17.18%。报告期内，公司的期间费用率18.93%（同比下降0.72 个百分点），其中年初累计销售费用率0.19%，同比下降0.1 个百分点，主要因本期不再计提接网费所致；财务费用率14.41%，同比下降0.8 个百分点，全年完成23.5 亿美元债务置换，避免潜在汇兑损失约6.6 亿元，公司应对汇率波动能力逐渐增强。同时加强成本对标，开展提质增效工作，度电成本进一步下降。目前公司共有9 台核准与在建核电机组，容量1037.70 万千瓦，田湾 3、4、5 号以及福清4、5、6 号机组按计划进度推进，在确保安全质量的前提下力争福清4 号机组、三门1 号机组年内投产，徐大堡、三门二期等项目已做好开工前准备工作。同时积极优化大修工期，田湾、秦山向长周期燃料循环过渡，公司未来发电量及利润水平有望稳步提升。    核电消纳办法出台，电力市场化改革大势所趋。所有电力企业都在面临电力过剩及电改带来的压力，核电也难独善其身，消纳问题已由东北蔓延至福建等地。发电设备利用小时数的下降导致单位发电成本上升，公司营业成本增长21.04%，明显大于营业收入14.53%的增幅。考虑到核电独有的安全性与经济性特点，消纳问题已得到足够重视， 国家发改委、国家能源局于3 月印发《保障核电安全消纳暂行办法》，在消纳相对较好地区（如广东、浙江、江苏），核电的基荷电源地位有望保持；在受限地区，有望得到政策兜底（按1.8 倍测算，海南、辽宁、福建的核电利用小时数上调空间可达48.2%、18.3%、4.5%）。如果政策落地，公司福清、昌江核电将受益。另外，昌江二期配套建设的琼中抽蓄电站有望年底实现首台机组投产，2018 年全面投产；同时，海南联网二回工程预计2019 年1 月投产，将增加60 万千瓦输送能力，有望化解海南电网\"大机小网\"现状，实现昌江核电满功率运行。我们认为，随着核电保障消纳政策的落地及核蓄一体化的推进， 核电消纳问题有望得到缓解。同时，在电改\"管住中间、放开两头\" 的思路下，核电适应电力市场发展是大势所趋，将对核电站运行效率、成本管控提出更高要求。公司主动作为，加强与地方政府、电网公司的沟通协调，为清洁核电争取更多计划电量，对于计划外电量，积极寻找并锁定优质客户，主动开展电力营销。截至2017 年一季度末，发电量超计划完成，同比增长23.06％，已取得良好开局。    AP1000 首堆拖期，华龙首堆进展顺利。三门核电1 号机组预计拖期48 个月，出于安全考虑，国家审慎决策，2016 年未核准新机组合情合理，《2017 年能源指导工作意见》已明确计划开工8 台机组，随着后续AP1000 首堆并网，三代核电技术可靠性得到验证通过，公司所属三门二期、辽宁徐大堡等AP1000 堆型机组将获得开工许可。相较之下，\"华龙一号\"进展顺利，福清5 号机组\"华龙一号\"首台压力容器水压试验成功，机组环吊轨道全部吊装就位,即将实现穹顶吊装重大工程节点。国家积极推进华龙技术融合，当前\"华龙一号\"国家重大工程标准化示范正式启动，公司漳州1、2 号机组属于\"华龙一号\"技术在国内发展的第二批目标厂址，有可能率先获得突破。    投资建议。尽管当下面临电力过剩、外汇波动等不利因素，多项利好预期也在积聚，国家大力发展清洁能源，安全高效发展核电的决心始终未变。根据我国核电中长期发展规划，到2020 年，我国在运核电装机容量要达到5800 万千瓦，在建核电将达到3000 万千瓦，我国力争2030 年前在'一带一路'沿线国家建造约30 台海外核电机组。 3 月17 日公司公告，控股股东中核集团与中核建集团正在筹划战略重组事宜，两大集团同宗同源，合并重组将形成合力，形成一家同时拥有核电、核电建设、核然料等为一体的全核电产业链巨头。同时高温气冷堆作为中核建主推堆型，有望获得发展先机，将进一步丰富公司的堆型。中国核电作为我国核电发展的主力军，发展前景广阔。预计公司2017-2019 年EPS 分别为0.30 元、0.34 元及0.40 元，维持\"增持\"评级。    风险提示：核电项目进展滞后风险，电力需求持续低迷。相关股票：$中国核电(SH601985)$研究员： 太平洋 ● 张学,周涛,雷强,刘晶敏发布时间：2017-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-03 14:50"}, {"target": "/S/SH601985/84783181", "title": "［浙商证券：增持］2016年年报点评：控股装机持续增长 保障业绩平稳释放", "text": "公告要点：    2016 全年实现营业收入300.09 亿元，同比增长14.53%，净利润44.88 亿元，同比增长18.71%：2017 年一季度，营业收入同比增长19.23%达到79.67亿元，净利润同比增长20.31%达到12.15 亿元，符合预期。    投资要点    控股装机持续增长    截至2016 年末，公司旗下投入商运核电机组共16 台，控股总装机容量达到13.25GW，同比增长15.11%。2016 全年公司实现发电量870.3 亿度，同比增长17.18%。公司控股在建核电机组9 台，装机容量10.377GW，有望于2022年前全部投入商业运营，其中三门1 号机组进入热试尾声、福清4 号机组处于热试关键阶段，均有望于2017 年内并网发电。至2022 年底，公司在运核电机组装机容量将达到23.638GW，为2016 年底装机容量的1.8 倍。未来6 年，年均新增发电量约130 亿度，对应增收约48 亿元。    提升合规经营，促进降本增效    公司持续推动合规经营及风险管控，2016 全年降本增效显着。通过集中批量采购，公司与供应商建立稳定合作关系，保持采购价格稳定；持续推进大修优化管理，在保障大修安全、质量情况下缩短工期，全年进行11 次大修，较计划节约工期47.8 天，保障存量机组负荷因子达88%，优于全国平均水平；面对汇率波动风险，积极制定债务臵换工作计划，全年完成23.5 亿美元债务臵换，避免汇兑损失约6.6 亿元。    盈利预测及估值    我们预计，2017-2019 年公司将实现净利润55.45、67.79、78.17 亿元，同比增长23.55%、22.24%、15.31%，EPS 为0.36、0.44、0.50 元/股，对应21.05倍、17.22 倍、14.93 倍。维持“增持”评级。    风险提示    核电站建设或不达预期；核电消纳问题或加剧；“华龙1 号”建设推广进度或不及预期。相关股票：$中国核电(SH601985)$研究员： 浙商证券 ● 郑丹丹发布时间：2017-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-28 14:50"}, {"target": "/S/SH601985/84783180", "title": "［申万宏源：买入］2016年年报及2017年一季报点评：新增装机驱动业绩增长 项目储备丰富迎来发展期", "text": "事件：    公司发布2016 年年报，16 年公司实现营收300.09 亿元，同比增长14.5%；归母净利润44.89亿元，同比增长15.0%，略低于申万宏源预期（之前预测16 年归母净利润为53.88 亿元）。公司拟每10 股派息1.1 元（含税），分红金额占归母净利润的38.14%。    公司发布2017 年一季报，2017Q1 公司实现营收79.67 亿元，同比增长19.23%；归母净利润12.14 亿元，同比增长20.31%，符合申万宏源预期。    投资要点：    机组投产带动公司发电量增加，利用小时数减少、电价下降导致毛利率略有下滑。16 年公司先后投运海南昌江核电2 号机组、福建福清核电3 号机组，目前合计投入商运的核电机组达16 台，控股总装机容量达1325.1 万千瓦，同比增长15.11%。公司16 年发电量870.7 亿千瓦时，同比增加17.18%。电量增长直接带动公司收入增加。由于发电设备利用小时数下降导致单位发电成本上升，16 年公司综合毛利率较上年同期减少3.2 个百分点至41%。此外，浙江省开展电力市场直供电改革，20%的电量参与直供电交易导致当地售电价格下降，对公司盈利能力造成一定影响。    公司机组利用情况好于行业平均，今年一季度开局良好。由于2016 年机组大小修天数较多，以及电力整体供给宽松，公司机组平均利用小时数达到7371.5 小时，较2015 年减少212.5小时，但仍高出核电行业均值300 余小时。2017 年一季度，公司完成发电量233.42 亿千瓦时，同比增长23.06%，开局良好。    清洁能源供应商，储备项目充足，未来业绩增长可期。目前田湾6 号机组已经开工建设，三门核电1 号机组热试接近尾声、2 号机组进入安装后期，田湾3、4、5 号以及福清4、5、6号机组正按计划稳步推进，徐大堡、三门二期正积极开展前期工作。目前在建项目均在稳步推进，待全部投产后，公司机组容量将达到2362.8 万千瓦，为2016 年末机组容量的1.8 倍。    政策助力核电发展，公司迎来黄金期。全球发电量中核电发电比例超过10%，中国核电发电量占比3%-4%，具有较大提升空间。根据电力发展\"十三五\"规划，\"十三五\"期间全国核电投产约3000 万千瓦、开工3000 万千瓦以上，2020 年装机达到5800 万千瓦，核电迎来快速发展机遇期。公司作为中核集团旗下唯一核电运营平台，有望率先受益，迎来黄金发展期。    盈利预测与评级：我们下调盈利预测，预计17-19 年归母净利润为58.93、67.54 和77.81亿元（下调前预计17 年归母净利润为63.08 亿元），对应的每股收益分别为0.38、0.43 和0.50 元/股，当前股价对应的PE 分别为20 倍、17 倍和15 倍。公司作为国内核电运营龙头，正迎来装机投产高峰期，收入规模不断扩大，维持\"买入\"评级。相关股票：$中国核电(SH601985)$研究员： 申万宏源 ● 刘晓宁,叶旭晨,王璐发布时间：2017-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-28 14:50"}, {"target": "/S/SH601985/79857403", "title": "［浙商证券：增持］全年发电量完成情况点评：全年发电量略超预期 机组利用情况有所改善", "text": "公告要点：    2017 年1 月5 日，公司公告2016 全年发电量完成情况：2016 年公司完成发电量870.7 亿度，同比增长17.18%，上网电量810.29 亿度，同比增长17.05%。    投资要点    全年发电量略超计划安排，经营效率有望持续改善    据公告，公司2016 全年完成发电量870.7 亿度，较年初计划850 亿度多发20.7 亿度，较2015 年多发127.8 亿度，而据此推算，公司发电设备全年利用小时数为7310，下半年较上半年利用小时数增加约290，机组利用情况有所改善。2015 年10 月至2016 年10 月公司密集投运4 台核电机组，为发电量增长提供支撑。此外根据中核核电运行公司官方微信平台报道，本年度公司共完成7 次大修，实际工期比计划工期提前32 天，相当于每台大修机组利用小时数增加110，预计增加发电量7 亿度左右，后续随检修水平进一步提高，公司经营效率有望的得到持续改善。    三门核电等在建项目将于未来几年陆续投产，业绩稳健增长可期    根据央视新闻报道，截至2016 年年底，全球首台AP1000 机组-三门核电1 号机组热试工作已经完成90%，预计于2017 年上半年并网发电，公司作为三门核电业主方将直接受益。目前公司旗下在建核电项目进展顺利，我们预计在建9 台机组将于未来6 年陆续并网发电，2017-2022 年公司年均将投运1.73GW 核电机组，至2022 年底，公司在运核电机组装机容量将达到23.638GW，为2016 年底装机容量的1.8 倍。未来6 年，年均新增发电量约130 亿度，对应增收约48 亿元。    维持 增持 评级    我们预计，2016-2018 年公司将实现净利润48.97、61.63、75.13 亿元，同比增长29.51%、25.85%、21.90%，EPS 为0.31、0.40、0.48 元/股，对应22.96 倍、17.80 倍、14.83 倍。维持\"增持\"评级。    风险提示    核电站建设或不达预期；核电消纳问题或加剧； 华龙1 号\"建设推广进度或不及预期。相关股票：$中国核电(SH601985)$研究员： 浙商证券 ● 郑丹丹发布时间：2017-01-06数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-06 10:30"}, {"target": "/S/SH601985/78989542", "title": "［浙商证券：增持］核电运营龙头 受益国产三代核电技术推广", "text": "公司是中核集团旗下唯一核电运营平台，未来两年公司在建核电机组将密集投入商运带动业绩稳健增长。未来受益“华龙1 号”持续推广，公司盈利能力将进一步改善。    投资要点    公司控股在建电站将于未来几年密集商运，带动业绩稳健增长    截至2016 年12 月初，公司控股在运核电机组16 台，装机容量13.251GW；控股在建核电机组9 台，装机容量10.377GW；控股机组数量占据国内半壁江山。目前公司在建项目进度符合预期，我们预计2017-2022 年公司年均将投运1.73GW核电机组，至2022 年底，公司在运核电机组装机容量将达到23.638GW，为目前装机容量的1.8 倍。未来6 年，年均新增发电量约130 亿度，增收约48亿元。    “华龙1 号”持续推广有望带动公司电站盈利能力进一步改善    中核集团的“华龙1 号”技术融合方案获得更多专家支持，未来其有望主导 “华龙1 号”的设计与建设，助公司规避一系列技术上的不确定性，减少电站建设成本。此外，“华龙1 号”最终方案的落地也将改善公司之前多元化引进核电技术的局面，坚持以“华龙1 号”作为未来新建核电的主要参考堆型。目前公司旗下二代核电建造成本为10-18 元/W，部分机组建设成本较高，后续“华龙1 号”持续推广，其建设成本有望达到11-12 元/W，利好公司盈利能力改善。    给予“增持”评级    我们预计，2016-2018 年公司将实现净利润48.97 亿元、61.63 亿元、75.13亿元，同比增长29.51%、25.85%、21.90%，对应22.03 倍、17.50 倍、14.36 倍。给予“增持”评级。    风险提示    核电站建设或不达预期；核电消纳问题或加剧；“华龙1 号”建设推广进度或不及预期。相关股票：$中国核电(SH601985)$研究员： 浙商证券 ● 郑丹丹发布时间：2016-12-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-15 14:50"}, {"target": "/S/SH601985/76847661", "title": "［中金公司：增持］2016年三季报点评：3季度业绩符合；电量目标有望实现", "text": "三季度业绩符合预期    中国核电公布16 年前9 月业绩：营业收入219.5 亿元，同比增长10.0%；归属母公司净利润37.6 亿元，同比增长9.21%，对应每股盈利0.24 元。前9 月盈利占我们全年预测比重为94%（vs.2014/15 年实际值为71%/91%）。三季度单季收入78.2 亿元，同比/环比分别上升10.6%/5.0%；单季度利润为23.2 亿元，同比上升30.1%，环比下降15.0%。季度业绩的大幅上升主要因为去年受汇兑损失影响基数较低。扣除相关影响，我们测算实际3 季度盈利同比上升约8%。    发展趋势    全年850 亿度的发电量目标有望实现。前三季度总发电量达到641 亿度，同比增长12.8%，达到今年全年目标的75% （vs.2014/15 年的前3 季度电量实际完成值为71%/76%）。其中三季度因全国用电需求或暖，单季度发电量达到237 亿度（同比/环比提高18%/11%）。随着昌江2 号和福清3 号机组分别按进度于今年8 月12 日和10 月24 日开始商运，预计公司将能够实现全年电量850 亿度的发电量目标，隐含四季度预期电量为209 亿度（同比增长20%；环比下降12%）。    有效电价略微下降，但是总体可控。3 季度收入的同比增长（11%）小于发电量增长（18%），隐含有效电价同比下降6%。主要原因可能是公司的核电机组参与电力交易并有一定的电价折扣，包括秦山机组参与浙江的电力直接交易试点和福建的大用户直购电等。但是因为现存核电机组参与深度调峰的能力有限，并可能有安全性顾虑，因而作为的基荷电源的计划电量仍将占据主要份额。    盈利预测    我们维持2016/17 年每股盈利预测为0.26/0.29 元。    估值与建议    目前，公司股价对应27 倍远期市盈率。我们维持推荐的评级和人民币8.62 元的目标价，较目前股价有25.66%上行空间。该目标价基于30 倍2017 年市盈率。    风险    核安全风险；并网风险；工程建设延期；核电重启推迟。相关股票：$中国核电(SH601985)$研究员： 中金公司 ● 许汪洋发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 10:00"}, {"target": "/S/SH601985/74421139", "title": "［太平洋：增持］2016年半年报点评：业绩微增 坚定看好未来发展", "text": "事件：公司发布2016 年中报，上半年实现营业收入141.31亿元， 同比增长9.60%；归属于上市公司股东的净利润24.97 亿元，同比增长0.99%； 扣除非经常性损益后的基本每股收益0.143 元。    机组安全可靠运行，外汇损失继续拖累业绩。公司上半年累计发电403.97 亿千瓦时，同比增长10.17%；优化大修管理，已完成5 次大修（预计全年12 次大修），核电运行机组保持安全可靠运行。在建核电项目工程四大控制总体受控，海南昌江2 号机组于6 月20 日实现并网，已于近期投产。福清核电3 号机组于7 月3 日成功实现首次临界进入带功率运行状态，有望于9 月投产。营业收入较上年同期增长 9.6%，主要系方家山2 号、福清2 号、海南1 号机组投产，发电量增加所致。上半年受欧元、美元兑人民币汇率大幅升值影响,公司汇兑损失3.19 亿元，继续拖累业绩，但与2015 下半年汇兑损失6.09 亿元相比，已有好转。公司将继续采取债务置换、提前还款等措施降低人民币汇率波动的影响。    新常态下核电消纳问题凸显，有望获政策护航。所有电力企业都在面临电力过剩及电改带来的压力，核电也难独善其身，消纳问题已由东北蔓延至福建等地。发电设备利用小时数的下降导致单位发电成本上升，公司营业成本增长17.03%，明显大于营业收入9.6%的增幅。考虑到核电独有的安全性与经济性特点，消纳问题已得到足够重视， 公司在积极与地方政府签订期间协议、补偿机制，争取更多上网指标。国家能源局本月初下发《核电保障性消纳管理办法（征求意见稿）》， 要点包括：    电力供求平衡的地区，核电机组应按发电能力满发运行来安排年度计划电量    在电力过剩地区，应按照上一年当地发电平均利用小时数的一定倍数确定核电机组保障利用小时数（全国前三年核电平均利用小时数/全国前三年平均发电利用小时数；范围为1.5～1.8 倍）    保障外的发电量，鼓励通过电力直接交易等市场化方式促进消纳    新核电机组的调峰深度最高应达到总产能50%    可以看出，在消纳相对较好地区（如广东、浙江、江苏），核电的基荷电源地位有望保持；而在受限地区，有望得到政策兜底（按1.8 倍测算，海南、辽宁、福建的核电利用小时数上调空间可达48.2%、18.3%、4.5%）。如果政策落地，公司福清、昌江核电将受益。我们认为，在电改\"管住中间、放开两头\"的思路下，核电适应电力市场发展是大势所趋（九号文配套文件《关于改善电力运行调节促进清洁能源多发满发的指导意见》中提出\"核电在保证安全的情况下兼顾调峰需要安排发电\"），将对核电站运行效率、成本管控提出更高要求。    AP1000 首堆冷试成功。三门核电站1 号机组于今年5 月完成冷试, 在冷试过程中，主泵、非能动堆芯冷却系统、非能动安全壳冷却系统等设备及系统的相关试验结果正常，满足设计要求，为后续的热试、装料及并网发电打下坚实基础。目前热试已启动，有望于年底前实现装料及并网，这也意味着，受主泵制造等因素影响而拖期的AP1000\"世界首堆\"三门1、2 号机组已进入最后的冲刺阶段，AP1000 是目前我国未来三代核电批量建设的主力堆型（国内），公司所属三门二期、辽宁徐大堡等AP1000 堆型机组有望于今明两年获得开工许可。    华龙一号融合过审评，首堆工程进展顺利。高层积极推进华龙一号的技术融合，近期华龙一号技术融合高级专家审评会在北京召开， 中核集团的融合方案获得了更多的专家支持，标志着华龙一号技术融合取得实质性进展，为加快推进国内外华龙一号项目核准创造了良好条件。在首堆建设方面，福清核电5 号机组正按照62 个月的总工期计划有条不紊地推进，工程建设情况良好、受控，重大里程碑节点均按照计划如期实现。国家能源局专门组建\"华龙一号\"示范工程领导小组，从国家层面协调推进工程建设。根据目前技术路线安排情况，公司漳州1、2 号机组属于\"华龙一号\"技术在国内发展的第二批目标厂址，有可能在今年获得突破。    投资建议。虽然2016 年以来未核准新机组，但在华龙融合、AP1000 调试顺利的背景下，多台核电机组有望于下半年获得核准并开工。尽管当下面临电力过剩、外汇波动等不利因素，多项利好预期也在积聚， 更要认识到，国家大力发展清洁能源，安全高效发展核电的决心不会变，英国HPC 项目的波折显然不会改变我国核电\"走出去\"的战略决策。根据我国核电中长期发展规划，到2020 年，我国在运核电装机容量要达到5800 万千瓦，在建核电将达到3000 万千瓦，我国力争2030 年前在'一带一路'沿线国家建造约30 台海外核电机组。中国核电作为我国核电发展的主力军，发展前景广阔。预计公司2016-2018 年EPS 分别为0.25 元、0.28 元及0.31 元，给予\"增持\"评级。    风险提示：核电项目进展滞后风险，电力需求持续低迷。相关股票：$中国核电(SH601985)$研究员： 太平洋 ● 张学,周涛发布时间：2016-09-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-02 11:30"}, {"target": "/S/SH601985/74298891", "title": "［信达证券：买入］2016年半年报点评：机组运行平稳 AP1000三门机组冷试成功", "text": "点评：    机组运行总体平稳，优化大修管理取得实效。2016 年，公司坚持\"安全第一、质量第一、预防为主、综合治理\"方针，确保所有在建核电项目安全、可靠和高质量建设，运行核电机组安全、稳定和经济运行，同时紧抓核电重启、走出去战略布局，积极应对经济增速放缓、电力体制改革等宏观环境变化，保持公司经营业绩持续稳定增长。报告期内，核电运行机组保持安全可靠运行，累计发电403.97 亿千瓦时，同比增长10.17%，占全年计划发电目标850 亿千瓦时的47.53%；优化大修管理取得实效，已完成5 次大修，占全年12 次大修的41.67%。    上半年部分地区利用小时数承压导致毛利率有所下滑，预计下半年将有所好转。公司上半年营业成本79.64 亿元，同比增长17.03%，主要业务毛利率43.54%，同比下降3.61%。导致营业成本涨幅超过营业收入及毛利率下滑的主要原因为福建和海南地区的局部电力过剩和其他电力发电大幅增加造成的核电利用小时数较低，福建、海南地区核电利用小时数分别为3224、2935 小时，分别低于上半年公司平均利用小时数6.15%、16.58%。下半年随着电站配套的完善和其他电力发电水平回归正常，两地区的核电利用小时数预计将有所好转。    公司项目进展平稳，AP1000 三门核电站1 号机组冷试成功。公司项目进展平稳，福建地区福清3 号机组和海南地区昌江2 号机组有望今年投产发电。2016 年8 月18 日，国家发改委、国家能源局会同科技部、环保部(国家核安全局)、国防科工局在京组织召开会议，对AP1000 依托项目三门1 号机组冷态功能试验进行专家评审，由13 位权威专家组成的专家组最后形成的意见称冷试阶段，主泵、非能动堆芯冷却系统、非能动安全壳冷却系统等设备及系统的相关试验结果正常，满足设计要求。三门1 号机组冷试成功，有望加快中国核电的建设速度。    盈利预测及评级：我们预计公司2016-2018 年的营业收入分别达到297.77 亿元、343.62 亿元和385.20 亿元，同比增长13.64%、15.40%和12.10%，归母净利润分别达到42.22 亿元、48.28 亿元和53.73 亿元，同比增长11.65%、14.35%和11.30%， 按照公司最新股本计算，EPS 分别达到0.27 元、0.31 元和0.35 元，对应2016 年08 月29 日收盘价（6.76元/股）的动态PE 分别为25 倍、22 倍和20 倍，维持\"买入\"评级。    风险因素：部分地区核电利用小时数持续低迷、已开工建设项目进展不达预期、新项目批复晚于预期、核电事故风险。相关股票：$中国核电(SH601985)$研究员： 信达证券 ● 刘斌斌,郭荆璞发布时间：2016-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-31 11:40"}, {"target": "/S/SH601985/68148060", "title": "［中金公司：增持］2015年年报及2016年一季报点评：业绩符合预期；2016年利用小时或将承压", "text": "业绩符合预期    公司2015 收入同比增长39.4%至262.0 亿元，主要由于新机组投产导致全年发电量同比大增40.8%。2015 年净利润同比增长53.0%至37.8 亿元，扣非后利润同比增长57.0%，符合预期并在其之前的业绩预增区间上限。    2016 年1 季度收入同比上升5.0%至66.8 亿元（同期发电量增长5.6%），归母利润同比下降12.6%至10.1 亿元，主要因为一季度大修较多。1 季度利润占我们全年预测的25%（2014/15 实际值为24%/31%）。    发展趋势    公司指引2016 全年发电量超过850 亿千瓦时，同比增加14%。该指引下限所隐含利用小时为7,100~7,380 小时（同比下降2%~6%），可能因为2016 年大修较多并且部分地区电力供应过剩或将影响核电利用小时。去年投产的3 台机组都将于2016 年进行首次大修（一般为90 天），而2015 年仅有2 台新机组首次大修。因此，我们采用更加保守的利用小时预测（同比下降4.5%），预计2016 年实际发电量为858 亿度。    项目进展如期。公司在2015 年投产3 台新机组。按照项目进度，我们预计公司于2016/17 年将各有2 台机组并网发电。2016 年为福清3 号和昌江2 号机组而2017 年则是福清4 号和三门1 号。我们测算公司的权益有效装机量将于2016/17 年同比增长20%/12%，有望支撑公司未来稳健的业绩增长。    盈利预测    下调2016 年盈利预测14.3%至40.8 亿元，引入2017 年盈利预测为47.1 亿元，对应每股收益分别为0.26/0.30 元。    估值与建议    维持推荐评级，下调目标价17%至9.17 元（基于35 倍2016年PER），对应3.5/3.3 倍2016/17 年市净率。    风险    核安全风险；并网风险；工程建设延期；核电重启推迟。相关股票：$中国核电(SH601985)$研究员： 中金公司 ● 季超发布时间：2016-04-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-29 13:50"}, {"target": "/S/SH601985/67161248", "title": "［群益证券(香港)：增持］行业前景佳 去年盈利预增50%", "text": "总结    中国核电发出盈利预喜公告，集团预计去年纯利同比增长50-55%，至人民币3708百万元-3831百万元。业绩增长的主要原因为2015年有新机组投运带动发电量增加。    作为中国仅有的3间核电公司，集团规模相若的同业中广核(1816.HK)已公布去年业绩，纯利按年只增长6.5%，扣除汇兑损益净额的影响后，纯利亦只比去年增长22.6%，集团的盈利增长优于对手。惟以行业而论，在中国宏观经济较差的2015年2间公司分别录得近2成及5成的增长已属非常可观。    根据中国应对气候变化的目标，中国非化石能源占一次能源消费比重在2020年及2030年的目标分别为15%及20%，现时与此目标相比仍有一段距离，预期安全及高效率的核电仍为未来重点发展的清洁能源之一。    技术走势及投资策略    股价自去年中上市经历连续10天涨停板后，走势一直相对稳定。集团并无短期急升的催化剂，可于低位逐步收集以待股价反映行业亮丽前景及集团盈利上升等中长线利好因素。建议于人民币7-7.3元水平收集，目标暂定于去年年底的人民币9.54元，跌破人民币6.6元则先行止蚀。    上周推荐回顾    上周推介的东方证劵(600958.CH)仍处于调整之中，惟最低亦只跌至人民币19.55，故建议维持早前策略，以人民币22.79为目标价，跌破人民币18.05止损相关股票：$中国核电(SH601985)$研究员： 群益证券(香港) ● --发布时间：2016-04-07数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-08 12:30"}]