[{"target": "/S/SH601989/106503058", "title": "［中金公司：增持］2017年年报及2018年一季报点评：业绩低于预期但经营活动现金流明显好转", "text": "2017 年及1Q18 业绩低于预期    中国重工2017 年业绩：营业收入387.76 亿元，同比下降25.5%；归母净利润8.38 亿元，同比增长20.0%；扣非归母净利润为-7.87亿元（上年为-4.06 亿元）；计划每10 股分红0.11 元。公司披露1Q18 业绩：营业收入61.15 亿元，YoY-41.9%；归母净利润2.74亿元、YoY-1.0%；扣非归母净利润2.55 亿元、YoY-0.6%。由于收入下降较多，2017&1Q18 业绩不及预期。    军品占比扩大驱动毛利率提升，经营活动净现金流同比明显好转。    2017 年：1）总收入YoY-25.5%、综合毛利率YoY+3.7ppt 至12.0%，其中船舶造修改装业务收入YoY+22.2%、毛利率YoY+2.7ppt，系军工产品收入占比扩大所致；海洋经济业务收入成本均为负，系因海洋石油钻井平台建造合同终止而作冲减处理；2）管理费用刚性，期间费用仅YoY-4%；3）投资收益、资产处臵收益、其他收益、营业外收入共计23.83 亿元，资产减值损失、营业外支出共计23.24 亿元，基本相抵；4）少数股东损益为-10.80 亿元，系非全资子公司大连海工/山造重工因计提海工存货跌价准备而亏损所致。    1Q18：收入与成本大幅减少因报告期内达到收入确认时点的建造合同下降较多，但净利润仅下降1%主要由于财务净收益增加5.25 亿元（1Q18 净债务同比减少315 亿元从而大幅减少利息支出；美元贷款实现汇兑收益）。报告期末资产负债率为58%、YoY-11ppt。    2017 年/1Q18 经营活动现金流净流出额分别为14 亿元/2 亿元而2016 年/1Q17 为31 亿元/13 亿元，经营活动现金流量出现明显好转，系公司强化内部成本管控、严格控制“两金”规模所致。    发展趋势    看好公司在我国远洋海军建设进程中的发展前景，同时关注公司在民用造船产业向好趋势中的表现。    盈利预测    下调收入预测并调整各项非经常性损益预测，下调18 年净利润预测50%至10.98 亿元，引出19 年预测14.58 亿元。    估值与建议    目前，公司股价对应1.4x/1.4x 18/19e P/B。我们维持推荐评级但将目标价下调21%至7 元，潜在上涨空间37%，对应1.9x/1.9x18/19e P/B。    风险    汇率变动的不确定性；军品建造合同收入确认节奏的不确定性。相关股票：$中国重工(SH601989)$研究员： 中金公司 ● 王宇飞发布时间：2018-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "05-04 12:20"}, {"target": "/S/SH601989/106226482", "title": "［开源证券：增持］2017年年报点评：民船业务持续转型 海军大建提升预期", "text": "中国重工业2017年实现营业收入387.78亿元，净利润8.38亿元    4月26日晚间，中国重工公布了2017年年度报告，  报告期内公司实现营业收入387. 76亿元，较上年同期下降25. 52%；归属上市公司股东的净利润8. 38亿元，而上年同期提升20.00%，盈利能力稳定提升。公司计划向全体股东每1 0股分配现金红利0. 11元（含税）。    民船业务持续转型 海工装备有望复苏    受到国际原油价格持续低位运行影响，全球海洋油气勘探开发活动减少，海工装备利用率在2016年一度逼近2009年全球金融危机时期的低谷值。虽然2017年海上油气勘探和开采出现复苏迹象，但海工装备作为行业上游仍处于景气周期谷底，导致多家国际知名海工运营商申请破产或筹划债务重组，船东弃单情况时有发生。公司作为我国主要海工装备制造商也受到影响，海工装备相关业务收入大幅下降170. 85%，是公司营业收入较2016年大幅下降的主因。同时，全球航运市场正缓慢复苏，但运力与造船双过剩的局面未得到根本改变，也影响了公司民船业务盈利能力。报告期内，公司坚持“不承接边际利润小于零或现金流为负订单”的原则，持续进行民船业务转型，并改善产品结构，帮助公司实现了盈利提升。随着2017年末至2018年一季度国际原油价格重新回到上升通道，海工装备业务有望复苏，将提振公司2018年业绩。    海军装备主要供应商 海军大建助力前景    公司作为国内最大的军工上市公司和我国海军舰船装备的主要研制和供应商，正在从我国海军本轮建设高潮中获益。报告期内，公司成功实现重组，大船重工和武船重工成为公司全资子公司，进一步提升军工资产质量。其中大船重工建造的我国首艘国产航母在报告期内相继提前实现了出坞下水、动车、泊试等重大节点，总建造量超额完成年度目标。新型大型驱逐舰、新型导弹驱逐舰等装备顺利完工，大型两栖攻击舰项目顺利推进。同时，公司同马来西亚、泰国分别签订滨海任务舰、常规潜艇等军贸合同，公司军品业务成为支撑未来业务发展的主力。鉴于十九大报告明确提出了到2035年建设世界一流军队的目标，我国海军建设将继续保持高速，是公司未来发展的核心动力。鉴于201 8年内，国产航母，大型驱逐舰等重要装备将实现交付，公司2018年军品业务有望继续快速增长。    投资策略    预计公司2018-2020年每股收益分别为0.06元、0.07元和0.08元。给于公司“增持”评级。    风险提示：海工装备景气苏不及预期 军品交付延迟 原材料价格变动相关股票：$中国重工(SH601989)$研究员： 开源证券 ● 刘浪发布时间：2018-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "04-28 10:20"}, {"target": "/S/SH601989/98926302", "title": "［天风证券：买入］公司重组获批复牌 大船武船成为全资子公司", "text": "12月28日，中国重工发布公告，宣布公司发行股份购买资产暨关联交易事项获得有条件通过，公司股票自2017年12月29日（星期五）起复牌。根据公司11月4日公告，公司拟以5.78元/股的价格，向中国信达、中国东方、国风投基金、结构调整基金、中国人寿、华宝投资、招商平安和国华基金等8名交易合计发行37.99亿股，作价为219.63亿元购买其持有的大船重工42.99%股权和武船重工36.15%股权。    中国重工混改落地，开启军工央企混改新模式    公司开创了军工央企业市场化债转股的先河，具有标杆意义。公司债转股的操作流程或包括五个步骤：第一步，引入一般合伙人或者有限合伙人（引入中国信达等8家股东）；第二步，债权转移，基金以债权或者现金的形式对于子公司形成注资，用于偿还贷款；第三步，债股转换，按照定价将公司的债权转换为公司股权；第四步，上市公司实现股权多元化；第五步，通过二级市场或协议转让形式退出。公司混改落地，成功开启军工央企混改新模式。    促进母子公司协调发展，有望增强合并盈利能力    本次交易完成后，大船重工和武船重工将成为中国重工的全资子公司。资料显示，截至4月，大船重工和武船重工的资产负债率分别为68.75%、72.55%，本次交易将有利于降低部分子公司资产负债率，减轻财务负担。同时，也有利于进一步增强中国重工对子公司的控制力，提升经营效率促进子公司与母公司协调发展，进而增强中国重工的持续盈利能力。母子公司的协同发展，也将为公司未来的技术研发、产品拓展、产业升级赢得发展机遇。    积极推进集团公司改制，增强企业资本实力    央企层面的国企国资改革预计将是贯穿“十三五”的主题，年内完成的军工集团改制任务将持续推动各大军工央企集团建立灵活高效的市场化经营机制；权责更加分明、人事劳动分配方式得到提升；市场化的股权激励政策将被加快推行；体内事业单位的企业化改制、资产证券化也将从顶层建设思路上得到推进。公司本次交易也是积极响应供给侧改革，将有效地去产能、降低财务杠杆率，改善盈利情况，也有利于推动企业股权多元化，有利于提高直接融资比重，进一步优化融资结构。    盈利预测与投资评级：预计2017-2019年净利润为11.3/13.6/11.9亿元，EPS分别为为0.06/0.07/0.06元，对应PE分别为103/85/98倍,给予“买入”评级。    风险提示：民船市场持续低迷；原材料价格波动相关股票：$中国重工(SH601989)$研究员： 天风证券 ● 邹润芳发布时间：2018-01-08数据由 @港澳资讯 提供", "source": "研报", "time": "01-08 10:20"}, {"target": "/S/SH601989/98420488", "title": "［申万宏源：增持］尽享海军装备建设红利 民船业务转型升级待复苏", "text": "中国重工是国内民船及军船装备的核心力量，是全产业链的舰船研发设计制造上市公司。公司是中国船舶重工集团旗下的上市公司，是中国海军舰船装备的“摇篮”。近年来集团造船资产不断注入，公司围绕军民船制造打造五大业务板块，包括军工军贸业务、船舶制造及修理改装业务、舰船装备业务、海洋经济产业和能源交通装备及科技产业业务五大业务板块。公司现有子公司30个，其中重要军工企业15家，一般军工企业7家。    公司海军装备产品齐全，在国内远洋海军战略的不断推行下，预计将长期受益海军建设发展带来高增长红利。据《简氏防务》及维基百科披露，我国舰艇总吨位与平均吨位仍较世界海军强国有较大差距。同时，根据中国军事战略白皮书中的要求，海军要逐步实现近海防御型向远海护卫型结合转变，构建合成、多能、高效的海上作战力量体系，因此，我们预计随着中国对强大海军建设的要求提升，海军装备尤其是各型主力舰艇必将得到快速的发展，而公司作为国内最齐全的舰船建造单位，将充分受益国内海军装备建设。    民船行业筑底前行，公司造船转型升级逐渐显成效。全球海运总量增速回升，船队规模增速放缓，为航运复苏提供基础；国内造船供给侧景气指数底部小幅回升。从上游航运来看，根据克拉克森研究的数据，2016年全球海运总量增速仅为2.8%，而2017年预计为4.1%，并预计2018年将保持在3.5%以上，海运总量增速保持正常水平。另外，从全球船队规模来看，当前船队规模与2008年初相比增加了69.5%，目前船队规模增速稳定在3%左右，运力过剩的状况有了一定缓解，为造船行业的复苏提供了基础。另外，公司民船手持订单国内占比18%，将直接受益未来民船行业复苏，而承接高附加值船型也推动业务转型升级。    实控人中船重工集团资产证券化仍有较大空间，公司未来资产整合进程值得关注。目前集团资产口径的证券化率为50%，在国内央企军工集团中，中船重工集团资产证券化率处于中等水平，且集团资产证券化水平距离集团提出的70%的目标仍有20%的提升空间。随着国家不断推进混改及院所改制、集团“分板块上市”的构想逐步实施的背景下，我们认为，公司存在一定的资产整合预期。    首次覆盖给予增持评级。预计公司17/18/19年的营业收入分别为537亿元、573亿元、679亿元，同比增速依次为3.1%、6.9%、18.4%；预计公司17/18/19年的归母净利润分别为7.9亿元、9.2亿元、11.5亿元，同比增速依次为13%、17%、25%。2017年公司债转股方案的实施有利于减轻公司财务费用，且公司是国内大型舰船总装的龙头上市公司，未来将充分享受海军装备行业的红利。    风险提示：1）国防预算投入不达预期；2）造船行业上下游急剧变化；3）船舶行业供给侧改革配套政策未能顺利落地；4）集团生产经营发生重大变化；5）高估值带来的风险。相关股票：$中国重工(SH601989)$研究员： 申万宏源 ● 周海晨,韩强,王贺嘉,王加煨发布时间：2017-12-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-30 11:20"}, {"target": "/S/SH601989/95696771", "title": "［国泰君安：增持］债转股降低杠杆 保盈利运作可期", "text": "本报告导读：    公司所处造船行业景气度较低，军船业务增长不能扭转民船业务亏损趋势。我们认为公司作为中国最大军舰上市平台，集团保盈利目标明确，未来资本运作带来边际改善。    投资要点：    首次覆盖，给予增持评级。公司作为中国最大的军舰上市平台，集团持续资本运作有望提高公司盈利能力。此次通过债转股降低财务杠杆，对于保盈利有长期作用。预测2017、18年EPS为0.07、0.04元，给予目标价7.31元。首次覆盖，给予“增持”评级。    公司积极响应“三去一降一补”，减负担、降成本、增毛利改善盈利情况。1）预期债转股方案落地，降低财务杠杆；2）预期海洋工程业务去产能成功，剥离非核心业务；3）预期公司积极拓展海外军船业务和提高高科技船型占比，从产品结构提高毛利率。    行业景气度短期难有反转，保盈利资本运作带来边际改善。公司军船业务增长不能扭转民船业务亏损趋势，我们判断这种趋势短期内仍将持续。通过公司2016年处置资产后归母净利润由负转正；2017年债转股减少财务费用提高利润的行为判断，集团公司保盈利目标明确。未来通过资本运作提高公司运营效率，收入随下滑同时有望带来盈利能力提高。    中船重工集团净利润大幅为正，保盈利未来资本运作可期。中船重工集团2014-2016集团营业额逐年上升，分别为1999亿；2208亿；2800亿，归母净利润从89.48亿下滑至32.27亿，集团公司净利润仍大幅为正，保盈利未来资本运作可期。    风险提示：民船行业弃单风险；原材料涨价风险。   相关股票：$中国重工(SH601989)$研究员： 国泰君安 ● 张润毅,邱日尧,黄琨发布时间：2017-11-15数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-15 20:20"}, {"target": "/S/SH601989/95280322", "title": "［中金公司：增持］拟定增收购大船、武船少数股权 进一步降杠杆、促发展", "text": "公司近况    10月27日晚公司公告，拟以5.78元/股的价格向中国信达、中国东方、国风投基金、结构调整基金、中国人寿、华宝投资、招商平安、国华基金非公开发行38.00亿股，收购交易对方持有的大船重工42.99%股权和武船重工36.15%股权，合计作价219.63亿元。上述新发行股份限售期36个月；如定增完成后6个月内收盘价连续20个交易日低于定增价，锁定期自动延长6个月。    由于尚需上交所对本次非公开发行购买资产相关文件进行事后审核，公司股票暂不复牌。    评论    本次定增有助于上市公司提高对大船与武船的控制力并进一步降杠杆，有利于上市公司长期发展。    8月16日公司公告，中国信达、中国东方拟以债权出资，国风投基金等交易对方以现金出资，共同增资大船重工、武船重工，合计金额为218.68亿元；8月30日，上述交易已完成。目前大船重工、武船重工为中国重工控股子公司，中国重工资产负债率由6月底69.09%降至8月底的60.53%。    本次定增完成后，中国信达、中国东方对中国重工及其附属企业的贷款债权将转换为中国重工股权，其他交易对方将以90%价格购买中国重工股权，中国重工总股本将扩大19.92%至228.80亿股，中船重工集团仍为上市公司控股股东但合计股比将由54.48%降至45.43%。    本次定增完成后，大船重工、武船重工将恢复为上市公司的全资子公司，上市公司资产负债率将由8月底的60.53%进一步降低至57.56%。    8名交易对方均为国资企业，3年限售条款充分表明交易对方看好上市公司中长期发展前景，6个月补充限售条款有助于稳定市场对上市公司股价的信心。    估值建议    维持盈利预测不变，维持目标价8.4元，对应2018年2.6xP/B；重申“推荐”。    风险    本次定增方案尚需国资委核准、证监会核准，存在不确定性。相关股票：$中国重工(SH601989)$研究员： 中金公司 ● 王宇飞,吴慧敏发布时间：2017-11-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-09 14:20"}, {"target": "/S/SH601989/95126913", "title": "［中金公司：增持］2017年三季报点评：毛利率升至近三年最高 资本结构明显改善", "text": "3Q17业绩符合预期    中国重工公布前三季度业绩：营业收入258.96亿元，同比下降23.13%；归母净利润11.05亿元，同比增长22.85%。    毛利率升至2015年以来最高水平。1~3Q17公司收入YoY-23.1%，主要由于海洋石油钻井平台建造合同终止；综合毛利率11.5%、YoY+2.6ppt，其中3Q17毛利率14.6%、QoQ+4.4ppt、YoY+4.6ppt，主要由于毛利率较高的军工产品收入占比增幅较大。    资产减值损失、投资收益、少数股东损益对公司业绩影响较大。1~3Q17，销售/管理/财务费用率YoY+0.1ppt/+1.1ppt/-0.5ppt，其中3Q17财务费用-0.88亿元主要系汇兑收益增加；资产减值损失10.16亿元，其中3Q17计提2.10亿元；投资净收益11.89亿元，3Q17新增4.68亿元主要系转让杰瑞控股的投资收益；非全资子公司亏损扩大导致少数股东损益同比增加5.55亿元，进而导致归母净利润YoY+22.9%（而营业利润为YoY-40.3%）。    资本结构明显改善。截至三季度末，公司资产负债率为59.93%，较二季度末下降9.16ppt，市场化债转股对降杠杆的效果较为显着；前三季度经营性现金净流入8.83亿元，主要系销售回款好于同期。    发展趋势    关注军工军贸业务推进。军工军贸是公司在船舶市场低迷期重要的业绩支撑，预期将驱动公司主业不断向好发展。    关注市场化债转股后续进展。10月30日晚公司公告，目前公司已收到上交所问询函，预计待公司提交回复后将择期复牌。    盈利预测    我们对管理费用、投资净收益、营业外收支、所得税费用、少数股东权益进行调整，将2017~18年每股盈利预测上调5.8%、6.4%至人民币0.06元、0.12元。    估值与建议    目前，公司股价对应2018年2.0xP/B。我们维持推荐的评级，但将目标价上调5.95%至人民币8.90元，较目前股价有43.32%上行空间，对应2018年2.8xP/B。    风险    资产减值与投资收益的不确定性。相关股票：$中国重工(SH601989)$研究员： 中金公司 ● 王宇飞,吴慧敏发布时间：2017-11-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-07 15:20"}, {"target": "/S/SH601989/95106727", "title": "［东兴证券：增持］军工央企混改典范 两船合并预期强化", "text": "事件：    中国重工11 月4 日发布发行股份购买资产暨关联交易报告书（修订稿），拟以5.78 元/股，向中国信达、中国东方、国风投基金、国调基金、中国人寿、华宝投资、招商平安和国华基金等8 名交易方合计发行37.99亿股，作价219.63 亿元收购大连船舶重工集团有限公司(下称“大船重工”)42.99%股权和武昌船舶重工集团有限公司(下称“武船重工”)36.15%股权，公司将于11 月6 日复牌。    观点：    债转股+股权上移，军工央企混改新模式：根据11月4日修订稿，公司拟通过发行股份形式，购买中国信达、中国东方、国风投基金、结构调整基金、中国人寿、华宝投资、招商平安和国华基金等8名交易对方合计持有的大船重工42.99%股权和武船重工36.15%股权，交易标的资产的评估值为219.63亿元，发行价格为5.78元/股，8名交易对方取得的对价股份自发行完成之日起36个月内不得转让，交易尚需取得国资委、股东大会以及证监会的审批或核准。此次中国重工引入8家新股东，开启军工央企混改新模式。公司债转股的操作流程或主要包括如下五个步骤：第一步，引入一般合伙人或者有限合伙人（引入中国信达等8家股东）；第二步，债权转移，基金以债权或者现金的形式对于子公司形成注资，用于偿还贷款（公司8月16日公告显示，拟引入八名投资人以债权或现金的方式对上市公司全资子公司大船重工、武船重工增资，其中中国信达资产、中国东方资产以债权方式增资，标的公司所获现金增资用于偿还债务）；第三步，债股转换，按照定价将对公司的债权转换为公司股权，（公司8月16日公告显示，中国信达资产、中国东方资产分别与中国重工签署《债转股协议》，8家投资人增资完成后每一投资人持有标的公司的持股比例=该投资人出资金额/（投资人出资总金额+中国重工股权评估值））；第四步，上市公司实现股权多元化（公司10月27日公告显示，上市公司通过向8家投资人发行股份购买资产，信达资产等机构的持股结构上移）；第五步，通过二级市场或协议转让形式退出（8家新投资人均为国家队，且为中船重工的一致行动人）。    促进母子公司协同发展，合并口径盈利水平有望提高：大船重工和武船重工是我国航母、驱逐舰、护卫舰、常规潜艇、民用船舶及海洋工程装备制造骨干企业，也是中国重工的重要子公司，通过本次发行股份购买资产，中国重工实现了对大船重工和武船重工的全资控股，有利于进一步增强中国重工对子公司的控制力，有利于提升经营效率促进子公司与母公司协调发展，进而增强中国重工的持续盈利能力。财务方面，本次交易系中国重工收购控股子公司大船重工和武船重工的少数股东权益，交易前后中国重工的合并财务报表范围未发生变化，但大船重工和武船重工的净资产及经营业绩计入归属于上市公司股东的所有者权益和净利润的比例将提升。实施市场化债转股可以帮助企业降本增效，进一步优化融资结构。上市公司资产负债率有望从69%左右下降至58%左右， 有息负债减少后，利息支出有望节约数亿元。此外，截止至2016年年底，大船重工和武船重工截止至2016年年底资产负债率分别为79.04%和82.16%，股东增资后截止至8月底的资产负债率分别为68.75%和72.55%。未来大船重工和武船重工经营业绩的改善以及减轻财务负担效用体现，有助于提升归属于上市公司股东的净资产和净利润规模，提高归属于上市公司股东的每股净利润和股东回报水平。    公司军品占比提升，民船行业静待复苏：今年1-9月，上市公司实现营收258.96亿元，（-23.13%），实现归属于上市公司股东净利润11.05亿元（+22.85%），归属于上市公司股东扣非后净利润-8216万元（-158.02%）。营收下滑主要系公司下属控股子公司大船海工与山造重工鉴于海洋石油钻井平台建造合同终止的情况，冲减报告期内海工营业收入48.37亿元，冲减营业成本46.84亿元所致，海洋工程业务目前处于冰点，有弃单情况，预计两年内难有起色。而归母净利润同比上升，主要系本公司下属部分非全资子公司亏损金额较上年同期增幅较大，相应少数股东承担的亏损额同比增幅较大所致。今年1-9月毛利率为11.54%，同比增加2.56个百分点，主要系报告期毛利率较高的军工产品占营业收入的比重增幅较大所致。    结论：    我们认为，公司开创了军工央企市场化债转股的先河，具有标杆意义，混改落地也将强化两船合并的预期。同时，公司作为海洋防务装备的总装供应商，长期将受益于海军建设的景气度提升。不考虑资产收购，预计17-19年收入分别为469.93亿元、478.51亿元、536.90亿元，归母净利润分别为6.84亿元、6.96亿元、8.88亿元，EPS分别为0.04元、0.04元、0.05元，对应PE分别为173X、170X、133X。维持公司“推荐”评级。    风险提示：    军品交付慢于预期；民船市场持续低迷。相关股票：$中国重工(SH601989)$研究员： 东兴证券 ● 陆洲发布时间：2017-11-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-07 11:20"}, {"target": "/S/SH601989/91623825", "title": "［中金公司：增持］2017年半年报点评：军工军贸与民船建造均实现突破", "text": "1H17业绩符合预期    中国重工公布2017年上半年业绩：营业收入192.28亿元，同比下降20.19%；归属母公司净利润6.28亿元，同比下降19.20%，对应每股盈利0.03元。    军工军贸比重进一步提升。1H17，公司综合毛利率YoY+1.9ppt至10.5%，其中舰船制造及修理改装毛利率YoY+1.6ppt至7.3%，不仅由于停止承接边际贡献为负的低价订单而高毛利民品订单陆续交付，还由于高毛利的军品收入占比增加。报告期内公司新承接大量军品订单，2017年6月底军工军贸与海洋经济产业手持订单占比76.63%，较2016年底进一步提升3.2ppt。    资产减值损失与投资收益对公司利润仍有重大影响。1H17，子公司大船重工旗下两家控股公司海洋石油钻井平台建造合同终止，公司因而冲减收入48.37亿元、冲减成本46.84亿元，并计提存货跌价损失7.15亿元。1H17，公司转让大连船柴100%股权并计入5.75亿元投资收益，但处臵子公司的投资收益不及去年同期（YoY-38%）。受以上因素影响，1H17公司净利润有所下滑。    发展趋势    军工军贸有序推进，民品领域获得突破。1）军工军贸：1H17，公司建造的我国首艘国产航母正式下水出坞，为我国海军建造的又一艘新型导弹驱逐舰也于期内成功下水；新签泰国军方潜艇采购订单，军贸业务大获突破。2）民品：1H17，成功交付多艘化学品/成品油船、超大型油轮、矿砂船、特种船舶，多艘船舶为首制船或刷新单船吨位新纪录；子公司武船重工承制的世界首座大型智能渔场“海洋渔场一号”完成交付，创多项世界第一。    盈利预测    我们对2017~18年收入（下调28.3%/21.3%）、资产减值损失、投资收益、少数股东损益进行调整，但维持每股盈利预测不变。    估值与建议    目前，公司股价对应2.0x/2.0x2017~18年P/E。我们维持“推荐”评级，维持目标价8.4元，对应2018年2.6xP/E。关注重大资产重组与复牌进展。    风险    军品交付存在不确定性。相关股票：$中国重工(SH601989)$研究员： 中金公司 ● 王宇飞,吴慧敏发布时间：2017-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-01 11:20"}, {"target": "/S/SH601989/90782938", "title": "［中金公司：增持］拟实施市场化债转股 推进去杠杆 提升盈利能力", "text": "公司近况    8 月16 日晚公司公告，拟引入信达资产、东方资产、国有资本风险投资基金等8 家国有控股投资者，以债权或现金的方式对公司全资子公司大船重工、武船重工增资，合计金额为218.68 亿元。    评论    筹划市场化债转股，有望显着降低资产负债率、减少利息支出，增强盈利能力与可持续发展能力。    本次交易中，信达资产、东方资产拟以债权出资70.34 亿元，中国国有资本风险投资基金、中国国有企业结构调整基金、中国人寿、华宝投资、招商平安资产、国华军民融合产业发展基金拟以现金出资148.34 亿元；增资完成后，中国重工对大船重工、武船重工的股比将分别降至57.01%、63.85%。根据公告，中国重工有权向上述投资者定向增发收购其所持有的大船重工、武船重工股权；定增完成后，相关投资者将作为中船重工集团的一致行动人，有效期36 个月。    截至 2017 年3 月31 日，中国重工资产负债率为69%，有息负债为626.23 亿元。本次增资及后续定增完成后，公司的杠杆率与财务费用有望大幅降低：根据我们估算，公司资产负债率将降至58%，年均利息支出将减少7.65 亿元。    混改与去杠杆“一箭双雕”，关注后续进展。我们认为，本次债转股不仅有助于去杠杆，实质上也是在上市公司层面深化混合所有制改革。目前公司尚未披露后续非公开发行具体方案，公司预计重大资产重组预案披露及复牌时间为2017 年10 月31 日之前。关注债转股后续事项及相关审批进展。    估值建议    维持盈利预测不变。考虑到近期军工板块估值普遍下降，我们维持“推荐”评级，但将目标价下调19%至8.4 元，对应2017~18年2.7x/2.6x P/B。    风险    债转股方案仍具不确定性。相关股票：$中国重工(SH601989)$研究员： 中金公司 ● 王宇飞,吴慧敏发布时间：2017-08-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-18 09:50"}, {"target": "/S/SH601989/84905505", "title": "［方正证券：增持］2016年年报及2017年一季报点评：海军建设加速弥补行业周期性低迷 看好公司长期", "text": "公司2016年实现营业收入520.64亿元，同比减12.95%，归属母公司净利润6.98亿元，实现扭亏（2015年亏损26.21亿元）。    公司2017年一季度实现营业收入105.31亿元，同比增4.21%，归属母公司净利润2.77亿元，同比增31.12%。    公司主要业务涵盖军工军贸、船舶制造及修理改装、舰船装备、海洋经济产业、能源交通装备及科技产业等五大业务板块，为全产业链的舰船研发制造上市公司。    海军装备核心供应商，极大受益于我国海军建设。公司作为海军装备核心供应商，产品覆盖：航空母舰、核动力潜艇（分包）、常规动力潜艇、大中小型水面战斗舰艇、大型两栖攻击舰、军辅船等。未来公司军品业务有望保持持续高速发展态势。    在民品领域，公司是国内最主要的海洋运输装备和海洋开发及科考装备供应商，但2017年整体市场形势难有明显起色。    拟定增募资不超过39亿元，应对行业周期，打造深蓝海军。公司所处的造船行业具有明显的周期性，受全球经济形势、航运市场形势的影响，近年来造船业持续低迷；同时打造深蓝海军，海洋强国战略对海军装备需求旺盛。定增募资能够在有效降低财务风险的同时，帮助公司提升军工建设能力，走出行业周期低谷。公司拟向中船重工集团、大船投资、武船投资发行股份募集不超过39亿元资金，报告期内，已获得证监会发行审核委员会通过。    瘦身健体，提高公司资产质量。报告期内，公司向控股股东中船重工集团出售所持有的陕柴重工100%、重庆齿轮箱100%、青岛海科80%股权。上述企业盈利能力欠佳，其中青岛海科80%股权的评估值更是为负2亿元。剥离上述资产有利于优化公司业务结构，提高公司资产质量，减轻业绩压力，利于公司持续经营。    公司作为国内规模最大的海洋防务装备上市公司，有望在全球民船制造行业持续不景气的大环境下，抓住海洋防务装备快速增长的战略机遇期，维持业绩增长。给予公司\"推荐\"评级。    风险提示：海军采购波动，民船订单不及预期相关股票：$中国重工(SH601989)$研究员： 方正证券 ● 石康发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 16:50"}, {"target": "/S/SH601989/84893214", "title": "［广发证券：买入］2016年年报点评：军船业务占比提升 长期受益于海军发展", "text": "公司 2016 年实现收入520.64 亿元，同比下降12.95%；归母净利润6.98亿元，与上年同期的-26.21 亿元相比增加33.20 亿元。    核心观点：    营业总成本下降与投资净收益上升，实现净利润增长。2016 年公司实现净利润0.37 亿元，同比增加32.85 亿元。净利润增加的主要构成为：收入下降但毛利率回升带来的毛利润增长7.26 亿；销售费用减少3.75 亿，管理费用减少10.33 亿，财务费用减少2.8 亿，资产减值损失减少12.12 亿；投资净收益增加了6.9 亿；所得税增加了7.4 亿。    成本管控与资产处置是扭亏为盈的主要原因。实现扭亏为盈的经营层面原因为：1、2015 年始公司加强成本管控不再承接低价订单，2016 年高毛利率订单进入收入确认阶段；2、军工产品营收占比有所增加，导致毛利率同比上升；3、公司处置了重齿公司、陕柴重工等毛利率为负的公司，提升了相应版块的毛利率；4、公司向中国动力转让四家子公司股权贡献了投资收益。    军船快速发展，民船持续低迷。军船方面，公司是海洋防务装备的总装供应商，报告期内公司军品业务占比提升。根据中国的军事战略，海军将进入远近海结合的发展阶段。受益于海军建设，公司军船业务有望快速发展。民船方面，2016 年国际船舶市场持续低迷，全球新船成交量大幅下降67%，预计市场形势在2017 年难有明显起色，建议关注公司供给侧改革的后续进展。    盈利预测及投资建议：预计公司17-19 年净利润为7.38/7.87/8.62 亿元，对应EPS 为0.04/0.043/0.047 元/股。公司作为中船重工集团重要船舶总装上市平台，有望受益于中国海军建设与发展，首次覆盖给予\"买入\"评级。    险提示：产品交付进度不及预期；民船市场持续低迷。相关股票：$中国重工(SH601989)$研究员： 广发证券 ● 胡正洋,真怡,赵炳楠发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 13:30"}, {"target": "/S/SH601989/84646964", "title": "［中金公司：增持］2016年年报及2017年一季报点评：业绩符合预期 关注远洋海军建设与中船重工集团", "text": "2016 年、1Q17 业绩符合预期    中国重工公布2016 年业绩：营业收入520.64 亿元，同比下降13.0%；归属母公司净利润6.98 亿元，同比增长扭亏为盈，对应每股盈利0.04 元，符合我们预期。公司同时披露1Q17 业绩：实现收入105.31 亿元、YoY+4.2%，归母净利润为2.77 亿元、YoY+31.1%，符合我们预期。    综合毛利率显着提升。2016 年综合毛利率为8.3%、YoY+2.3ppt，1Q17 进一步提升至10.7%，主要由于：1）停止承接边际贡献为负的造船订单，高毛利率订单陆续确认收入；2）军工军贸业务快速增长，军品占比进一步提升；3）2016 年处臵亏损子公司股权。    资产减值损失大幅减少。2016 年公司计提资产减值损失8.05 亿元，其中坏账损失3.16 亿元、存货跌价损失4.81 亿元，均较上年减少60%。民船与海工市场最艰难时期已经过去，2017~18 年资产减值损失有望进一步缩小。    发展趋势    民船市场趋于明朗、军工军贸持续增长，公司业绩有望持续改善。2016 年，公司交付多艘海军舰艇，完工交付一批轻型护卫舰、近海巡逻舰等军贸产品，潜艇军贸取得重大突破，并新接大量军工军贸订单。大船重工承建的我国首艘国产航母正在舾装有望于近期下水，远洋海军建设有望继续加速。此外，民船市场也趋于明朗。我们预计，2017~18 年公司业绩有望在收入增长、毛利率提升、资产减值减少的合力驱动下实现明显改善。    关注上市公司及集团混改进展。近期国家发改委表示，目前第一批9 家混改试点方案已批复、第二批10 家企业名单已确定。中船重工董事长胡问鸣表示，资产证券化是实现混改的最好方式。    盈利预测    我们对公司业绩改善维持乐观，略上调2017~18 年盈利预测6.4%/5.0%至11.47 亿元、20.80 亿元，YoY+64.3%、81.3%。    估值与建议    目前，公司股价对应2.4x 2017 年P/B、121.3x 2017 年P/E。我们维持推荐的评级和人民币10.40 元的目标价，较目前股价有37.2%上行空间。对应2017 年3.3x P/B、166.5x P/E。    风险    军工军贸订单交付、民船市场复苏的不确定性。相关股票：$中国重工(SH601989)$研究员： 中金公司 ● 王宇飞,吴慧敏发布时间：2017-04-26数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-26 16:20"}, {"target": "/S/SH601989/81207737", "title": "［中金公司：增持］聚焦主业、择优注入 巩固船舶总装资产上市平台地位", "text": "公司近况    2 月14 日公司公告，中船重工集团终止承诺将与中国重工现有业务不存在潜在同业竞争的6 家企业股权注入中国重工，继续承诺在满足触发条件后一年内提议注入天津新港船舶重工有限责任公司、重庆川东船舶重工有限责任公司。    评论    聚焦主业、择优注入，巩固船舶总装资产上市平台地位。中船重工集团自2011 年以来先后将大船重工、渤船重工、武船重工、大船集团军品总装资产、武船集团军品总装资产注入中国重工，使其拥有大船、渤船、武船、山船、北船五大核心军船与民船总装厂；2016 年先后剥离陕柴重工、重庆齿轮箱、青岛海科、宜昌船柴、河柴重工、齐耀控股、武汉船机等船舶配套企业，有效提高中国重工盈利水平。当前，中船重工集团变更部分资产注入承诺，与中国重工自上市以来资本运作思路一脉相承，目的在于聚焦船舶总装主业、遴选优质资产注入，进一步明确中国重工作为集团船舶总装资产上市平台的地位。    天津新港资产注入时间表进一步明确。天津新港始建于1940 年，坐落于天津滨海新区，拥有临港和新港两个厂区，能够建造50 万载重吨以下的各型船舶和海工装备，并先后承建海警巡逻船、导弹攻击艇、海监执法船、渔政船等军品军贸和公务船。目前天津新港尚未达成条件一（形成生产能力），但天津新港新区建设及搬迁工作已部分完成，2017 年12 月31 日前有望办理完成竣工验收及形成生产能力，从而满足条件一的标准。    关注中船重工集团分板块资本运作进展。中船重工集团董事、副总会计师张英岱在中电广通重组说明会上表示，自2015 年以来中船重工关于资本市场发展战略进行重大调整，划分动力、电子信息、水中兵器、军贸物流、新能源、新材料等十大板块，分板块打造上市平台。关注中船重工集团后续运作。    估值建议    维持盈利预测不变。我们自上而下看好公司未来发展，受益于军船建造维持高位、民船小周期拐点将至、民船产业集中度提升、中船重工集团国企改革加速。维持中国重工目标价10.4 元，对应2017 年3.1x P/B， 潜在上涨空间31%， 重申“推荐”。    风险    军船订单与交付、中船重工集团国企改革的不确定性。相关股票：$中国重工(SH601989)$研究员： 中金公司 ● 王宇飞,吴慧敏发布时间：2017-02-15数据由 @港澳资讯 提供", "source": "研报", "time": "2017-02-15 11:50"}, {"target": "/S/SH601989/80011223", "title": "［中金公司：中性］2016年成功扭亏为盈 2017年期待全速前行", "text": "预测2016 年扭亏为盈    1 月9 日晚公司公告，中国重工2016 年预计实现归母净利润5 亿元~7 亿元，同比扭亏为盈，但略低于我们预期。    关注要点    民船市场低迷拖累4Q16 业绩表现。公司在第四季度预计亏损1.5亿元-3.5 亿元，我们判断主要由于民船建造市场仍处低迷：根据中国船舶工业行业协会统计，2016 年1~11 月全国造船完工同比下降12.1%、承接新船订单同比下降14%，11 月末手持船舶订单同比下降20.4%。    期待2017 年军船建造交付持续高速增长。根据中国国防部官网、《当代海军》杂志新闻，2016 年我国至少入列25 艘主战水面舰及军辅船，仅12 月就有至少4 艘导弹护卫舰、1 艘猎扫雷舰入列，我国海军舰船建造与交付维持高速。远洋海军建设并非一日之功，我们判断我国海军造舰浪潮将在2017 年持续，首艘国产航母也将迎来新的重要建造节点。作为我国海军装备的主要供应商，中国重工军品业绩有望在2017 年加速增长。    有望受益于国企改革，释放更多增长潜力。一方面，军工作为在中央经济工作会议提出2017 年混改迈出实质性步伐的七大领域之一，中国重工有望在国企混改中受益。另一方面，根据《中共中央国务院关于分类推进事业单位改革的指导意见》提出到2020年的改革目标，我们判断军工科研院所改制政策将在2017 年实现突破；中船重工集团拥有28 家科研院所，中国重工有望在科研院所改制与资产证券化中受益。    估值与建议    2016 年业绩略不及预期，下调2016 年、2017 年净利润预测35.5%、36.3%至6.16 亿元、6.38 亿元；考虑到民船已处周期底部、继续向下空间有限，而军船建造将维持高景气，首次给出2018年净利润预测8.47 亿元，同比增长32.8%，对应2016~2018 年EPS 为0.03 元、0.03 元、0.05 元。    当前股价对应2017 年/2018 年2.3x/2.3x P/B，较2014 年至今2.4x P/B 的估值中枢仍显低估。维持目标价7.90 元，对应2017 年/2018 年2.3x/2.3x P/B，维持\"中性\"评级。    风险    民船市场复苏进程低于预期；军船建造交付的不确定性。相关股票：$中国重工(SH601989)$研究员： 中金公司 ● 王宇飞,吴慧敏发布时间：2017-01-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-10 14:20"}, {"target": "/S/SH601989/78537039", "title": "［海通证券：买入］舰船制造龙头仍处价值洼地", "text": "做加法助力舰船制造龙头做大做强，计提资产减值损失致公司15 年业绩大幅亏损。自公司上市以来，持续通过“加法”，分别于2011 年、2012 年、2014年增发收购大船集团、渤船重工、武船重工等造船企业形成了包含船舶制造与修理、海洋工程、舰船配套及能源交通装备四大板块。据公司2015 年报，公司军品业务领域主要包括：航空母舰、核动力潜艇（分包）、常规动力潜艇、大中小型水面战斗舰艇、大型两栖攻击舰、军辅船等，是我国军船产业的主要代表。但由于近年来新船市场成交低迷、价格下行，公司前期承接的低价订单陆续于期内交付，使得公司船舶制造及舰船配套板块效益出现大幅下滑。2015 年，公司实现营业收入598.11 亿元（YOY-1.44%），此外，由于计提资产减值损失20.17 亿元（YOY266.26%）致公司归母净利润同比大幅下滑（YOY-223.46%）。    民船或已见底，军船处于高景气周期，调结构望使公司复苏。在民船领域，据《中国船舶工业报》，2016 年上半年，我国承接新船订单1620 万载重吨，同比增长44.7%。此外，BDI 指数已由年初的不到500 点回升至1198 点（数据截止2016 年12 月2 日）。据上海国际航运研究中心市场分析，四季度是干散货的传统旺季，船舶工业也有望在行业旺季继续走强。在军船领域，我国海军舰船无论是在数量上还是在质量上均与世界海军先进水平存在相当的差距。随着我国海军战略开始由近海防御战略逐渐向近海防御与远海护卫战略过渡以及周边国际环境日渐复杂，我国海军的现代化建设将提速进行。我们认为，未来30 年，新型的航母、核潜艇将有一定规模的列装，驱逐舰、护卫舰、常规潜艇等也会有一定规模的增长及更新换代。我们预计，未来30 年我国主战舰船的市场规模将达到约4.32 万亿。在公司层面，持续通过调结构的方式，一方面通过“做减法”于2016 年3 月完成向北船、中国动力转让下属六家子公司取得10.50 亿元投资收益；另一方面，公司不再承接边际贡献为负的低价订单。这一系列举措对公司产生了积极效应。截至2016 年6月末，共计新接舰船订单42 艘/357.9 万吨，吨位同比增长11.5%；手持舰船订单176 艘/1756.2 万吨，吨位同比增长4.1%。据公司2016 年三季报，2016年前三季度，公司实现归母净利润8.47 亿元（去年同期亏损4.41 亿元）。考虑军品一般具备四季度集中交付的情况，我们预计公司全年呈现复苏迹象。    非公开发行优化资本结构，股东认购彰显信心。公司于2016 年6 月29 日发布定增预案，公司拟以5.43 元/股非公开发行不超过7.18 亿股，募集资金总额不超过39 亿元，拟全部用于偿还有息负债。非公开发行对象为中船重工集团、大船投资、武船投资，三者分别以31.6 亿元、4.70 亿元和2.70 亿元现金认购，锁定期均为3 年。我们测算，资金到位后，公司将每年减少财务费用2.3 亿元左右。此外，大股东的认购彰显了对公司未来发展的信心。    央企改革渐行渐近，公司有望持续受益。在十大军工集团中，截止2015 年底，中船重工集团资产证券化率为49.59%，距离中航工业集团60.95%及国外平均70%-80%的水平还有较大差距。集团董事长胡问鸣上任后提出了构建包括海洋防务装备、海洋运输装备、海洋开发装备等十大产业板块。未来这些产业都将按照专业化板块划分，分板块推进资产证券化。每个板块都要有自己的资本运作平台，通过IPO 或者借壳的方式实现。其中，风帆股份（已更名中国动力）已于2016 年7 月初步完成动力平台的整合；中电广通已于2016 年11 月披露非公开发行预案，拟注入水下电子信息类资产。从上述一系列情况来看，中船重工集团资本运作步伐明显加快。我们认为公司作为舰船制造平台存在集团为提高证券化率而将资产注入的可能性。    盈利预测与投资建议。预计公司2016-2018 年EPS 分别为0.05、0.09、0.13 元。考虑公司业绩反转和央企改革两大看点，以及公司在舰船领域稀缺性的估值溢价，结合可比公司估值，给予2017 年100 倍PE，目标价9.00 元。首次覆盖，给予“买入”评级。    风险提示。民船领域景气度持续下滑。军工订单的不确定性。改革的进度不及预期。相关股票：$中国重工(SH601989)$研究员： 海通证券 ● 徐志国,刘磊发布时间：2016-12-06数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-06 08:50"}, {"target": "/S/SH601989/78390366", "title": "［光大证券：增持］价值重估 大象起舞", "text": "我国海军装备领域第一龙头上市公司    公司是我国最强最大的海军舰船装备供应商，在舰载武器装备关键技术、舰船用配套产品技术方面拥有大量高质量科技成果和自主核心技术。控股股东中船重工集团是我国海军舰船装备的主要研制和供应商，占据我国海军舰船装备市场约80%以上的份额。    受益海军建设高景气，优化业务结构全年扭亏在即    2016 年公司加大结构调整力度，一方面受益海军装备建设高景气，另一方面不再承接边际贡献为负的低价订单，提升产品毛利率。3 月份公司完成向北船、中国动力转让下属六家子公司取得10.50 亿元投资收益。前三季共实现净利润8.47 亿元，归母净利润8876 万元，预计全年将扭亏为盈。    若未来两船合并成为现实，公司是最佳的资产整合平台    中船重工集团董事长胡问鸣今年10 月接受《中国证券报》采访时提出“在船舶制造行业，合并是大势所趋”。我们认为，若未来两船合并成为现实，则有利于消除内部恶性竞争，形成合力参与国际竞争，而公司作为两船下属所有上市公司中第一龙头，未来将有望受益于两船资产尤其军船类资产整合。    定增改善资本结构，全部由集团认购彰显信心    公司拟定增39 亿元偿债以优化资本结构，拟发行价5.43 元/股，锁定36 个月。公司目前资产负债率接近70%，偿债将有利于优化公司资本结构，降低财务风险。此次定增由中船重工集团及大船投资、武船投资认购，且参与单位11 月发布不减持公告，彰显出集团对上市公司信心。    有别于市场的看法：中国舰船第一巨头上市公司，价值当被重估    市场认为公司市值偏大、PE 估值太高。我们认为在各行业龙头公司今年轮番表现后，重工作为我国舰船领域第一巨头亦应有价值重估机会。    估值与评级    公司军船业务处于高景气通道，民品业务也有望触底回升，带动公司业绩重新进入增长轨道。考虑公司作为军船第一龙头无可替代的战略地位，我们认为在当前市场各行业龙头公司被重新估价背景下，公司价值也应被重新估量，首次覆盖，给予“增持”评级，6 个月目标价8.15 元。    风险提示：军品订单大幅波动；军品交付结算的季节性波动。相关股票：$中国重工(SH601989)$研究员： 光大证券 ● 赵晨发布时间：2016-12-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-02 08:20"}, {"target": "/S/SH601989/76921823", "title": "［银河证券：买入］2016年三季报点评：整合初见成效 预计全年将扭亏", "text": "核心观点：    1．事件    公司披露三季报，前三季度，公司实现营收336.87亿元，同比降低15.30%；实现归属净利润8.47亿元，同比同比增加12.88亿元；实现扣非归属净利润8876万元；前三季度EPS为0.046元。    2．我们的分析与判断    （一）整合初见成效，投资收益助力公司扭亏    前三季度，公司向中船重工集团、中国动力转让了下属六家二级子公司股权，10.50亿元计入了投资收益，成功助力公司扭亏。    公司2016年接连完成大船和山船整合，武船和北船整合，实现消解公司军品产能，助推公司军民深度融合。通过一系列资产整合，其旗下上市公司业绩已见成效。按公司计划，将继续加大结构调整力度，采用不再承接预计边际贡献为负值的低价合同订单等措施提高产品毛利率。    我国主战舰船存在较大的新建及换代需求，预计海军的建造高峰仍将持续；另据人民网今年年初的报道，国家发改委同意中船重工集团申报的海洋核动力平台示范工程项目立项，船舶重工集团未来将批量建造近20座海洋核动力平台，预计每座海洋核动力平台的投资约为20亿元，市场空间巨大。公司作为集团海洋核动力平台总装企业，将深度受益，预计未来经营业绩将呈现明显好转态势。    （二）关注定增进展及后续资本运作    2016年6月，公司披露非公开发行预案，拟对中船重工集团、大船投资、武船投资定向发行股份募资39亿元现金用于偿还有息负债、降低资产负债率。目前推进顺利，预计近期将完成对证监会反馈意见的回复，关注非公开发行后续进展。集团全额承包定增，除体现对公司支持外，也反映了对公司未来前景的看好。    集团整合及资本运作推进迅速，胡总入主后，采用分业务板块运作思路，目前已经完成动力平台的初步整合，正在推进电子信息平台的建设。公司定位为集团海洋装备总装平台，关注集团后续对相关资产的资本运作。    3．投资建议    公司产品结构的改善及海洋核动力平台的建设将有效改善公司经营情况，预计公司2016年和2017年EPS分别为0.06元和0.10元。公司作为集团海洋装备总装平台，关注后续相关的资本运作，维持推荐评级。    风险提示：资本运作不及预期，造船行业复苏迟缓相关股票：$中国重工(SH601989)$研究员： 银河证券 ● 鞠厚林,傅楚雄,李良发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 14:10"}, {"target": "/S/SH601989/76855361", "title": "［中金公司：中性］2016年三季报点评：业绩再超预期 军工重舰加速前行", "text": "3Q16 业绩超预期    中国重工公布2016 年前三季度业绩：营业收入336.87 亿元，同比下降15.30%；归属母公司净利润8.47 亿元，同比增长扭亏为盈，对应每股盈利0.05 元，再次超出我们预期。    前三季度毛利率为8.98%，较上半年提升0.48ppt，较去年同期提升1.99ppt，我们判断主要由于：1）军用舰船加速建造与交付，高盈利性军工产品占收入比重有所增加；2）不再承接边际贡献为负值的低价造船订单，有效抵御造船周期低迷风险；3）出售重齿公司、陕柴重工等严重亏损子公司，提升上市公司盈利能力；4）人民币兑美元持续贬值，美元计价造船合同享受汇兑收益。    发展趋势    受益于海军造舰高峰，军工重舰加速前行。一方面，据The MilitaryBalance 2016 统计，我国现役航母数量为美国的1/10、日本的1/3，现役驱逐舰数量约为美国的1/3、日本的2/3，现役核潜艇数量约为美国的1/8，我国主战舰船存在较大的新建造空间；另一方面，10 月15 日我国首艘核潜艇退役，凸显我国主战舰船的更新换代需求。中国重工作为我国航母、驱逐舰、核潜艇、常规潜艇等主战舰船的建造者，显着受益于海军造舰高峰，军工业务有望维持高速增长。另据国防部10 月27 日消息，我国国产航母主船体已在坞内合拢成型，达到关键建造节点；关注后续航母下水、码头舾装、船舶试验、交付入役进展。    关注非公开发行后续进展。2016 年6 月，公司披露非公开发行预案，拟募资39 亿元现金用于偿还有息负债、降低资产负债率。按规定，公司将于2016 年11 月10 日前向证监会提交审查反馈意见书面回复；关注非公开发行后续进展。    盈利预测    上调2016e/2017e 净利润11.8%/5.2%至9.56 亿元/10.02 亿元。    估值与建议    目前，公司股价对应2017e 122.6x P/E、2.0x P/B。我们维持中性的评级，但将目标价上调5.33%至人民币7.90 元，较目前股价有18.09%上行空间。对应2017e 144.8x P/E、2.3x P/B。    风险    民船行业复苏进程低于预期；军船交付存在不确定性。相关股票：$中国重工(SH601989)$研究员： 中金公司 ● 王宇飞,吴慧敏发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 11:30"}, {"target": "/S/SH601989/74428331", "title": "［东兴证券：增持］2016年半年报点评：积极应对低迷市场 重整舰船装备等业务", "text": "船舶海工市场低迷，公司营收相应下降。在全球宏观经济形势严峻，航运能力、造船产能过剩的格局并没有得到根本改变，接单难、交船难、盈利难、融资难；海洋工程行业受国际油价影响，海上油气开发放缓，海工装备租金大幅下降，海工装备市场成交创近10年的最低水平，行业整体出现亏损。公司营收同比下降约24%，迫使公司提供利润，降低成本。    面对行业低位动荡，公司积极主动应对，并卓有成效。一方面公司转让多个毛利率低的子公司股权，另一方面通过资源整合提升经济效益，由此降低管理费用，提高产品毛利率。    公司海洋经济业务板块亮点频现，发展态势良好。公司多个海工高端产品打入中东市场，。截止6月末，公司共计新接海工平台、海工船等海洋经济订单15座（艘），手持订单61座（艘）。未来海洋经济业务有望持续增长。公司海洋工程平台及军贸项目需求较稳定，舰船装备制造仍将持续助力我国海军装备建设，部分军品订单提升明显,未来业务增长可期。    结论：    短期内船舶行业难以实现全面复苏，行业仍处于深度调整期，但我们对公司未来发展仍具信心。造船企业经营困难的局面仍将持续，且油价的回升仍处于十分缓慢的阶段，船舶制造、海工程装备市场需求亦面临巨大挑战。预计未来公司将持续推进供给侧改革，通过降低成本、剔除持续亏损子公司等手段，提高产品毛利率。我们预计公司2016、2017、2018年EPS 0.04、0.06、0.08元，对应PE 169、104、86倍，首次覆盖给予“推荐”评级。相关股票：$中国重工(SH601989)$研究员： 东兴证券 ● 杨若木发布时间：2016-09-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-02 13:50"}, {"target": "/S/SH601989/68157310", "title": "［中金公司：中性］2015年年报及2016年一季报点评：逆风前行", "text": "业绩低于预期    公司2015 年营收598.11 亿元，同比下降2.03%，净利润-26.21亿元，同比下降223.46%，低于预期，主要是由于船舶制造和海工行业持续低迷，同时计提大量资产减值准备。一季度公司收入101 亿元，同比增长11.75%，净利润2.1 亿元，同比下降43.17%。    15 年整体毛利率大幅下降5.57ppt 至5.67%：航运市场运力和造船产能过剩，新船成交量减少、价格偏低，海工装备市场大幅下滑，公司2015 年整体毛利率大幅下降5.57ppt 至5.67%。    15 年利息收入大幅减少12.23 亿元，财务费用5 年来首次转正，达到1.06 亿元（14 年为-10.6 亿元），主要是由于船舶融资保理款项存放期间利息金额大幅减少，同时汇兑损失增加6.35 亿元。    15 年计提资产减值准备20.2 亿元，同比增长266%，主要是由于重庆齿轮箱等子公司自身业务和下游产业经营困难。    2016 年2 月出售三家亏损子公司，减少亏损约15.6 亿元：公司于2 月份出售亏损企业重庆齿轮箱、陕柴重工和青岛海科，三家公司2015 年分别亏损9.9 亿元、4.3 亿元和1.4 亿元。    发展趋势    逆风航行，彰显实力。目前全球造船市场仍处于深度调整期，在国内船舶工业整体承接新船订单量和手持订单量双双下降的背景下，公司2015 年新接订单789 亿元，同比增长3.52%，手持订单1485 亿元，同比增长8.4%，军工军贸与海洋经济产业新增订单354 亿元，同比增长53.56%，军品任务饱和，订单快速增长。    盈利预测    船舶工业市场持续低迷，我们下调公司2016 年盈利预测30.7%至6.69 亿元，首次给出2017 年盈利预测10.59 亿元，对应2016e/2017e EPS 0.04 元和0.06 元。    估值与建议    公司目前股价对应2016/2017 年P/B 为2.0x 和2.0x，全球船舶制造业仍处于周期底部，我们维持公司\"中性\"评级，下调目标价40%至6.5 元，对应2016 年P/B 2.1x。    风险    船舶行业持续低迷；资产整合存在不确定性。相关股票：$中国重工(SH601989)$研究员： 中金公司 ● 王宇飞,吴慧敏发布时间：2016-04-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-29 16:40"}]