[{"target": "/S/SH600606/106236802", "title": "［天风证券：买入］管理水平提升 低估值、快增长 利润拐点显现", "text": "业绩拐点显现，新开工快增长为未来结算及销售资源奠定基础    2017年公司的收入及盈利实现了双增长，营业收入同比增长17%，利润总额同比增长33%，归母净利润增长25%，增长速度可观。归母净利润增速相比于去年的4.7%大幅提升，全年160亿的利润总额目标超额实现，主要得益于房地产业务结转毛利率增幅明显以及大基建产业利润同比大幅增长。其中，根据Wind数据，地产业务销售额同比增长20%及新开工面积同比增长53%，锁定后续结算及销售资源。    低毛利业务规模缩减、材料成本下降，利润高增速有望维持    公司业务板块做出调整，能源及销售商品等低毛利业务规模缩减，毛利率水平提升，同时成立了全资材料公司，改变采购模式为甲供直采，通过强化管理有效降低材料成本，综合降本率达27%。地产业务方面，商办产品比例不断下降，2017年商办销售金额占比由2015年的49%降低至31%，结算周期有望缩短，综合来看，我们认为公司利润的高增速有望维持。    战略投资者减持近尾声，大股东增持彰显信心    2015年绿地通过资产置换上市，上市公司向平安创新资本等5家战略投资者公开发行A股股票共计24.3亿股。2016年二季度解禁后，五家战略投资开始持续减持公司股票完成资金的退出，这对公司近两年的股价形成了较强的压制。截至2018年一季报，五家战略投资者仅有一家仍在前十大股东之列，即上海国投协力发展减持至8208万股，其他战略投资者已在2016年四季度至2017年四季度通过减持退出十大持股股东，我们认为目前公司战略投资者减持已近尾声，股价最大的压制因素已基本解除。此外，公司大股东格林兰于17年12月增持了公司股份1673万股，增持后，格林兰持有公司29.13%的股份，大股东增持彰显了对公司未来发展的信心，公司的发展前景值得期待。    估值低，安全边际高    公司2017年EPS为0.74元，2017年房地产销售金额为3064.7亿元，对应PS仅为0.29X，PB值仅为1.3X。与同行业其他龙头公司及二线企业相比，公司估值处于相对较低的水平，安全边际较高。    投资建议    随着管理水平的提升、能源等低毛利业务的收缩以及商办产品占比降低，公司迎来利润拐点，整体经营发生显着积极的变化。公司2017年实现销售金额3065亿，对应目前PS仅0.29，估值低。我们预计公司18-20年EPS为0.92、1.09和1.29元，PE分别为7.8X、6.6X和5.6X，低于行业龙头平均水平，鉴于房地产行业整体估值存在修复空间且公司为行业龙头，我们认为合理估值应在11倍左右，首次覆盖，6个月内目标价10.12元，对应18年11倍PE，给予“买入”评级。    风险提示：特色小镇落地慢于预期，房地产市场销售低于预期相关股票：$绿地控股(SH600606)$研究员： 天风证券 ● 陈天诚发布时间：2018-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "04-28 14:50"}, {"target": "/S/SH600606/105975073", "title": "［东方证券：买入］2017年年报点评：地产盈利能力改善 双主业驱动成效显著", "text": "核心观点    营收与业绩显着增长，地产主业盈利能力明显改善。2017 年公司实现营业收入2902 亿元，同比增长17%，营收显着增长的原因是公司建筑业务营收的大幅增长。2017 年公司实现归母净利润90 亿元，同比增长25%，业绩增长大于营收增长的原因有两点：1）财务费用率有所下滑，2017 年财务费用率为0.5%，同比下滑0.6 个百分点。2）地产主业毛利率提高。2017 年公司房地产主业毛利率为23%，同比提高2 个百分点，盈利能力明显改善。    销售金额稳步增长，土地储备拓展显着，拿地成本大幅下降。2017 年公司销售金额和销售面积分别同比增长20%和24%，均实现了稳步增长。2017年公司加大了土地投资的力度，全口径下新增土地建面2325 万方，同比增长37.8%，土地储备拓展显着。土地投资/销售金额的比例为19%，同比有所下滑，原因是公司拿地成本下降。2017 年公司新增项目楼面均价为2546元/平方米，同比下降54.4%，拿地成本大幅降低。房地比达到20.3%，同比减少22.6 个百分点，进一步拓宽了公司房地产主业未来的盈利空间。    建筑业务快速增长，打造公司新的营收增长极。2017 年公司建筑业务实现营业收入1048 亿元，同比增长36.8%，占到了2017 年公司总营收的36%，同比提高5.1 个百分点。新增建筑施工合同金额达到1941 亿元，同比增长111.7%。建筑业务成为公司营收增长的重要引擎。2017 年公司成功收购了西安建工，并战略性投资香港上市公司均安控股，扩展了基建产业版图，未来公司建筑业务的收入占比有望进一步扩大，成为公司新的营收增长极。财务预测与投资建议    维持买入评级，目标价8.46 元。我们预测2018-2020 年公司EPS 为0.94/1.18/1.54 元（原预测2018-2019 年EPS 为0.93/1.17 元）。可比公司2018 年PE 估值为9X，给予公司2018 年9X 的PE 估值，对应目标价8.46元。    风险提示    房地产销售增长不及预期。公司控成本效果不及预期，利润存在下行风险。    布局城市调控政策力度超预期。建筑业务毛利下滑，公司利润水平不及预期。相关股票：$绿地控股(SH600606)$研究员： 东方证券 ● 竺劲发布时间：2018-04-25数据由 @港澳资讯 提供", "source": "研报", "time": "04-25 18:20"}, {"target": "/S/SH600606/105975072", "title": "［华创证券：增持］2017年年报及2018年一季报点评：业绩快增 销售稳健 拿地加速", "text": "主要观点    1、17年业绩同比+25%，18年计划营收+21%、保证业绩继续稳增    17年实现营收2,901.7亿，同比增长17.4%；归母净利润90.4亿，同比增长25.4%；毛利率和净利率分别为14.4%和3.1%，分别下降0.8pct和上升0.2pct，毛利率下降主要源于大基建业务毛利率走低所致，但地产业务毛利率为23.4%，同比+2.7pct，考虑到16-17年三四线售价上涨项目逐步进入结转，预计将推动18年结算毛利率回升；三项费用率合计5.2%，同比-0.3pct，已连续两年下降，并处行业低位。公司营收涨幅低于业绩涨幅主要源于营改增后营业税大幅减少43亿所致。17年末公司资产负债率89.0%，净负债率206.0%，分别同比-0.4pct和-81.0pct，净负债率虽改善但仍处于较高水平。整体平均融资成本5.19%，较16年年末-0.26pct，处于行业较低水平。公司18年计划实现营收3,500亿元，对应同比+20.6%。    2、17年销售稳健、回款再改善、拿地谨慎，18Q1拿地大幅加速    17年实现合同销售金额3,065亿，同比+20%；销售面积2,438万方，同比+24%；实现回款2,451亿元，同比增长21%，销售回款率80%，略高于去年+0.6pct，销售质量继续提高。全年经营现金流净额589亿，较去年同期-44亿大幅改善。拿地方面，17年新增权益建面约2,010万方，同比+36.9%，对应货值3,000亿，楼面均价2500元/平米；18年1季度拿地继续加仓，新增权益建面1,166万方，占比17年全年拿地58%，楼面均价仅1,655元/平米，在拿地扩张同时注重成本可控，为未来销售持续高增积蓄后劲。17年新开工2,948万方和竣工2,140万方，分别同比+52.5%、-5.8%。17年末公司预收账款2,374亿元，同比+40.7%，创历史新高，可覆盖17年地产结算收入1.6倍。    3、基建营收+46%，依托PPP和特色小镇加强非市场化拿地能力    17年公司基建业务实现营收1,048亿，同比+37%；新增项目规模1,941亿，同比+99.9%；全年新增宁波杭州湾滨海新城PPP项目、许昌信阳高速公路、南京文化创意产业园等多个重点项目，并签署了仪征枣林湾生态园、临潼凤凰池景区片等多个项目框架协议。同时，公司南京地铁五号线、垣渑高速公路等项目建设持续推进，依托大基建PPP项目拓展顺利。同时公司全面布局特色小镇，17年先后在宁波杭州湾、西安西咸新区、云南昆明、南京高淳、郑州新密、南昌赣江新区等重点城市及周边有溢出效应地区签约了大批特色小镇项目，涉及土地储备资源40,000亩，其中杭州湾项目、雪野湖项目均实现了首批供地。预计明年土地将形成批量供应，依托特色小镇载体，公司非市场化拿地能力大幅增强。    4、投资建议：业绩快增，销售稳健，拿地加速，维持“推荐”评级    绿地控股目前销售排名行业第6位，作为行业龙头之一有望充分受益于集中度提升；近两年来公司重抓回款卓见成效，也有效推动负债率的改善；同时公司积极解决低利润率弊病，一方面严控拿地成本，并依托特色小镇、PPP项目拓展等多种方式进一步增强非市场化拿地能力；另一方面将工程端降成本提升到战略高度，全面推进甲供直采，综合降本率达27%。鉴于公司结算积极，我们将公司2018-20年每股收益预测小幅上调至0.90、1.08和1.22元，同时鉴于行业估值下移，下调目标价至8.50元，维持“推荐”评级。    5、风险提示：房地产市场下行风险 相关股票：$绿地控股(SH600606)$研究员： 华创证券 ● 袁豪发布时间：2018-04-25数据由 @港澳资讯 提供", "source": "研报", "time": "04-25 18:20"}, {"target": "/S/SH600606/105950340", "title": "［华泰证券：买入］2017年年报点评：多元引擎驱动 规模效益齐增", "text": "2017 归母净利增长25.4%，维持“买入”评级    2017 年公司实现营收2901.7 亿元，YoY+17.4%；归母净利90.4 亿元，YoY+25.4%；扣非后归母净利91.3 亿元，YoY+33.7%；加权平均ROE 较2016 提升2.2 pct 至15.2%；业绩符合我们预期。维持公司2018、2019 EPS0.86、1.01 元的盈利预测，参考可比公司2018 平均PE 11.65 倍，给予公司2018 年11-12 倍PE 估值，目标价9.46-10.32 元（前值10.32-12.04元），维持“买入”评级。    预收款大增40.7%，低价扩储成效显着    2017 公司房地产板块实现签约销售金额3065 亿元，YoY+20%，销售面积2438 万平，YoY+24%，回款2451 亿元，YoY+21%。2017 预收款YoY+41%至2374 亿元，报告期地产业务结转毛利率持续提升，YoY+3 pct 至23.4%。公司土地扩展重点围绕特色小镇、地级市高铁站、战略性项目等题材，充分把握城市群溢出效应，抢抓快速崛起的高铁沿线市场，新增权益土地面积1088 万平方米，权益建筑面积2010 万平方米，权益土地款457 亿元。我们预估新增总货值超过3000 亿元，平均楼面价约2500 元/平方米，土地成本优势持续强化。    基建业务营收增长37%，千亿引擎发展提速    2017 公司基建业务实现营收1048 亿元，YoY+37%，成为房地产主业以外又一个“千亿级”的产业板块。新增建筑施工合同金额1941 亿元，同比翻番，市场拓展成效显着。公司先后中标杭州湾二期、三期及许信高速公路、南京求雨山PPP 等项目，并成功拓展海外“一带一路”沿线市场，签约柬埔寨、马来西亚、冈比亚、老挝等地重要项目，发展能级不断提升。    多元产业协同并进，业绩贡献稳步提升    金融产业平稳发展，全年累计实现利润总额20 亿元，房地产基金、一二级市场投资等债权和股权业务稳步推进；进口商品直销实体门店G-Super 全年新开15 家，门店总数达到41 家，分布在全国17 个一二线城市，营业收入超过8 亿元，同比实现再翻倍；酒店旅游产业稳健发展，全年经营收入18 亿元，并围绕“一带一路”推进轻资产化战略布局；科技、养老产业顺利起步，双创中心、创客中心开业运行，启动开工6 个康养酒店项目。    维持2018、2019 盈利预测和“买入”评级    公司2017 年末有息负债余额2760 亿元，YoY-3.4%，扣除预收款的资产负债率下降5.4 pct 至61.0%，财务结构更趋稳健。公司业务结构具备较强的穿越行业周期和协同发展的能力，外延发展和内生增长动力强劲。维持公司2018、2019 EPS 0.86、1.01 元的盈利预测，参考可比公司2018 平均PE 11.65 倍，给予公司2018 年11-12 倍PE 估值，目标价9.46-10.32元（前值10.32-12.04 元），维持“买入”评级。    风险提示：重点布局城市调控趋严；地产融资收紧、基建业务资金沉淀增加资金链压力；海外业务汇率风险。相关股票：$绿地控股(SH600606)$研究员： 华泰证券 ● 贾亚童,韩笑发布时间：2018-04-25数据由 @港澳资讯 提供", "source": "研报", "time": "04-25 13:50"}, {"target": "/S/SH600606/105860201", "title": "［中泰证券：买入］2017年年报点评：业绩超预期 多元产业协同升级", "text": "业绩增长超预期，财务结构进一步优化    报告期公司营收增长主要得益于大基建业务的快速发展，2017年大基建营收同比增长36.85%、占比达到41%，而房地产营收则小幅增长，2017年同比增长3.72%、占比49%。报告期归母净利高增长主要原因：1、报告期地产结算毛利率提升，同比扩大2.71个百分点至23.36%；2、财务费用大幅下降，报告期汇兑收益大幅增加，财务费用同比下降44%。管控方面，报告期公司强化标准成本管理，全面实施甲供直采，综合降本率达到27%。    资金方面，报告期公司拿地力度有所收缩（金额），杠杆率进一步下降，2017年末公司净负债率206%，较2016年末下降81个百分点；另一方面，报告期公司强化现金流管理，积极运用并购贷款、应收款ABS、发行美元债等多种融资方式，融资成本进一步下移至5.19%（同比收窄0.26个百分点），销售回款率达到80%，全年实现经营性现金流量净额589亿元，创历史最好水平。    销售平稳增长，拿地增量不增价    2017年公司房地产实现销售额3064.7亿元，同比增长20.2%，增速创2014年以来新高。2018年一季度公司销售额486亿元，同比下降17%，一季度销售下滑和公司供货较少有关，一季度新推货仅300万平、而同期销售面积为414万平。展望全年，公司可售货值充裕（全年可推货值接近5000亿元），我们认为2018年公司销售仍有望实现平稳增长。    拿地方面，2017年公司新增69个项目，规划建面2325万平、总地价592亿元，同比增速分别为35%、-38%，楼面价约2500元/平，同比大幅下降约55%。公司拓展土地增量不增价的主要原因在于拿地区域策略和拓展方式：从拿地区域来看，公司2017年新增项目中三线占比达到61%（多为长三角、珠三角、中部省会周边等强三线城市），较2016年扩大39个百分点，布局结构的调整拉低了土储平均成本；从拿地方式来件，公司自2017年开始大力通过“特色小镇”的低成本方式拓展土储，截至2017年三季度中旬，特色小镇已累计签约40000亩，实现供地3000亩，预计2018年还将有批量土地贡献。    多元化产业协同并进，打造“地产+”产业协同运营模式    2017年公司大基建、大金融等多元产业继续快速发展，产业协同效应进一步增强，夯实公司竞争优势。大基建方面，建筑板块营收、利润规模大幅增长，2017年新增合同金额1941亿元，同比增长100%。凭借“大平台、大项目、大协同”优势，中大项目拓展效果显着，先后中标杭州湾二期、三期及许信高速公路、南京求雨山PPP等项目，并成功拓展“一带一路”沿线市场如马来西亚、柬埔寨、老挝等。大金融方面，“投资+投行”的金融全产业链布局逐步成熟，房地产基金、一二级市场投资等债权和股权业务稳步推进，全年累计利润总额20亿元。    此外，围绕“特色小镇”战略，以特色小镇为载体，公司将打造基建、金融、消费、科创、康养等“地产+”多产业协同的运营模式，并逐步在多个项目中推行落地。    盈利预测与投资评级    公司是房地产综合开发实力领先的世界500强，地产主业正逐步做精做强，大基建、大金融、大消费等多元产业协同并进。我们预计公司18、19年EPS为0.87、1.01元，对应PE倍数7.0、6.1x，维持“买入”评级。    风险提示事件：公司销售不达预期、大基建和大金融等新业务进展不及预期等。 相关股票：$绿地控股(SH600606)$研究员： 中泰证券 ● 倪一琛,周子涵发布时间：2018-04-24数据由 @港澳资讯 提供", "source": "研报", "time": "04-24 15:20"}, {"target": "/S/SH600606/104199680", "title": "［东方证券：买入］盈利能力边际改善 地产龙头重振雄风", "text": "核心观点    国内地产龙头，混合所有制典范。绿地控股集团股份有限公司成立于1992年，是中国首家以房地产为主业并跻身世界500强的综合性企业集团。公司是国内地产的传统龙头，2011年以来稳居销售金额排行榜的前十名。公司是典型的混合所有制公司。多家国资背景股东联合持股、内部员工通过第三方平台持股、战略投资者通过市场化竞争获得公司股权。这样的安排有助于各方利益均衡，规范公司治理结构，增强体制灵活性，可以说公司是国企混合所有制的典范。    优质土储丰厚，重回规模成长轨道。公司重点布局在一、二线及省会城市，开发项目建面合计占比接近70%，这些区域均属于经济较为发达，人口净流入较多的地区，市场空间大，去化有保证，因此土储价值较优质。截止到2017年底，总土储计容建面为12055.4万方，土地总货值达到15151.2亿元，土储丰厚，足够保证公司未来销售规模增长。2017年公司新增土储大幅增长，公司将重回规模扩张的轨道，重振地产龙头雄风。    结算毛利提高叠加成本降低，利润率将迎来边际改善。公司长期以来受到低利润率掣肘，随着公司拿地成本和建安成本逐步下降，公司的利润边际有望得到改善，利润率将迎来回升。    财务预测与投资建议    首次覆盖给予买入评级，目标价9.30元。我们预测公司2017-2019年每股收益分别为0.74/0.93/1.17元，可比公司2018年平均估值为10X。给予公司2018年PE估值为10X，对应目标价为9.30元，首次给予买入评级。    风险提示    房地产销售增长不及预期。    公司控成本效果不及预期，利润水平存在下行风险。    布局城市调控政策力度超预期。    建筑业务毛利下滑，项目拓展低于预期，公司营收和利润水平存在下行风险。 相关股票：$绿地控股(SH600606)$研究员： 东方证券 ● 竺劲发布时间：2018-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "03-29 14:50"}, {"target": "/S/SH600606/99464883", "title": "［中信建投：增持］规模效益齐突破", "text": "结转结构优化，进入“三千亿”俱乐部：报告期内公司业绩实现较大幅增长的原因在于： 1、房地产业务结转结构的优化，商办项目的下降推动毛利率改善显着，推动盈利质量稳步增长；2、多元产业协同发展，尤其是大基建业务的迅速发展，规模突破千亿带来增量效应。在行业集中度不断提高的环境下，公司充分发挥龙头企业的规模效应优势，在销售端实现了稳步增长，历史性进入“三千亿俱乐部”。    土地储备布局提速，金融创新助力融资：全年新增权益土储1088万平方米，权益计容建筑面积约2010 万平方米，较2016 年增长30.5%。从拿地金额来看，权益土地款仅为457 亿元，相较2016降幅较大，主要原因在于公司今年调整了土地获取的布局，从过去聚焦于一二线核心城市转向今年较大幅提高三线城市的比重，从而降低了获取土地的综合成本。    大基建、大金融加速完善：公司今年的大基建业务经营业绩持续增长，前9 月实现新签项目2534 个，新签合同金额1400 亿元，同比大增91.9%，利润总额13 亿元，同比增长39%，助推基建成为集团又一个千亿级产业板块。大金融方面，公司与雅居乐战略合作溢价出售绿地物业股权，同时，挖掘集团资源展开资本运作，推进“车库宝”等资产证券化创新产品。    盈利预测及投资评级：我们上调公司2017-2018 年业绩预测，预计公司17、18 年EPS 分别为0.93 元、1.15 元，维持公司“增持”评级。    风险提示：房地产行业受调控因素下行，调控强于预期。相关股票：$绿地控股(SH600606)$研究员： 中信建投 ● 陈慎发布时间：2018-01-15数据由 @港澳资讯 提供", "source": "研报", "time": "01-15 16:50"}, {"target": "/S/SH600606/99349903", "title": "［中泰证券：买入］17年业绩快报点评：业绩超预期 上调评级至“买入”", "text": "公司发布2017 年业绩快报，2017 年实现营收2900.8 亿元，同比增长17.25%，归属于上市公司股东净利89.6 亿元，同比增长24.3%;    业绩增长超预期，降费增效进行时    根据业绩快报，2017 年公司营收增长主要得益于大基建业务规模迅速增长（17 年前三季大基建营收占比43%，同比增速50%），而房地产结算收入小幅增长（17 年前三季地产营收占比45%，同比增速22%）。但由于报告期地产结算项目毛利率显着提升（17 年营业利润率同比扩大0.7 个百分点），进而带动整体业绩表现的超预期。    资金方面，截至2017 年三季度末，公司净负债率248%，较2016 年末下降39 个百分点，同时公司积极运用并购贷款、应收款ABS、发行美元债等多种融资方式，助力融资成本从2017 年初的5.45%降至2017 年三季度末的5.19%。    成本管控方面，公司强化标准成本管理，全面实施甲供直采并取得初步成效，综合降本率达到27%，2017 年前三季度售管理费用率同比下降0.02 个百分点至3.23%。    销售彰显弹性，拿地增量不增价    2017 年公司房地产实现销售额3064.7 亿元，同比增长20.2%，增速创2014年以来新高，同时销售质量仍稳步提高，回款2451 亿元，同比增长20%，回款率达到80%，销售权益比例为96%，远高于同行；销售产品结构继续优化，17 年前三季住宅销售额占比达到64%，较16 年底提高3 个百分点。展望2018 年，公司可售货值充裕（2017 年新开工同比增长52.5%，2018 年全年可推货值预计5000 亿元），我们预计公司2018 年销售额有望实现20%左右增长。    拿地方面，2017 年公司新增69 个项目，规划建面2325 万平、总地价584.4亿元，同比增幅分别为34.6%、-37.9%，楼面价仅2513.5 元/平，同比大幅下降54%。公司拓展土地增量不增价的主要原因在于拿地区域策略和拓展方式：从拿地区域来看，公司2017 年新增项目中三线占比达到61%（多为长三角、珠三角、中部省会周边等强三线城市），较2016 年扩大39 个百分点，布局结构的调整拉低了土储平均成本；从拿地方式来件，公司自2017 年开始大力通过“特色小镇”的低成本方式拓展土储，截至2017 年三季度中旬，特色小镇已累计签约40000 亩，实现供地3000 亩，预计2018 年还将有批量土地贡献。    多元化产业协同并进，打造“地产+”产业协同运营模式    2017 年公司大基建、大金融等多元产业继续快速发展，产业协同效应进一步增强，夯实公司竞争优势。大基建方面，建筑板块营收、利润规模大幅增长，2017 年前三季度新增订单金额1400 亿元，同比增长92%，凭借“大平台、大项目、大协同”优势，市场拓展长效显着先后中标杭州湾二期、三期及许信高速公路、南京求雨山PPP 等项目，并成功拓展“一带一路”沿线市场如马来西亚、柬埔寨、老挝等。大金融方面，“投资+投行”的金融全产业链布局逐步成熟，房地产基金、一二级市场投资等债权和股权业务稳步推进。    此外，围绕“特色小镇”战略，以特色小镇为载体，公司将打造基建、金融、消费、科创、康养等“地产+”多产业协同的运营模式，并逐步在多个项目中推行落地。    盈利预测与投资评级    公司是房地产综合开发实力领先的世界500 强，地产主业正逐步做精做强，大基建、大金融、大消费等多元产业协同并进。由于17 年业绩超预期（较我们之前预测高出12 个百分点），我们上调公司2018-2019 年业绩预测，预计公司18、19 年EPS 为0.93、1.18 元，对应PE 倍数10.1、8.0x，将公司评级由“增持”上调至“买入”。    风险提示事件：公司销售不达预期、大基建和大金融等新业务进展不及预期。     相关股票：$绿地控股(SH600606)$研究员： 中泰证券 ● 倪一琛,周子涵发布时间：2018-01-13数据由 @港澳资讯 提供", "source": "研报", "time": "01-13 11:50"}, {"target": "/S/SH600606/99348018", "title": "［华泰证券：买入］2017业绩超预期 预增24.34%", "text": "2017盈利规模、质量维持稳定快速增长    公司2017预计营收同比增长17.25%至2900.84亿元；归母净利同比增长24.34%至89.62亿元；ROE（加权平均）较上年同期提升2.08个百分点至15.09%。受益于地产主业高毛利项目结转的提升以及基建、消费业务的协同效应，公司全年业绩保持稳定增长。我们看好公司产品结构和项目布局调整带来的业绩支撑，以及大基建时代带来的规模效应。上调盈利预测，预计2018、2019年EPS为0.86 元、1.01 元，给予公司18 年12~14 倍PE，目标价10.32~12.04 元，维持“买入”评级。    地产主业创新转型，龙头地位持续巩固    公司房地产主业以提升竞争力为出发点和落脚点，围绕重点领域和关键环节，深入开展创新转型，报告期毛利率提升增幅显着，带动业绩全面向好。根据公司经营数据公告，2017年公司实现合同销售面积2438.4万平方米，比去年同期增长24.3%，实现合同销售金额3064.70亿元，比去年同期增长20.2%。公司全年销售流量金额和权益金额分别位居克而瑞榜单第6位和第4位（数据来源：克而瑞）。公司行业龙头地位得以进一步巩固，未来预期继续受益于行业集中度提升所带来的规模、品牌和管理溢价。    投资拓展路径趋于多元，调整布局抢占市场先机    报告期公司围绕特色小镇、轨道物业、战略项目等提前布局，顺应行业结构变化，抢占市场先机。根据经营数据公告，2017年公司新增房地产项目储备69个，新增权益计容建面约2009.57万平方米，较去年全年大幅提升36.91%。经过我们初步计算，2017年末公司未结转项目储备约1.8亿平米，以2017年销售均价估算的总货值约为2.23万亿元，满足公司未来6年左右的结转需求。根据经营数据公告，2017公司新开工面积2948万平方米，同比增长52.5%，短期供应增加助推公司进一步提升市场占有率。    “地产+”模式协同效应稳步显现，基建业务成为重要引擎    大基建、大金融、大消费等多元产业发展能级快速提升。基建业务市场拓展成效显着,先后中标多个重点项目，并成功拓展海外“一带一路”沿线市场，成为整体业绩增长的重要引擎。大金融方面，地产基金、股债权投资、金融平台等业务平稳发展。大消费方面，精品超市G-Super规模进一步扩张，品牌影响力持续提升；酒店旅游产业围绕“一带一路”推进轻资产化战略布局，管理模式全球输出；科技产业以及康养产业起步顺利。    修正盈利预测和目标价，维持“买入”评级    公司业务结构具备较强的穿越行业周期和协同发展的能力，外延发展和内生增长动力强劲。根据公司业绩快报我们修正17年盈利预测，考虑到高毛利项目的滞后结转，上调公司18、19 年EPS至0.86元、1.01元(前值0.80、0.97元)，参考可比公司2018年14倍估值-PE，给予公司18年12~14倍PE，目标价10.32~12.04 元。维持“买入”评级。    风险提示：三四线城市阶段性行情回落；行业行政调控体系进一步收紧。  相关股票：$绿地控股(SH600606)$研究员： 华泰证券 ● 贾亚童发布时间：2018-01-13数据由 @港澳资讯 提供", "source": "研报", "time": "01-13 10:50"}, {"target": "/S/SH600606/99311123", "title": "［兴业证券：增持］土储优质 盈利改善", "text": "投资要点    绿地控股是国企混合持股制的典型代表，自1992年创立以来，形成了以房地产开发为主业，大基建、大金融、大消费等多元产业并举发展的企业格局。截止2017年上半年，房地产业务占收入的比重为51.4%，毛利率23.0%，是公司主要收入来源。公司地产业务销售规模稳定增长，2017年实现合同销售金额3064.7亿元，同比增长20.2%。产品结构进一步优化，毛利较高的住宅类业务占比逐渐提高。    布局一二线，土储优质。截止2017年上半年，公司土地储备计容建面1.29亿方，其中一二线城市占比62.1%，估算总货值在1.68万亿左右。2017年1-11月，新增土储聚焦核心一二线，按照金额口径，一二线城市占比达到76%。多渠道拿地，降低获取成本。基建业务与地产深度融合，降低土地获取成本，优化区位。今年以来公司陆续签约20个特色小镇项目，新增权益土地面积248万平方米，权益计容建筑面积459万平方米。预计2018年将迎来在特色小镇土地方面的集中供应。    精细化管理，助力成本控制。今年在运营管控方面，已经取得一定边际改善。“降成本”在今年被提到战略高度，集团层面成立了集采公司，有效降低成本。公司未来将更加聚焦地产主业，淡化非盈利性业务。    投资建议：公司销售金额位于行业前列，规模增速稳定。土储主要布局核心一二线，基建业务与地产业务的协同效应助力公司低成本拿地，同时精细化管理使得公司盈利取得边际改善。我们预计公司2017-2019年EPS分别为0.74元、0.93元、1.17元，对应PE分别为12.8倍、10.2倍、8.1倍。首次覆盖，给予“增持”评级。    风险提示：特色小镇推进不及预期，成本控制收效不明显，公司经营业绩不及预期，子公司下属企业债务违约带来信用评级下降的风险，2017年12月28日，公司公告称，子公司逾期借款已全部顺利解决。 相关股票：$绿地控股(SH600606)$研究员： 兴业证券 ● 阎常铭发布时间：2018-01-12数据由 @港澳资讯 提供", "source": "研报", "time": "01-12 16:20"}, {"target": "/S/SH600606/99176161", "title": "［民生证券：买入］调研简报：销售突破三千亿 新增货值保证未来业绩", "text": "分析与判断    销售额年底大幅增长，顺利突破三千亿    根据克尔瑞最新发布的数据，绿地集团2017年实现销售金额3042亿，同比增长19.3%，强势跨入三千亿俱乐部，排名全国第六，考虑权益金额排名全国前四。公司12月单月销售额578亿，占全年销售总额的19%。年底销售额出现大幅增长的原因有：（1）年底签约量比较集中；（2）商办比重较大，30%以上的办公楼、商业楼盘在12月集中签约。    全年新增货值近3000亿，保证未来3-5年供应量    绿地集团在12月新增多个项目，据我们测算，公司2017年新增货值近3000亿，未来3-5年的供应量得到有效保证。公司在做新一轮布局，高铁新城、特色小镇或类似这样的方式是目前绿地主要的拿地方式，并已经获得大面积的土地储备，截至三季度末，公司签约的特色小镇已有超过20个左右，对应土地总量11万亩。公司未来将不断整合资源，践行“产业+地产”的战略，开拓新的业绩增长点。    大股东增持彰显信心    公司第一大股东上海格林兰投资企业于2017年12月20日增持公司1637万股，彰显控股股东对公司未来发展前景的信心。    成立雄安公司，项目率先落地    2018年1月3日，绿地控股正式成立旗下雄安公司，注册资本达20亿元，绿地雄安公司将作为绿地在雄安新区的投资运作平台，“雄安绿地双创中心”、“雄安绿地铂骊公寓”将成为率先落地的两个项目，未来将深耕雄安新区发展，聚焦科技创新、城市综合运营管理、人才服务、基础设施建设等领域，绿地也成为首个在雄安成功落地具体项目的上海企业。绿地还与中国建设银行河北分行签署银企合作协议，建行将为绿地在雄安新区的发展提供全面金融服务。    盈利预测与投资建议    绿地集团在2017年世界《财富》杂志评选的500强企业中排名277位，地产主业稳步发展，作为上海国资委旗下的上市公司平台，“产业+地产”战略稳步推进，为公司创造新的业绩增长点；本次公司进军雄安新区，将有效发挥自身多元产业协同效应、资金资本优势，实现公司的新一轮快速发展。预计公司17-19年EPS分别为0.77、1.07和1.41元，对应PE10.7、7.7和5.8倍，给予公司强烈推荐评级。 相关股票：$绿地控股(SH600606)$研究员： 民生证券 ● 杨柳,王嵩发布时间：2018-01-11数据由 @港澳资讯 提供", "source": "研报", "time": "01-11 08:50"}, {"target": "/S/SH600606/98712692", "title": "［东方财富证券：增持］成立雄安公司 享受政策红利和区域升值", "text": "【事项】    2018年1月3日，绿地控股（600606.SH）成立雄安公司，注册资本20亿元，且与建设银行达成战略合作。绿地雄安公司将作为绿地在雄安新区的全新投资运作平台，项目聚焦科技创新、城市综合运营管理、人才服务、基础设施建设等领域。“雄安绿地双创中心”、“雄安绿地铂骊公寓”两个项目将率先落地。    【评论】    雄安规划框架基本成熟，适时进入享受政策红利。1月2日，京津翼协同发展工作推进会议指出，河北雄安新区规划框架基本成熟。紧接着，3日上午，河北省委召开常委会，通过《关于推进雄安新区规划建设的实施意见》，重点项目将适时启动。绿地进军雄安响应国家供给侧改革，率先落地的双创中心对接新区发展高新产业的定位，促进雄安产业发展，人才公寓则帮助完善新区配套建设，日后公司还将在雄安深耕，将长期受益于政策支持和未来区域升值。此外，公司还与中国建设银行河北分行签署银企合作协议，建行将为绿地在雄安的发展提供全面金融服务。    科创产业顺利起步，推进全国布局。据公司介绍，这次的新项目“雄安绿地双创中心”由绿地与清华控股旗下清控科创控股股份有限公司共同成立，初期总面积约15000平方米，为专门服务于雄安新区科技创新领域的服务平台。根据协议，绿地与清华控股未来还将在京津冀不同区域共建双创中心，包括“承德绿地双创中心”、“香河绿地双创中心”等。绿地之前已经在上海布局了四个创客中心产业园，交大绿地、复旦绿地两个“双创中心”成功开业且运营状况良好，公司还在继续挖掘前沿科研成果及校企合作资源。这次进军雄安和京津翼区域，在助力新区发展的同时，绿地科创产业迈开了全国布局的步伐。    房地产销售持续增长，多元产业同步发展。据克而瑞统计，绿地2017年房地产销售金额3042.1亿元，同比增长21%，排名全国第6位；销售面积2463.1万方，同比增长22%，排名第4位，继续处于龙头位置。除了房地产，公司大基建、大金融、大消费等产业也同步发展。2017前三季度，大基建产业累计实现营收705亿，同比增长46%，中标多个PPP项目。大金融产业在较严的监管政策下经营总体平稳，房地产基金、债券、股权等业务稳步推进。大消费方面继续拓展进口商品直销，截止2017年9月末实体门店扩张到35家。    基于以上判断，我们预计2017、2018、2019年绿地控股的每股收益分别为0.64、0.71、0.81，对应的市盈率分别为12.72、11.52、10.06倍，首次覆盖该公司，给予“增持”评级。    【风险提示】    房地产市场调控从紧；    金融监管趋严。相关股票：$绿地控股(SH600606)$研究员： 东方财富证券 ● 戴彧发布时间：2018-01-04数据由 @港澳资讯 提供", "source": "研报", "time": "01-04 14:20"}, {"target": "/S/SH600606/94840786", "title": "［华创证券：增持］2017年三季报点评：销售、业绩稳增 PPP和特色小镇有序推进", "text": "1、前三季度营收同比+20%、业绩同比+11%，平均融资成本5.2%    前三季度实现营业收入1,803.9亿元，同比+19.9%；归母净利润65.6亿元，同比+10.9%；每股收益0.54元，同比+10.2%；毛利率和净利率分别为14.0%和3.6%，分别-1.6pct和-0.3pct，考虑到16-17年三四线售价上涨项目逐步进入结转，预计17Q-18年结算毛利率或将回升；三项费用率合计6.0%，同比-0.3pct，处于行业低位。公司业绩涨幅小于营收涨幅主要源于毛利率的下降1.6pct以及少数股东权益同比+719%。报告期末，资产负债率88.8%，净负债率248.4%，分别同比持平和-49pct，净负债率持续改善中，但仍处于行业较高平均。平均融资成本成本5.19%，较16年年末-0.15pct，处于行业较低水平。    2. 前三季度销售同比+17%、回款同比+28%，拿地结构进一步优化    前三季度实现合同销售金额2,033亿，同比+17.3%；销售面积1,579万方，同比+18.9%；实现回款1,675亿元，同比增长28%，销售回款率82.4%，同比+6.7pct，销售质量进一步提高。前三季度经营现金流净额337亿，同比+655%，历史最好水平。拿地方面，前三季度新增权益计容建面约1,091万方，同比+9.2%，其中住宅占比64%，一二线城市及其周边辐射区域占比74%，拿地结构持续优化。前三季度新开工2,512万方和竣工964万方，分别同比+84.1%和-7.1%，完成年初计划96.7%和41.9%；期末预收账款2,257亿元，同比+32.6%，创历史新高，锁定16年地产结算收入1.6倍。    3、基建业务营收同比+46%，依托大基建推进PPP项目拓展顺利    前三季度公司基建业务实现营收705亿，同比+46%；新增项目规模1,400亿，同比+92%；继上半年新增宁波杭州湾滨海新城PPP二期项目，以及签署了仪征枣林湾生态园、临潼凤凰池景区片等多个项目框架协议后，3季度再增南京文化创意产业园PPP项目和宁波杭州湾项目三期。同时，公司南京地铁五号线、垣渑高速公路、海口体育场等重大项目建设全面推进，公司依托大基建推进PPP项目拓展顺利。    4、全面布局特色小镇、短期将形成3000亩供应，部分项目已实现首供    公司全面布局特色小镇，上半年先后在宁波杭州湾、西安西咸新区、云南昆明、南京高淳、郑州新密、南昌赣江新区等重点城市及周边有溢出效应地区签约了大批特色小镇项目，涉及土地约40,000亩，实现供地近3,000亩，其中杭州湾项目、雪野湖项目均实现了首批供地。预计明年土地将形成批量供应，依托特色小镇载体，公司非市场化拿地能力大幅增强。    5. 投资建议：销售、业绩稳增，PPP和特色小镇有序推进，维持推荐评级    绿地控股目前销售排名行业第6，作为行业龙头之一将充分受益于集中度提升；近两年来公司重抓回款卓见成效，也有有效推动负债率的改善；同时，公司积极拿地，并依托特色小镇、PPP项目拓展等多种方式增强地产业务非市场化拿地能力。鉴于毛利率回升晚于预期，我们将公司2017-19年每股收益预测分别下调至为0.74、0.87和0.93元，维持目标价9.00元，维持推荐评级。    6.风险提示：房地产市场下行风险。相关股票：$绿地控股(SH600606)$研究员： 华创证券 ● 袁豪发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 15:20"}, {"target": "/S/SH600606/91896351", "title": "［中信建投：增持］2017年半年报点评：拓展积极谋变 产业协同深化", "text": "公司2017年上半年实现营业收入1259.8亿元，同比增长16.6%；实现归母净利润46.6亿，同比增1.28%，EPS0.38元。    地产+基建稳步推进，权益影响利润增速：上半年营收增长系本期结转面积较去年同期大幅增加，同时公司大基建产业的迅速发展，收入同比增长33.5%。公司净利润增幅不及营收，主要原因在于：1、综合毛利率较去年同期下降；2、少数股东权益占净利比重提升；去年同期处置交易性金融资产取得的投资收益金额较大。上半年竣工备案计划约2300万平，叠加基建发力提速，预计公司全年会向3000亿的营收和160亿元的利润总额发起冲刺。    销售改善之年，开工跨越之季：上半年销售改善显着，实现合约销售金额1331亿，同比增18.8%，回款率接近85%。从产品结构来看，住宅占比近七成。、新开工面积同比大幅增长67.6%。估算公司全年总货值超过2530亿，其中七成预计会在下半年陆续释放，迈过3000亿大关可期。截止7月，公司新增土储面积414.7万平，建筑面积998.6万平，总地价205.3亿元，拿地节奏稳序推进，热度不减。    大基建迈向千亿：上半年大基建业务实现新签合同金额887亿元，同比大增67%，利润总额7.85亿元，同比增长33%，助推成为千亿级产业板块。成功中标杭州湾PPP二期项目，签署包括仪征枣林湾生态园等多个项目在内的一批框架协议，投资额超600亿；先前落地项目全面铺开建设，基建产业版图进一步巩固。    推进“投资+投行”大资管金融全产业链布局：地产基金平均资金投资回报率超15%；参与投资东航物流混改项目药明生物港股IPO基石投资等项目；获互联网小贷牌照，成立绿地吉客小贷公司；旗下两家金融资产交易中心取得私募牌照并按规定完成备案。经营性现金流量净额得根本改善，融资成本持续下降。获银行授信额度扩盘，未来发展前景值得关注。    投资评级与盈利预测：我们预计公司17、18年EPS分别为0.66-0.76元，维持公司增持评级。  相关股票：$绿地控股(SH600606)$研究员： 中信建投 ● 陈慎发布时间：2017-09-06数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-06 15:20"}, {"target": "/S/SH600606/91538004", "title": "［华创证券：增持］2017年半年报点评：销售稳步增长 依托特色小镇和PPP加强拿地能力", "text": "1. 17H1营收同比+17%、业绩同比+1%，整体资金成本降至5.3%    17H1实现营业收入1,259.8亿元，同比+16.6%；归母净利润46.6亿元，同比+1.3%；每股收益0.38元，同比持平；毛利率和净利率分别为14.4%和3.7%，分别-1.6和-0.6pct，考虑到16-17年三四线城市售价上涨，预计下半年结算毛利率或将上升；三项费用率合计5.7%，同比-0.4pct，处于行业低位。公司增收不增利源于毛利率的下降1.6pct以及少数股东权益同比+763%。报告期末，公司资产负债率89.1%，净负债率267.4%，分别同比+0.7pct和-45pct，净负债率虽有改善，但负债水平仍高于行业平均；整体资金成本5.33%，较16年年末-0.1pct，处于行业较低水平。    2. 17H1销售同比+20%、回款同比+32%，销售、拿地结构持续优化    17H1实现合同销售面积1,039万方，同比+21.9%；销售金额1,331亿，同比+20.2%，其中权益销售金额占比95%；销售结构看，住宅合同销售金额和面积分别占比69%、77%，分别较16年末提升5pct和3pct。实现回款1,087亿元，同比增长32%。拿地方面，新增计容建面约745万方（权益631万方），同比增长15.0%，其中一二线城市及周边区域占比64%；拿地平均楼面价2,568元/平，同比-58.7%，拿地成本得到有效控制。17H1新开工1,676万方和竣工685万方，分别同比+67.5%和+4.4%，完成年初计划64.5%和29.8%；期末预收账款1,990亿元，较16年年末+17.9%，创历史新高，并锁定17年地产预测结算收入117.9%。    3. 基建业务营收同比+33%，依托大基建推进PPP项目拓展顺利    17H1基建业务实现营收534亿，同比增长33%；毛利率3.3%，同比下降1.9pct；新增项目规模887亿，同比增长67%；新增宁波杭州湾滨海新城PPP二期项目，签署了仪征枣林湾生态园、临潼凤凰池景区片等多个项目的框架协议，协议投资额超过600亿元，南京地铁5号线等重大项目取得节点性进展，公司依托大基建推进PPP项目拓展顺利。    4. 全面布局特色小镇、涉及土地4万亩，短期将形成3000亩供应    公司大力度全面布局特色小镇，上半年先后在宁波杭州湾、西安西咸新区、云南昆明、南京高淳、郑州新密、南昌赣江新区等重点城市及周边有溢出效应地区签约了大批特色小镇项目，涉及土地约40,000亩，实现供地近3,000亩，预期将在下半年和明年形成批量产出，依托特色小镇载体公司非市场化拿地能力大幅增强。    5. 投资建议：销售稳步增长，依托特色小镇和PPP加强拿地能力，维持推荐评级    绿地控股目前销售排名行业第5，作为行业龙头之一将充分受益于集中度提升；近两年来公司重抓回款卓见成效，也有有效推动负债率的改善；同时，公司积极拿地，并依托特色小镇、PPP项目拓展等多种方式增强地产业务非市场化拿地能力。我们维持公司2017-18年每股收益预测分别为0.78和0.85元，目标价位9.00元，维持推荐评级。    6. 风险提示：房地产市场下行风险。 相关股票：$绿地控股(SH600606)$研究员： 华创证券 ● 袁豪发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 09:50"}, {"target": "/S/SH600606/91478586", "title": "［中泰证券：增持］2017年半年报点评：稳健前行 产业新协同", "text": "投资要点    公司发布17年中报，实现营收1259.7亿元，同比增长16.6%，归属上市公司股东净利46.6亿元，同比增长1.3%，EPS0.38元；    业绩低于预期，积极降费提效：报告期公司增收不增利主要原因：1、房地产结转项目中合作项目占比较高导致少数股东损益占比同比扩大21.6个百分点；2、投资收益同比下降34%；3、占营收比重31%的建筑板块毛利率同比减少1.87个百分点拖累综合毛利率下降1.6个百分点。从全年来看，公司竣工计划备案2300万平，报告期末预收账款创下新高，达到1990亿元，全年业绩保障无虞。资金方面，截至报告期末，净负债率267%，仍处于行业较高水平，但较16年底收窄20个百分点，同时公司积极运用应收款ABS、发行美元债等多种融资方式，使得融资成本较年初下移0.12个百分点至5.33%。管控方面，报告期公司推行管控模式变革，如实施招标采购模式变革，使得销售管理费用率同比下降0.2个百分点至3.2%。    销售有量有质，多元化拓储大丰收：上半年公司实现销售1331亿元，同比增长20%，虽然增速相对其他龙头不突出，但销售质量稳步提高，回款1087亿元，同比增长32%，回款率达到81.7%，权益销售额比例达到95%，远高于同行。从销售额结构来看，商办占比31%，同比下降9个百分点，但非一线商办销售额同比大增78%。从全年看，公司17年新开工计划2600万平，同比增长35%，上半年新推约900-1000亿元，全年货值近2800亿元，助力销售稳步增长。拿地方面，上半年公司新增21个项目，可售建面745亿元，总地价191亿元，其中62%位于二线省会城市（按地价）。此外，公司于今年开始大力通过“特色小镇”方式拓展土储，成果显着，目前亿累计签约40000亩，实现供地3000亩，在下半年及明年还将有批量土地产出。    多元化产业协同并进：报告期内公司大基建、大金融等多元产业继续快速发展，产业协同效应进一步增强，夯实公司竞争优势。大基建方面，公司上半年新签约项目887亿元，同比增长67%，凭借“大平台、大项目、大协同”优势，多个重大项目取得突破，如南京5号线取得节点性进展、中标杭州湾PPP二期及多个政府项目，在落地特色小镇项目，“基建+地产”模式快速推进；大金融方面，“投资+投行”的金融全产业链布局逐步成熟，公司旗下有地产基金、小额贷款、互联网金融等业务，金融板块正积极筹划设立小镇、物流等产业基金，与地产协同发展。    盈利预测与投评级：公司是房地产综合开发实力领先的世界500强，地产主业稳步发展，大基建、大金融、大消费等多元产业协同并进。我们预计公司17、18年EPS0.67、0.78元，对应PE倍数11.5、9.87x，维持“增持”评级。    风险提示事件：公司销售不达预期、大基建和大金融等新业务进展不及预期。   相关股票：$绿地控股(SH600606)$研究员： 中泰证券 ● 戴志锋发布时间：2017-08-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-30 13:50"}, {"target": "/S/SH600606/84898199", "title": "［申万宏源：增持］2017年一季报点评：资源整合优势凸显 金控板块贡献25%利润 基建新晋千亿级产业", "text": "投资要点：    公司一季报业绩全面增长。公司2017Q1 实现合同收入928 亿，同比增幅24%；营业收入588亿，同比增幅20%；地产板块营收316 亿，同比增幅30%；净利润27 亿，同比增幅19%。    公司 2016 年营收稳步增长，归母净利润增幅低于预期。公司2016 年实现营业收入2472 亿，同比增长19.3%；利润总额144 亿，同比增长36.6%；归母净利润72.1 亿，同比增长4.7%。利润总额大增主要系公司金融产品获利以及以股权形式转让房地产项目获取59.8 亿投资收益所致。归母净利润增幅低于预期主要系公司本期结算项目中少数股东权益比例较高所致。考虑到2016 年公司销售金额中权益比例近96%，预计未来少数股东权益比例降幅明显。此外，公司营业外支出16.2 亿主要系能源板块亏损所致，随着该业务比重逐渐降低，预计公司未来业绩将逐步得到释放。公司整体毛利率15.1%，同比上升0.3 个pc；归母净利率2.9%，同比下降0.4 个pc；资产负债率89.4%，同比上升0.9 个pc。公司平均融资成本较低，仅为5.45%。    房地产板块蓄势待发，销售、拿地、开工等指标均大幅提升。2016 年公司销售金额达到2550亿元，增幅11%，回款率80%，平均售价1.3 万元/平米；新增土储建面1468 万方，平均楼面价5700 元/平米，总土储4476 万方，总可售货值约5800 亿；年末新开工1933 万方，同比增幅8%，竣工2271 万方，同比增幅24%。公司预计2017 年新增可售销售面积2250 万方，结算面积2100 万方，按1.3 万元平均售价计算，2017 年可售金额约为3000 亿元。地产方面，公司销售毛利率约为20.7%，预计未来小幅回升，但仍在20%-25%区间。    金融板块成为公司业绩增长点，2016 年利润占比达25%。公司通过绿地金控与绿地金服两大平台发力金融产业，实现39 亿元利润总额，同比增长21%，毛利率90%。公司稳健扩容债权业务，参与了蚂蚁金服、360 私有化等股权投资，同时公司收购了香港4/9 号证券牌照并成立了绿地（亚洲）证券，第三方支付牌照获取正在顺利推进中。金控版图张弛有度，公司逐步放弃持股比例较低的地方性银行股权，例如上海农商行。    大基建新晋千亿级产业板块，2016 年营收766 亿元，利润占比10%。2016 年公司新签合同金额971 亿，增幅52%；成功并购江苏省建、博大绿泽等基建企业；中标宁波杭州湾等8 个PPP 项目（签约金额约为300-400 亿元）；南京地铁正式5 号线开工。 2017Q1 公司中标杭州湾PPP 二期项目，签约河南高速公路、仪征枣林湾生态园等项目。    “地产+基建+金融+消费+混改经验”，资源整合优势凸显。公司从千亿综合产业投资，到特色小镇的战略布局，都意在发挥其资源优势：通过产业投资带动基建，以金控平台为基础扩大产业资本，通过地产开发回血支撑产业发展，从而形成完整的生态圈。目前公司已签约4个产业投资项目，9 个特色小镇项目。此外，公司还将整合上海市平台资源，如上海交大、申康中心等，在与各地的合作中引入高端医疗资源、打造校企科技集团。    维持增持评级，下调盈利预测。我们认为公司规模稳步扩张，将充分发挥资源整合优势，做大做强平台项目，利好未来业绩释放，因此维持增持评级。由于公司能源业务在未来两年对公司业绩仍有一定影响，因此下调盈利预测，预计公司2017-19 年归母净利润为94.5/103.0/117.6 亿元，同比增速31.1%/9.0%/14.3%，对应EPS：0.78/0.85/0.97 元（原预计17-18 年归母净利润：96.9/117.5 亿元，对应EPS：0.80/0.97 元）。相关股票：$绿地控股(SH600606)$研究员： 申万宏源 ● 王胜发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 14:40"}, {"target": "/S/SH600606/84690496", "title": "［中信建投：增持］2016年年报点评：结构再优化 产业新协同", "text": "公司2016 年营收2472 亿元，同比增长19.3%；归属上市股东净利72 亿，同比增4.7%，EPS0.59 元。    利润结构改善 产业版图持续扩张：公司2016 年地产、基建营收大幅增长，归母净利润增速远低于营收增速的原因在于营业外支出和少数股东权益的影响，公司2017 年竣工备案计划约2300 万平方米，力争实现营业收入3000 亿元，利润总额160 亿元，分别同比提升21%和11%，继续稳步前行。    销售成长有量有质：16 年公司实现销售金额2550 亿元，增11%，虽然增速与其他龙头相比并不突出，但是销售质量持续提高，住宅占64%，商办占36%。从区域结构来看，31%集中在一线城市，13 个区域事业部销售额超过百亿，预计今年将是公司迈过3000亿门槛的一年。16 年共新增68 个项目，新增建筑面积1468 万平米，对应金额856 亿，当年支付土地款1019 亿，创下历史新高。    借力PPP 之风，大基建版图初显：公司2016 年大基建业务核心思路是“大平台、大项目、大联动”，2016 全年新签合同金额971亿元，同比增长52%，而今年一季度增速进一步释放，新签项目总金额418 亿元，同比大幅增长471%。16 年以来公司并购了江苏省建、博大绿泽等基建企业，并且中标了南京地铁5 号线、宁波杭州湾新区等PPP 项目，“覆盖投融建造管、布局东西南北中”版图框架初显。    大金融布局走向国际化：公司2016 年金融产业实现利润总额39亿，增21%，“投资+投行”的大资管金融全产业链布局正在推进中。绿地（亚洲）证券的成立，标志着公司海外资管平台的初步搭建完成。2017 年公司明确围绕四大重点战略展开：1、千亿综合产业投资战略，2、特色小镇大盘战略，3、基建PPP “大平台、大项目、大联动”战略，4、校企合作切入高成长产业战略。    投资评级与盈利预测：我们预计公司17、18 年EPS 分别为0.66-0.76 元，维持公司增持评级。相关股票：$绿地控股(SH600606)$研究员： 中信建投 ● 陈慎发布时间：2017-04-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-27 10:20"}, {"target": "/S/SH600606/84681768", "title": "［中银国际：增持］2016年年报点评：扣非净利增长21% 受益行业集中度提升", "text": "2016年1-12月，公司实现营业总收入2,474亿元，同比增长19%；利润总额144亿元，同比增长37%；实现归属于母公司股东的净利润72亿元，同比增长5%，扣非后净利润同比增长21%，每股收益0.59元/股，拟向全体股东每10股派发现金红利2.50元。公司去年净利润增速小于收入增速主要由于：1）能源板块煤炭存货久臵导致营业外存货盘亏支出6.6亿元，2）归属于少数股东权益比例大幅上升16个百分点至23.3%。2017年公司计划实现营业收入3,000亿元，利润总额160亿元。未来随着公司非经常性亏损的收窄以及开发项目权益比例的稳定，近年增收不增利的情况有望在今年得到改善，叠加行业集中度的加速提升，我们给予公司17-19年每股收益预测分别为0.77元、0.89元和1.00元，目标价调整至9.24元，相当于12倍2017年市盈率，维持买入评级。    支撑评级的要点    房地产：地产销售增长11%，住宅投资占比扩大。公司2016年实现房地产业务收入1,451亿元，同比增长46%；毛利率20.6%，同比下降3.7个百分点，毛利占比80%，依然是公司支柱产业；实现销售金额2,550亿元，同比增长11%，住宅产品占比64%；销售均价13,002元/平米。公司去年重点布局一二线城市，新增项目储备权益建筑面积1,468万平方米，住宅产品占比约69%，项目在建面积5,870万平方米。    大金融：金融利润增长21%，利润贡献占比25%。公司2016年金融服务业务实现利润总额39亿元，同比增长21%，占比公司利润总额27%。公司去年搭建核心金融平台进展顺利，收购香港4、9号证券牌照，成立绿地（亚洲）证券，房地产基金业务全年投资规模近100亿元。全资子公司绿地金控去年实现净利润37亿元，占比上市公司净利达39%。    大基建：新签订单增长52%，基建收入增长80%。公司2016年建筑业务实现收入766亿元，同比增长80%，其中贵州建工和江苏省建分别实现净利润3.1亿元和2.2亿元；去年新签订单971亿元，同比增长52%，目前在建项目总金额1,975亿元。此外，公司成功中标包括宁波杭州湾新区等8个PPP项目，南京地铁5号线开工建设。    大消费：出售润东汽车，推进酒店资产证券化。公司进口商品直销业务方面，全年新开门店18家，门店总数达到27家，分布在全国近10个一二线城市；酒店产业方面，公司拥有营运酒店28家，其中自营12家，营运酒店客房总数7,452间，实现营收17亿元，新加坡210亿REITs发行工作有序推进。汽车产业方面，公司出售了所持润东汽车股权。    评级面临的主要风险    房地产销售受限购及货币政策影响；能源业务持续亏损。    估值    我们给予公司2017-19年每股收益预测0.77元、0.89元和1.00元，考虑到市场系统性调整，我们将公司目标价由12.27元下调至9.24元，相当于12倍2017年市盈率，维持买入评级。相关股票：$绿地控股(SH600606)$研究员： 中银国际 ● 卢骁峰发布时间：2017-04-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-27 08:50"}, {"target": "/S/SH600606/84645266", "title": "［华创证券：增持］2016年年报点评：销售求稳增效 PPP业务快速发展", "text": "事 项：    4 月24 日晚，绿地控股发布2016 年年报，公告实现营业收入2,474.0 亿元，同比增长19.3%；实现归母净利润72.1 亿元，同比增长4.7%；每股收益0.59 元，拟按每10 股派送现金红利2.5 元。另外，公司同时发布了2017 年1 季报，公告实现营业收入587.6 亿元，同比增长20.3%；实现归母净利润26.8 亿元，同比增长18.9%；每股收益0.22 元。    主要观点    1. 16 年全年业绩同比增长5%，17 年1 季度业绩同比增长19%    16 年营业收入2,474.0 亿元，同比增长19.3%；归母净利润72.1 亿元，同比增长4.7%；每股收益0.59 元；毛利率和净利率分别为15.2%和2.9%，分别上升0.3 和下降0.4 个百分点，基于16 年公司项目售价有所上涨，预计明年结算毛利率将上升；三项费用率合计5.5%，较上年下降1.2 个百分点，处于行业低位。报告期末，公司资产负债率89.4%，净负债率287.0%，负债率高于行业平均水平；整体平均融资成本5.45%，处于行业较低水平。另外，公司公告17 年1 季度归母净利润同比增长18.9%。    2. 销售同增11%、回款大增48%，项目布局和产品结构均持续优化    16 年签约销售面积1,961.2 万平米，同比下降9.9%；销售金额2,550.0亿元，同比增长10.8%；实现回款2,025.0 亿元，同比增长48%，回款率达79.4%，提升35.4 个百分点。其中，住宅占比销售金额和面积64%、74%。拿地方面，新增权益计容建面约 1,468 万平米，其中一二线及重点城市占比86%，住宅项目占比69%。16 年新开工1,933 万平米和竣工2,271万平米，分别同比增长8.3%和24.1%，17 年计划新开工2,600 万平米和竣工2,300 万平米，分别对应增长34.5%和1.3%；期末预收账款1,688亿元，同比增长41.4%，锁定17 年地产预测结算收入100%。    3. 做大做强基建，推动PPP 业务快速发展，非市场化拿地能力增强    16 年基建业务实现营收765.9 亿，同比增长79.5%，主要系贵州建工、江苏建工并表以及中标南京地铁项目；新增项目规模971 亿，同比增长52.0%；计划17-18 年实现营收翻番。公司做大基建板块意愿强烈，并期望依托大基建推进PPP 项目拓展，增强非市场化拿地能力，16 年先后承接垣渑高速、息邢高速、南京地铁5 号线、太原植物园、西安潏河湿地公园、丽水植物园、宁波杭州湾新区等8 个PPP 项目，其中杭州湾和南京地铁项目分别形成“投资+基建+产业+新城”和“地铁+物业”两大产业模式。16 年PPP 签约300-400 亿元，算上意向性协议，规模将进一步提升。    4. 16 年各项业务全面开花，未来进一步协同发展打开成长空间    16 年，公司各项业务全面开花，其中金融业务实现利润总额39 亿元，同比增长21%；大消费门店总数达到27 家，供应链体系快速搭建，品牌影响逐步提升；另外公司还与上海交大产业投资公司设立平台公司，一方面公司可对接金融业务支持所投企业，另一方面可通过项目导入实现对产业新城支撑，地产+基建+金融未来将充分发挥互为支撑的协同效应。    5. 投资建议：销售求稳增效，PPP 业务快速发展，维持推荐评级    公司16 年销售2,550 亿元，排名行业第4，作为行业龙头之一将受益于集中度提升；16 年公司地产业务稳定增长，17 年加大开工及新增供应，销售有望稳定增长；同时，公司计划做大做强基建板块，依托大基建推进PPP 项目拓展，并增强地产业务非市场化拿地能力。考虑到今年地产竣工增速较少，我们分别将公司17-18 年每股收益预测小幅下调至0.78 和0.85元，同时鉴于行业估值下移，下调目标价至8.36 元，维持推荐评级。    6.风险提示：房地产市场下行风险。相关股票：$绿地控股(SH600606)$研究员： 华创证券 ● 袁豪发布时间：2017-04-26数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-26 15:50"}, {"target": "/S/SH600606/80622619", "title": "［申万宏源：增持］适千里者 三月聚粮 地产战略收缩 聚力地铁基建", "text": "投资要点：    地产营收稳定，土地储备充足，新开工面积连降，战略收缩蓄力。公司地产营收有望连续三年超2000亿元，截至2016年三季度累计实现合同销售金额1733亿元，同比增长23%。合同销售面积1328万平方米，同比增长4.3%；回款1311亿元，同比增长48%，销售质量进一步改善。公司16年上半年累计新增土地储备项目26个，权益建筑面积486万平方米，截至16年6月，公司拟开发土地权益建筑面积3727.44万平方米，土地储备充沛。新开工面积1365万平方米，同比下降22%，连续两年降幅较大，战略收缩意图明显，未来营运效率有望改善。    把握PPP风口，发力地铁基建。“PPP”项目的大力推进，地铁建设迎风口，助力公司发展地铁“基建+物业”新模式，预计未来基建回报率提升。公司目前“PPP”地铁建设项目总投资额已过千亿，保持较快增长。公司2016年半年度建筑以及相关业务实现309.83亿元，同比增长60%。未来业务年收入达千亿元可期。    金融业务助力地产，试水地产AMC业务。绿地大金融是公司近年来重点发展的产业板块之一，先后成立绿地金控、绿地金服，2015年，公司完成了对杭州工商信托股权的受让及增资工作，已合计持有杭州工商信托19.9%股份，成为其第二大股东。2016年绿地金控宣布成立绿地（亚洲）证券公司，用以开展境外房地产基金和全球股权投资基金的投资及管理，打造绿地在境外的国际化资管平台。公司目前与多家不良资产管理公司合作，未来地产不良资产处置业务具优势。    不断推进“大消费”战略，汽车业务稳步增长。公司顺应中国消费升级的中长期趋势，不断推进“大消费”战略，特别是重点发展与中产阶级生活方式息息相关的中高端消费业态，包括汽车服务、酒店旅游、进口商品直销等业务。公司2016年6月出售持有的30%润东汽车股权，公司此次出售润东汽车有利于合理调整业务发展，预计未来公司将通过金融、互联网等手段拓展汽车服务价值链各项业务，打造千亿以上规模的汽车消费生活综合服务平台。    首次覆盖，给与增持评级，目标价9.20元。我们预计公司2016-2018年EPS分别为0.64/0.80/0.97元，给与公司整体2017年11.50XPE的估值。我们采用分部估值法，将公司业务拆解为房地产、基建建设、汽车销售、金融业务四大部分。房地产业务方面，我们预计公司地产业务2017年EPS为0.63元，给与公司2017年房地产业务8.69X估值（与可比公司一致），该部分估价5.47元/股。我们主要选取了市值近千亿、销售能力较强的龙头房企作为可比公司，在估值溢价上存在可比性。此外，公司的RNAV估值为6.89元/股，为PE估值提供了安全边际。建筑、汽车、金融业务的估值分别为1.62元、0.40元、1.62元。相关股票：$绿地控股(SH600606)$研究员： 申万宏源 ● 王胜发布时间：2017-01-26数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-26 13:50"}, {"target": "/S/SH600606/76882738", "title": "［中信建投：增持］2016年三季报点评：把握新风口 基建迎突破", "text": "公司2016 年前三季营收1504.3 亿元，同比增长10.6%；归属上市股东净利59.2 亿，同比增19.8%，EPS0.49 元。    业绩表现平稳，毛利小幅改善：公司净利增速高于营收原因：1、房地产等业务毛利率修复推动综合毛利率同比增1.34 个百分点；2、金融利润稳步增长使得投资收益贡献抬升；3、近年来公司高效费控延续，16 年前三季销售管理费用率同比下降0.5 个百分点。    地产销售表现平稳，拿地结构持续优化：16 年前三季度实现销售额同比增长23%。展望四季度，我们认为市场仍将维持平稳格局，公司也将抓住机遇加快去化，预计全年销售额在2400 亿元左右。去年以来公司拿地力度逐步加强，16 年前三季度拿地金额占销售额比重较去底提升16 个百分点，未来，公司仍将聚焦一二线核心城市，加大住宅项目比例，以并购等多元化的方式拓展资源。    伫立 PPP 风口，大基建迎多项重大突破：自14 年以来，PPP 迅猛发展，截至今年6 月底，财政部入库项目投资额已达10.6 万亿元。公司自14 年开始布局PPP 领域，今年大基建产业取得多项重要突破：中标南京5 号线实现轨交“0 到1”的突破等。根据中信建投建筑团队的观点，当前PPP 从重量（订单额）到重质（风险与收益的匹配）的方向过渡，我们认为拥有资金和资源优势的绿地有望在中长期充分受益PPP 的发展，通过打造大基建的PPP投资平台，实现大基建和房地产、大金融的协同发展。    大金融布局落子香港，财务结构改善：9 月公司成立绿地（亚洲）证券，核心金融牌照获取取得突破，海外资管平台初步搭建完成。16 年三季度末，公司净负债率上升但短期资金压力缓解（得益于债务结构改善），但考虑当前上市房企融资渠道进一步收紧的预期，公司未来融资进展仍需关注。    投资评级与盈利预测：我们预计公司16-17 年EPS 分别为0.74、0.86 元，维持公司增持评级。相关股票：$绿地控股(SH600606)$研究员： 中信建投 ● 陈慎发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 19:40"}, {"target": "/S/SH600606/76882737", "title": "［华创证券：增持］2016年三季报点评：回款大增、确保业绩 力推PPP、构筑新增长点", "text": "事 项：    10月27日绿地控股发布2016年三季报，公告实现营业收入1504亿元，同比增长10.6%；归母净利润59.2亿元，同比增长19.8%；每股收益0.05元。公司前三季度房地产销售额1733亿元，同比增长23.0%。    主要观点    1. 前三季度净利润同比增长20%，毛利率小幅提升    公司前三季度实现营业收入1504亿元，同比增长10.6%；归母净利润59.2亿元，同比增长19.8%；毛利率和净利率分别为15.6%和3.9%，比去年同期分别提升2.8和1.8个百分点；三项费用率由去年4.7%小幅提升至6.3%。报告期末，资产负债率和净负债率分别为88%和295%，后者远高于行业。    2. 销售向好、回款大增，看好全年业绩增长    前三季度公司共实现销售面积1328万平方米，同比增长4.3%；实现销售金额1733亿元，同比增长23%；实现回款1311亿元，同比增长48%，销售质量改善明显。拿地方面，前三季度累计新增项目储备46 个，权益计容建筑面积约999万平方米，同时优化了项目布局，重点聚焦一线、强二线及中部省会城市，并重点聚焦住宅项目。至报告期末，公司在建面积6537万平方米，合同交付面积1019万平方米，新开工面积1365万平方米，与上年基本持平。    3. 引入城投集团概念，做大基建板块，推动PPP项目拓展    前三季度公司基建业务产业规模730亿，同比增长268%，主要系贵州建工、江苏建工并表以及中标南京地铁项目所致。公司做大基建板块意愿强烈，依托传统基建业务，顶层架构城投集团概念，大力推进PPP项目拓展，并期望借助PPP模式增强公司非市场化拿地能力。9月底公司联合上海隧道工程中标南京地铁5号线工程PPP项目，合同总价近200亿，算上目前意向性协议，PPP项目规模还将进一步提升。    4. 金融业务表现亮眼，利润贡献持续加大    公司前三季度实现投资收益25.4 亿元，同比增长78.7%，占比营业利润29.7%，较上年同期增长8.2个百分点。公司金融产业全面开花，先后成立了绿地证券，境外房地产基金、股权投资基金，债权、股权、资管等业务稳步推进，国际化资管平台初成。目前公司正致力于获取核心金融牌照。    5. 投资建议：回款大增、确保业绩，力推PPP、构筑新增长点    受益于前三季度公司回款大幅增长、地产竣工结转量增加以及金融业务表现亮眼，公司未来业绩有保障，而基建业务具备PPP题材概念，我们预计公司16-18 年EPS 分别为0.66、0.83、1.04元，维持公司推荐评级。    6. 风险提示：    房地产市场下行风险。相关股票：$绿地控股(SH600606)$研究员： 华创证券 ● 华中炜发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 19:40"}, {"target": "/S/SH600606/73863631", "title": "［安信证券：买入］2016年半年报点评：地产结算提速 多元业务布局优化", "text": "竣工及结算提速，看好全年业绩增长：上半年，公司主业房地产业营收563 亿元，同比+54.28%，在总营收占比52.18%，实现毛利127.03 亿元，在毛利中占比74.33%；2016 年公司地产结算同比减少了11.23%，拖累全年业绩下滑。今年上半年，公司加大幅增加了结转比例，上半年竣工面积较上年同期+54.3%，结转毛利同比+36.39%；公司建筑相关产业营收309.84亿，同比+162.16%，主要由于贵州建工、江苏省建的并表贡献业绩；另外，公司能源业务主动继续压缩业务规模，营收同比-85.31%，同时逐步清理遗留问题，预计未来亏损将有所缓解。    销售同比增45%，销售均价提升19.3%：上半年，公司主业房地产累计合同销售额1108 亿，同比+34%，并实现回款809 亿元，同比+45%；合同销售面积878 万方，同比+16%；销售均价12619.6 元/平方，较15 年全年增19.3%，销售质量有所提升。    储备体量庞大，后续业绩有保证：截止6 月末，公司在建6554 万方，新开工1001 万方，新增供应569 万方。根据半年报，我们统计公司目前储备项目权益建面约4275 万方左右，在售项目可售面积7,739.9 万方，已预售面积6,088.6 万方，意味着未来可结算资源的体量庞大。公司凭借其庞大的储备及区域分布，可以围绕业绩目标及市场行情，灵活调控适销供应和竣工交付、平滑结算，并为后续业绩积蓄后劲，我们看好今年完成3200 亿的销售收入目标。    拿地更趋谨慎，项目结构优化：上半年公司新增权益建筑面积486 万方，权益土地金额301亿元，楼面价约6193 元/平方，其中在上海、北京两地拿地楼面价为9605 元和18116 元/平米。截止报告期末，公司存货账目值达4,064.8 亿，但同比仅增2.37%，增速为近年最低，补货速度不断减慢。公司近年项目储备结构不断优化，逐步聚焦一二线城市、聚焦刚需及改善住宅项目。在国内项目中，公司一二线城市项目占比78%。根据CRIC 统计，公司在上海、北京、广州的土储建面分别达569.2、241.7 和220.7 万方，核心区域储备在地产龙头中位列前茅。    金融板块\"大牌照、大平台、大项目\"战略：公司金融板块上半年利润总额20.4 亿元，占公司利润总额达1/3 左右，今年全年贡献有望持续提高。公司金融板块业务主要为股权投资、债权投资、资产管理及资本运作业务、互联网创新金融等领域，公司旗下绿地金控为主要运营平台。债权投资业务方面，公司REITs（与新加坡荣耀合作设立210 亿REITs）、小额贷款等债权业务均稳健推进，未来有望继续探索类金融资产打包业务并逐步推向资本市场；在股权投资方面，公司参与了蚂蚁金服、奇虎360 私有化、Wework 投资、五矿金融重组等热点项目，未来有望继续采用\"并购重组+择机上市\"业务模式，继续通过一二级联动方式获取核心资产；同时，公司有望在银行（目前持有多家银行股权）、证券及保险等重点牌照获取方面取得较大突破，未来将逐步打造成为拥有大牌照的金控集团。    投资建议：公司地产结算有所提速，同时今年金融、基建业绩均有望突破，今年有望实现\"恢复性增长\"。我们预计2016-18 年公司EPS 分别为0.67、0.71 和0.72，对应当前股价PE倍数为15.7X、14.9X 和14.6X，首次覆盖，给予买入-A 的投资评级，6 个月目标价为13.4 元。    风险提示：业绩继续下滑，库存去化困难。相关股票：$绿地控股(SH600606)$研究员： 安信证券 ● 陈天诚发布时间：2016-08-23数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-23 08:40"}, {"target": "/S/SH600606/72093224", "title": "［长江证券：买入］业绩稳增 加大储备", "text": "事件描述    今日公司公布2016年半年度业绩快报以及二季度销售业绩和项目储备情况。2016年上半年，公司实现营业收入1081.49亿元，同比增长25.57%；归母净利润45.89亿元，同比增长16.63%；基本每股收益0.38元，同比增长18.75%。2016年二季度，公司实现销售面积507.3万方，同比增长0.7%，销售金额611.5亿元，同比增长10.8%；新增土储项目10个，计容权益建面为286.38万方。    事件评论    业绩稳步增长，彰显龙头力量。2016年上半年，公司营业收入和净利润同比增速分别为25.57%和16.63%，稳步提升。公司本报告期业绩的增长主要来源于已销售的房地产项目竣工交付的增加，另外公司本期并购了江苏省建筑工程集团有限公司，也为公司的业绩带来一定的贡献。公司上半年完成竣工备案面积增速高达55.2%，加之本轮市场回暖以来15年下半年至今的高销售，我们认为公司今年全年的业绩将再次提升一阶，极力彰显龙头的力量。    受益行业回暖，销售斩高增速。受益于本轮行业的回暖，加之公司大部分项目位于行情较好的一二线城市，公司今年上半年实现销售面积877.5万方，同比增长15.7%；销售金额突破千亿（1107.7亿），同比增长34.0%。其中二季度贡献507.3万方的销售面积以及611.5亿的销售金额，由于同期基数较高，增幅分别为0.7%和10.8%。预计公司下半年销售将保持平稳增长。    加速拿地，丰富储备。公司今年二季度新增项目10个，新增权益建面286.38万方，上半年累计新增地产项目26个，权益规划建面486.08万方，累计新增土地面积比去年同期增长57.28%。目前所获项目全部位于一二线核心城市，其中二线城市权益建面占比高达71%，一线城市比例为25%，且本季度分别在悉尼和南旧金山斩获项目。丰厚的土储保障公司后续销售充足。    投资建议：维持买入评级。土储丰厚，布局优异，且公司大金融、大基建、大消费的多元产业结构也在不断优化。我们预计公司2016、2017年EPS分别为0.61和0.64元/股，对应当前股价PE为16.49和15.74倍，维持“买入”评级。    风险提示：政策收紧，销售不达预期，多元化业进程缓慢。相关股票：$绿地控股(SH600606)$研究员： 长江证券 ● 蒲东君发布时间：2016-07-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-07-19 11:50"}, {"target": "/S/SH600606/68241073", "title": "［东北证券：买入］2015年年报点评：主业突出 辅业相得益彰", "text": "主要经济指标稳中有增，销售与上年度基本持平。全年实现营业收入2072.57亿元，同比减少20. 8%，主要由于大幅收缩能源产业业务，剔除该因素后，其他产业营业收入同比增长g%;实现归属于母公司所有者的净利润68.86亿元，同比增长23 .64%；实现合同销售金额2301亿元，合同销售面积2176万平方米，总体销售业绩与上一年度持平。    房地产仍为核心主导产业，着力开发超高层项目。全年新增项目储备69个，集中在一二线城市，以刚需和改善型项目为主，主动放缓土地投资节奏，进一步优化投资结构；着力开发超高层商办综合体物业项目，主要分布在省会城市以及核心二线城市，目前建成和在建的超高层城市地标建筑多达23幢，其中4幢高度位列世界排名前十；积极推进海外房地产项目，已成功进入日韩英美加澳等，形成\"四大洲九国家十余城\"的广阔布局。    积极发展大基建相关产业，初具基建产业集群规模。对外成功投资控股江苏省建集团和贵州建工集团，同时加快实施\"投资+施工\"的业务模式转型、\"房建+基建\"的综合业务拓展；对内组建绿地城投集团，\"绿地系\"基建产业集群规模初具，以此为平台，不断提高基建产业的发展能级；已先后在全国8个城市签署9条重点地铁线路，开发\"地铁+物业\"的创新型地铁产业商业模式。    依托房地产优势，积极发展绿地特色的金融业务。包括获取包括保险、证券、银行、信托等在内的金融牌照，打造核心金融资产。投资入股杭州工商信托、设立金交所、启动互联网金融平台、与行业巨头联合设立产业基金等一系列运作,有力夯实核心业务平台。积极布局第三方支付、征信、消费金融等业务，完善：大金融全产业链布局。公司还推出了国内首款互联网房地产金融产品\"绿地地产宝\"启动线上一站式互联网金融平台\"吉客网\"。    首次覆盖，给予\"买入\"评级。预计2016、2017和2018年EPS分别为0.68元、0.75元和0.99元。当前股价对应2016、2017和2018年PE分别为18.82倍、16.92倍和12.91倍。    风险提示：基建产业推进或存在不确定性；房地产业去化周期或延长。相关股票：$绿地控股(SH600606)$研究员： 东北证券 ● 王小勇,杨雨蕾发布时间：2016-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-03 10:00"}, {"target": "/S/SH600606/68079034", "title": "［长江证券：买入］2015年年报及2016年一季报点评：地产巨舰 多翼护航", "text": "投资受益改善业绩。在能源行业持续低迷的背景下，公司2015 年主动收缩该产业规模，导致能源业务营收下降67.08%，叠加房地产营收小幅下滑11.23%，公司整体营收同比下降20.80%。毛利率方面，受益于高盈利水平的金融业务营收占比提升，公司毛利率小幅上升2.05 个百分点，同时因公司增加了权益金融资产的投资并处置部分持有存量商业资产的公司股权，公允价值变动收益和投资收益同比分别增长1169%、2229%，带动公司净利润同比增长23.64%。    2016 年一季度，受益于国内一二线房地产市场的强势复苏，公司实现合同销售面积370.2 万方（+45.3%），销售金额496.21 亿元（+80.8%），拉动公司整体营收同比增长28.63%。叠加公司金融产品公允价值上升（+57.73%），公司净利润同比增长25.17%。    多点发力，大举融资，发展提速。2015 年，公司先后发行20 亿中期票据，利率5.30%；3 亿美元债券，票面利率4.3%；20 亿和80 亿的公司债，票面利率分别为3.90%和3.80%；整体资金成本较低。同时公司于2015 年底发布了301.50 亿元的定增预案，募集资金将用于1）武汉、合肥项目的建设；2）大金融产业布局；3）偿还90 亿的银行贷款。多元化的融资手段，有力保障了公司资金的充裕度。    深耕中国，布局海外。报告期内公司继续深耕国内，投资一二线重点城市和区域，累计投入484 亿元，共获新增项目储备69 个，权益土地面积8075 亩，建筑面积1174 万方。同时，公司逐步优化海外项目的布局，并成功拿下日本东京商业综合体项目。目前，公司房地产项目已成功实现“四大洲九个国家十余座城市“的布局，销售金额超2300亿元，是中国房地产行业全球经营的领跑者。地产航母渐行渐远，未来将创领无限价值。    投资评级：预计2016、2017 年EPS 分别为0.61 和0.64 元/股，对应当前股价PE 为20.68 和19.74 倍，维持“买入”评级。    风险提示：政策收紧，销售不达预期，多元化业务受阻。相关股票：$绿地控股(SH600606)$研究员： 长江证券 ● 蒲东君发布时间：2016-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-28 10:40"}, {"target": "/S/SH600606/68049005", "title": "［中银国际：增持］2015年年报点评：地产销售同比持平 金融业务占比四成", "text": "2015年1-12月，绿地控股实现经营收入2,075亿元，同比下降21%，主要由于云峰集团出表，大幅收缩能源业务；实现归母净利润69 亿元，同比增长24%；每股收益0.58 元/股；拟向全体股东每10 股派发现金红利2.00 元。公司去年利润出现增长主要由于公司增加了权益类金融资产的投资，以及对部分持有存量商业资产的公司股权进行了处臵，全年实现公允价值变动收益和投资收益合计占比营业利润60%，同比大幅上升57 个百分点。2016 年，公司业绩目标实现合同销售收入3,200 亿元，经营收入2,400 亿元，利润总额120 亿元。我们给予公司16-18 年每股收益预测分别为0.66 元、0.83 元和1.04 元，目标价调整至15.27 元，维持买入评级。    支撑评级的要点    房地产：销售基本持平，住宅投资占比扩大。公司2015 年实现房地产业务收入996 亿元，同比下降11%；毛利率24%，同比下降0.5 个百分点，毛利占比78%，依然是公司支柱产业；实现销售金额2,301 亿元，总体持平，住宅产品和商办产品占比大致相当；销售均价10,576 元/平米。公司去年重点布局一二线城市，新增项目储备建筑面积1,174 万平方米，住宅产品占比约70%，项目在建面积6,359 万平方米。    大金融：搭建金控平台，利润贡献占比四成。公司2015 年实现金融服务业务收入4.6 亿元，同比增长119%；金融产业利润总额大幅增长了289%。公司去年搭建核心金融平台进展顺利，成功入股杭州工商信托，与中金公司、长城资产合作设立并购基金，今年将着力获取保险、银行等金融牌照；此外公司增加了权益类金融资产的投资，全资子公司绿地金控去年实现净利润30 亿元，占比上市公司净利达40%。    大基建：收购贵州建工，成立地铁PPP 基金。公司2015 年建筑业务实现收入427 亿元，同比增长71%，主要由于控股贵州建工集团，去年实现净利润2.2 亿元；公司目前在建项目总金额1,000 亿元，未来公司将向基建产业倾斜资源，组建绿地城投集团。地铁产业方面，公司在全国8 个城市签署9条地铁线路的框架协议，牵头成立国内首支千亿规模地铁PPP基金，未来将继续推进\"房建+基建\"模式。    大消费：收购润东汽车，推进酒店资产证券化。1）公司商品销售业务实现收入342 亿元，同比增长14%，进口商品直采能力提升，直销实体店已成功开业9 家门店，并建立绿地生鲜APP 等线上平台；2）公司汽车业务实现收入128 亿元，同比增长81%，主要由于收购润东汽车，去年实现净利润2.1 亿元，未来将继续通过兼并收购等方式打造汽车消费生活综合服务平台；3）公司酒店业务实现收入16 亿元，同比增长5%，截至年末酒店客房数量为7,144 间，入住率58%，并将积极推进酒店资产证券化工作。    评级面临的主要风险    房地产项目去化低于预期；金控平台搭建慢于预期；云峰集团债务违约对公司再融资影响。    估值    我们给予公司2016-18 年每股收益预测0.66 元、0.83 元和1.04 元，考虑到市场系统性调整和云峰债务违约对公司估值影响，而前期公司定增方案底价14.51 元，我们将公司目标价由21.46 元下调至15.27 元，维持买入评级。相关股票：$绿地控股(SH600606)$研究员： 中银国际 ● 袁豪发布时间：2016-04-27数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-27 18:10"}, {"target": "/S/SH600606/68047357", "title": "［长江证券：买入］2016年一季报点评：销售大幅增长 聚焦主流城市", "text": "销售大幅增长，基本符合预期。一季度，国内一二线城市地产市场的火爆带动了许多地产公司销售的大幅提升，公司作为行业前列自然紧跟复苏脚步，展现卓越的销售能力，期内实现销售面积和销售金额同比45.3%和80.8%的较大增幅，基本符合预期。公司重点布局一二线核心城市的战略价值也通过价格增速跑赢销量展现出来。前瞻性的布局加之优秀的项目开发运作，公司今年整体量价有望再迈新阶。    持续聚焦一二线核心城市。报告期内，公司新增项目储备16 个，权益土地面积74.02 万方，权益计容面积207.53 万方，权益土地金额161亿元。新增项目均位于一二线核心城市，其中一线城市土地面积占比45%，项目大部位于北京和上海；二线城市占比55%，位于武汉的项目土地面积占比高达56%。截止3 月末，在建面积6456 万方，新开工面积381 万方，竣工备案面积134 万方，新增可售面积236 万方。公司聚焦一二线主要核心城市的战略稳步布局，持续扩张。    四大洲九国家十余城。公司目前的地产项目覆盖全国29 个省、80 余个城市，与此同时公司国际化的脚步也在不断加快，海外地产项目拓展已成功进入美国、英国、加拿大、澳大利亚、日本、韩国等，形成了“四大洲九国家十余城”的广阔布局，成为我国房地产行业全球经营的领跑者。    大规模融资彰显资金实力。报告期内，公司全资子公司“绿地集团”拟发行不超过100 亿元的公司债券，期限不超过10 年；2015 年底，公司发布300 亿的定增预案。如若定增以及公司债顺利发行，将为公司提供强大的现金流支持，为各模块的发展提供充足的动力。    投资评级：公司销售持续增长，“大金融、大基建、大消费”的战略不断推进，多元产业结构进一步优化。预计2016、2017 年EPS 分别为0.61 和0.64 元/股，对应当前股价PE 为20.68 和19.74 倍，维持“买入”评级。    风险提示：政策收紧，销售不达预期，多元化业务受阻。相关股票：$绿地控股(SH600606)$研究员： 长江证券 ● 蒲东君发布时间：2016-04-27数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-27 17:30"}, {"target": "/S/SH600606/66040594", "title": "［中信证券：买入］重大事项点评：轻装启航REITs蓝海", "text": "投资要点    公司公告拟设立酒店业投资信托，并计划在新加坡上市，轻装启航REITs蓝海。公司公告全资子公司绿地控股集团有限公司拟与荣耀基金管理集团旗下的AMARE INVESTMENT MANAGEMENT GROUP 发起设立酒店业    投资信托，并计划于新加坡证券交易所主板上市。该酒店业投资信托拟自公司收购19 家位于中国境内的酒店物业，总计价值约为人民币210 亿元，目前首批收购酒店包括公司旗下上海、南京、济南、西安、郑州、扬州六家酒店，总收购价款暂定为人民币62 亿元。公司将在该酒店业投资信托中认购不低于30%的份额，同时承诺在首次公开发行完成之日起五年内，基于总收购价款向酒店业投资信托及相关方提供不少于每年6%的额外收入支持。在过去很长一段时间，国内地产企业对REITs 虽有尝试之心，但总是受制于境内物业回报率较低等因素，只有少量的、以中国境内资产为基础资产的类REITs 产品问世。但是，REITs 在美国等地规模庞大，未来也有可能成为中国开发企业聚焦核心能力的重要金融工具。    轻资产化战略迈出重要一步。本次交易对手方Amare，专注于房地产投资和主题公园、酒店、零售业及高档住宅物业的开发运营，或能助力公司进行房地产金融化探索。此次交易符合公司提出的轻资产化战略，能够发挥公司在大型商办物业开发运营领域的优势，盘活存量资源、减少资金沉淀。    公司通过房地产资产证券化加强资产流动性，能够加快资金周转率，提升可持续发展能力。    公司房地产主业稳步发展，经营效率提升值得期待。公司销售规模在市场稳居前列，四季度公司公告新增房地产项目33 个，绝大多数楼面地价理性。    此前公司地产业务的规模增速快，但盈利能力在业内并不算突出。我们相信，随着公司调结构、控成本，预计其地产板块盈利水平也不乏上升空间。    大金融+大基建+大消费，多元化新产业集群布局有序推进。公司大金融业务维持亮丽增长，未来有望逐步补全金融布局，打造“绿地金融”品牌，成为稳定贡献利润的业务板块。基建业务稳扎稳打，已经先后与徐州、南京、重庆、大连、郑州等多个地方政府签订战略合作协议，围绕轨道交通、城市基建、新区建设及棚户区改造展开合作，全面对接地方政府需求。此外，公司也不断致力于海外业务发展，扩大汽车、旅游等消费领域投资。    风险提示。轨道交通业务成熟期较长，初期利润贡献不多的风险。    盈利预测、估值及投资评级。公司是国企改革的标杆企业，也是激励充分的世界500 强，公司大股东持续增持体现出对公司的信心，我们看好公司的长远发展。我们维持公司2015/16/17 年的盈利预测为0.57/0.66/0.90 元/股，给予公司16.37 元/股的NAV。考虑到公司股价近期有所回调，且公司不少经营区域热销状况较好，我们给予公司NAV5%的折价，即15.55 元/股的目标价格，上调公司投资评级到“买入”。相关股票：$绿地控股(SH600606)$研究员： 中信证券 ● 陈聪发布时间：2016-03-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-15 19:30"}, {"target": "/S/SH600606/63403186", "title": "［中信证券：增持］重大事项点评：业务板块协同发展 股东增持显示信心", "text": "事项：    发挥集团资源优势，政府合作再下一城。公司公告与郑州市人民政府签订全面战略合作框架协议，以轨道交通项目建设、城市基础设施建设、新区建设及大棚户区改造为先期项目，并逐步延伸至其它领域，开展全面战略合作。同时，公司与河南交通投资集团有限公司签订全面战略合作框架协议，拟在河南省内外高速公路、土地和房地产开发、投融资和经营等业务领域加大合作力度。    大股东增持公司股份，显示其对公司信心。公司公告，大股东上海格林兰增持超过40万股。这使其成为本轮地产股快速调整以来，大股东较快通过增持、期望稳定市场信心的上市公司。目前公司大股东持股比例28.90%。    评论：    我们认为，这种全面合作的模式，显示了公司和一般地产企业的不同之处。多产业协同布局，最大程度满足了当地的需要，也为公司控制业务成本，优化业务现金流提供了有力保障。    公司地产业务稳步发展，期待规模和效益并重。根据中国指数研究院的数据，公司在2015全年度实现销售面积2099万平米，销售额2300亿元。根据CRIC的统计，全年销售金额2015亿元（均为第三方公开数据）。公司稳居A股地产上市公司销售排行第二，其地产业务生产经营规模跑离万科不远，而地产以外的业务规模则远远大于万科等纯地产企业。四季度公司公告新增房地产项目33个，绝大多数楼面地价理性。此前公司地产业务的规模增速快，但盈利能力在业内并不算突出。我们相信，随着公司调结构、控成本，预计其地产板块盈利水平也不乏上升空间。    大金融增长较快，因应时代浪潮。前三季度公司的金融产业继续维持半年报的高增长态势。目前来看，绿地金融尚不能成为一个完整的品牌，但公司的规模实力有可能在将来不断补全金融业务，从而真正使公司的大金融业务成为地产之外对其业绩贡献最大的板块。我们相信，在居民资产配置荒的大背景之下，完整的金融业务版图，具有较高识别度的\"绿地金融\"品牌，对公司的长期发展具有重大战略意义。    风险提示。能源业务收缩对收入产生冲击的风险；轨道交通业务成熟期较长，初期利润贡献不多的风险；公司房地产业务部分经营区域景气度偏低的风险。    维持公司盈利预测和目标价，上调公司投资评级到\"增持\"，建议投资者重点关注。公司是世界500强，业务协同性强，规模优势大，且激励十分充分。我们维持公司2015/16/17年的盈利预测0.57/0.66/0.90元／股，维持NAV14.72无／股。我们的盈利预测较为谨慎，但公司业务协同性增长很可能推动公司盈利超出预期。从地产销售和市值的比例关系看，公司也明显比其他一些龙头纯地产企业更具吸引力。我们维持公司目标价15.18元／股，上调公司投资评级到\"增持\"。相关股票：$绿地控股(SH600606)$研究员： 中信证券 ● 陈聪发布时间：2016-01-11数据由 @港澳资讯 提供", "source": "研报", "time": "2016-01-11 16:50"}, {"target": "/S/SH600606/61482695", "title": "［中信建投：增持］巨无霸定增来袭 大金融扩张开启", "text": "300 亿巨额定增来袭：公司今晚公告发布非公开发行预案，拟定增20.78 亿股募资301.5 亿元用于地产、金融投资和偿还银行贷款。从本次募投用途来看，地产项目均位于二线省会城市的核心地段，项目具备较大的盈利空间，测算的销售利润率也均高于行业平均水平；本次募资还以设立股权投资基金、互联网创新公司等方式加快金融投资产业布局，提升公司资本运作水平，促进产融结合，为公司转型提供支撑；公司负债率处于行业较高水平，本次募资有利于优化公司资本结构，增强公司资金实力，保证公司的可持续经营能力。    大金融布局加码，转型加速推进：作为未来次支柱产业，金融产业成为本次募投重点也是顺理成章，其占本次计划募资的34%。从募投项目看，公司在三大方面取得突破：投资并购、互联网金融、金融牌照。大金融战略加速推进彰显公司强大执行力。    销售待发力，拿地结构继续优化：根据亿翰数据，公司1-11 月累计销售金额同比下降5.6%，整体表现略低于预期。公司以企业服务平台为载体创新商办销售和运营模式，公司商办类产品仍有望提速，我们期待看到公司年底在销售端的发力。除了继续优化国内布局，公司在海外资源获取上又有所斩获，12 月1 日绿地澳洲公司中标悉尼麦考瑞公园综合开发项目，规划建面7.35 万平米。    多元融资推进，财务迎大幅优化：在股权融资取得突破同时，公司债务融资工作也顺利推进。在当前货币宽松、利率持续下移情形下，公司适时启动301 亿元的股权再融资方案，财务结构有望迎来优化，杠杆率将有效下降。    投资评级与盈利预测：暂不考虑非公开发行新增股本，预计公司15-16 年EPS 分别为0.66、0.83 元，维持公司增持评级。相关股票：$绿地控股(SH600606)$研究员： 中信建投 ● 苏雪晶,陈慎发布时间：2015-12-10", "source": "研报", "time": "2015-12-10 08:20"}, {"target": "/S/SH600606/61441395", "title": "［中银国际：增持］300亿定增优化资本结构 大金融战略再次提速", "text": "支撑评级的要点    300 亿定增募投地产和金融项目，偿还贷款。公司拟非公开发行募集资金的总额为不超过301.50 亿元，非公开发行股票的数量不超过2,077,877,326股，发行价格不低于14.51 元/股，发行对象为不超过十名特定投资者。本次非公开发行募集资金扣除发行费用后将分别用于：（1）房地产投资项目；（2）金融投资项目；（3）偿还银行贷款。    资金实力扩充，资本结构优化。截至2015 年9 月，公司的资产负债率为88%，净负债率为295%，均处于行业较高水平。公司通过此次非公开发行股票募集资金，其中90 亿拟偿还银行贷款，有助于增加公司资金实力，有利于实现公司产业经营与资本并购协调发展。同时，本次发行将优化公司的资本结构并降低资金成本，有效化解目前较高的财务风险。    金融产业发展加快，大金融战略提速在即。公司此次非公开发行募集资金中101.5 亿用于金融投资项目，主要以设立210 亿规模的投资基金（65亿）、互联网创新金融公司（15 亿）、增资绿地融资租赁公司（12 亿）和收购杭州工商信托股权（9.5 亿）等方式加速金融投资产业布局。公司“大金融”业务今年前三季度实现利润总额大幅增长219%，成为公司三大转型集群中的明星产业，此次定增有助于公司大金融战略的积极推进。    地产主业做大做强，全面受益“去库存”。公司此次非公开发行募集资金中110 亿用于房地产投资项目，包括武汉绿地国际金融城建设项目（70亿）、合肥新都会项目（20 亿）和紫峰绿地中央广场项目一期（20 亿）。公司的二三线城市项目储备比例一直位于龙头房企中的高位，此次定增募集资金有助于加速地产项目开发资金的周转，而公司也将较大程度地受益于政府近期积极推行的“去库存”政策，项目去化率有望得到提升。    评级面临的主要风险    地产项目去化率偏低；能源业务业绩下滑较快；转型业务推进低于预期。    估值    我们维持公司2015-17 年每股收益预期分别为0.56 元、0.74 元和0.93 元，目标价格由19.02 元上调至21.46 元，相当于29 倍2016 年市盈率，评级由谨慎买入上调至买入。相关股票：$绿地控股(SH600606)$研究员： 中银国际 ● 田世欣发布时间：2015-12-09", "source": "研报", "time": "2015-12-09 14:50"}]