[{"target": "/S/SH600111/106049466", "title": "［万联证券：增持］2017年年报点评：稀土供给格局优化 龙头率先受益", "text": "营收增长和销售净利率回升驱动业绩增长：公司2017年业绩改善的主要原因包括：1）贸易业务营收大幅增长带动整体营收规模增长：2017年公司其他业务（以贸易业务为主）收入高达34.65亿元，与2016年的2.18亿元相比增幅巨大，是公司2017年营收增长的主要原因；2）稀土原料和稀土功能材料产销量增加带动营收增长：2017年公司稀土原料销量为58050吨，同比增长23.99%，稀土功能材料的销量为38964吨，同比增长76.10%，由此而分别带动稀土原料和稀土功能材料业务营收同比增长10.16%和20.96%；3）稀土价格的回升带动稀土原材料和稀土功能材料产品毛利率的回升：2017年稀土原料产品的毛利率为32.26%，稀土功能材料的毛利率为19.40%，相比2016年分别增加8.17个百分点和2.17个百分点；4）管理期间费用率大幅降低，带动公司销售净利率回升：虽然贸易业务毛利率较低，仅为3.06%，贸易业务营收的大幅增长导致公司2017年整体毛利率的一定程度下降，但是公司整体营收大幅增长的同时公司的管理费用和销售费用等并未有显着的增长，因此销售净利率与2016年相比显着回升。    依托资源优势，继续加快稀土冶炼分离和深加工领域的布局和发展:公司是国内稀土行业龙头企业，依靠控股股东包钢集团公司所掌控的白云鄂博稀土资源优势，通过包钢集团子公司包钢股份（具备年产30万吨稀土精矿的生产能力）排他性的稀土矿产品的供应而生产相关稀土产品。2017年北方稀土与包钢股份签署了稀土精矿供应合同，2017年上半年采购价为9250元/吨（不含税），2017年9月份价格调整为14000元/吨（不含税）。在冶炼端和深加工端，公司2017年矿产品配额和冶炼分离配额分别为5.95万吨和5.0084万吨，占全国总量指标的比例分别为57%和50%；公司有稀土原料产能（稀土盐类、稀土氧化物和稀土金属）8万吨/年，钕铁硼磁材产能3万吨/年，贮氢合金粉2000吨/年，稀土抛光粉5000吨/年和稀土发光材料1000吨/年。报告期内，公司通过多项举措进一步加快了稀土冶炼和稀土深加工领域了布局和发展：1）斥资13.25亿元控股甘肃稀土新材料股份有限公司（合计持有48.7%的股权），公司的稀土冶炼分离和深加工规模和能力进一步增强；2）向内蒙古希捷环保科技有限公司现金增资9000万元，加快年产5万立方米稀土基烟气脱硝催化剂项目的建设（预计于2018年试生产）；3）收购四会市达博文实业有限公司，收购子公司内蒙古稀澳科贮氢合金公司、包头天骄清美稀土抛光粉公司、包钢天彩靖江科技公司部分股权。    稀土行业供给格局有效改善，需求前景光明：2016年以来稀土行业供应端在多个层面发生了积极的改变：1）在供给侧改革政策的影响下，六大稀土集团整合完毕，行业集中度显着提高，六大稀土集团控制国内96%以上的稀土供应；2）国家加大了稀土行业整顿规范力度，2017年八部委联合开展的稀土违法违规行为专项行动，有效打击了黑稀土产业链，优化稀土供应格局；3）稀土氧化物的国储招标呈现出高频化和小批量化特点，有效稳定市场信心的作用，对稳定市场价格具有较强的作用；4）稀有金属管理条例在未来的一到两年内有望出台，进而从法治上抑制黑稀土产业链，实现对稀土资源的有效保护和合理开发。需求端而言，钕铁硼磁材作为稀土的最大下游应用，具有节能、高效和轻量化特点，符合工业自动化和智能制造的大趋势，长期前景向好。未来传统汽车EPS和风电等传统市场对钕铁硼磁材的需求继续保持稳增长，高速发展的新能源汽车和机器人等新兴行业对钕铁硼需求的消费占比将逐步提升，并成为钕铁硼下游消费的主导力量。    盈利预测与投资建议：预计公司2018-2019年EPS为0.15元和0.22元，结合2018年4月20日收盘价12.94元，对应的PE为87.97和59.99倍，考虑到稀土价格处于相对底部区域，基于对行业格局和公司业绩边际改善的看好，首次覆盖，予以?增持?评级。    风险因素：稀土金属价格大幅下跌；稀土下游需求不及预期相关股票：$北方稀土(SH600111)$研究员： 万联证券 ● 宋江波,程文祥发布时间：2018-04-26数据由 @港澳资讯 提供", "source": "研报", "time": "04-26 11:50"}, {"target": "/S/SH600111/105609778", "title": "［中金公司：中性］2017年年报点评：2017年业绩和预告一致；受益量价齐升", "text": "2017年业绩和预告一致    北方稀土公布2017年业绩：营业收入102亿元，同比上涨100%；归属母公司净利润4.0亿元，同比上涨3.4x，对应每股盈利0.11元，与预告一致。扣非后归母净利润3.2亿元，同比上涨15.7x，非经常性损益主要来自政府补助1.6亿元。4Q17单季度公司收入31.1亿元，同比增长101%，归母净利润5222万元，同比/环比下降8%/78%。2017年业绩同比显着改善主要受益稀土量价齐升。    评论：1）受益稀土价格上涨。2017年国内氧化镧/氧化铈/氧化镨钕价格同比分别上涨31%/42%/33%。稀土均价同比上涨是公司业绩同比大幅改善的一个主要原因。2017年，公司稀土原料板块毛利率同比增加8.3ppt至32.3%，稀土功能材料板块毛利率同比增加2.2ppt至19.4%。2）产销量大幅增加。2017年公司稀土原料产量/销量为5.4万吨/5.8万吨，同比增加22%/3%，而稀土功能材料产量/销量为3.9万吨/3.9万吨，同比增加70%/76%。3）资产减值损失同比增加1.2x至2.6亿元，影响EPS约0.04元，主要由于存货跌价损失、坏账损失同比分别增加7113万元、2946万元。4）经营活动现金流同比下降19.1亿元至-18.1亿元，主要是由于稀土精矿采购开支增加。    发展趋势    稀土行业将继续逐步改善。产能过剩一直是我国稀土行业面临的主要问题之一。2017年上半年，打击违法生产、环保督查维持高力度等因素影响，稀土基本面改善，价格持续上涨，但四季度受库存等因素影响出现回落，近期再次有所反弹。3月份国内新能源汽车销量同比大幅增长1.5x。展望未来，随着2月份新版补贴落地，新能源汽车将继续高增长，利好稀土需求。    盈利预测    考虑到稀土价格显着上升，我们上调公司2018年每股盈利预测84%至0.12元，引入2019年每股盈利预测0.14元。    估值与建议    公司当前目标价对应3.8x/3.7x2018/2019PB。由于稀土行业基本面根本改善尚需时日，我们小幅下调公司目标价11%至15.5元，较现价存在15%上涨空间。以2019年预测估值，对应4.3x2019eP/B。    风险    需求不及预期；稀土价格超预期下跌。相关股票：$北方稀土(SH600111)$研究员： 中金公司 ● 董宇博,陈彦发布时间：2018-04-20数据由 @港澳资讯 提供", "source": "研报", "time": "04-20 14:20"}, {"target": "/S/SH600111/94832193", "title": "［东北证券：买入］2017年三季报点评：稀土价格中枢上移 业绩持续改善可期", "text": "事件点评：    量价齐增，经营业绩表现优异。报告期内公司的产品销量与销售价格同比增加，营业收入与上年同期相比增幅为98.97%。北方稀土是我国乃至世界上最大的稀土产品供应商，受益于今年稀土价格增长，前三季度氧化镨钕累计涨幅达76.9%，公司利润大幅增厚。    期间费用上升，符合公司规划。前三季度，公司的销售费用、管理费用与财务费用分别为0.57亿元，3.97亿元与2.01亿元，同比涨幅分别为24.97%，1.39%与182.59%。公司的产销量增加导致销售费用增加，而财务费用大幅增加与公司在报告期内融资规模增加有关，符合预期。    优化产业布局，业绩增长可期。报告期内，公司收购达博文公司49%的股权，进而优化贮氢材料布局，提高贮氢材料的规模与稀土镧铈类产品附加值，有利于增强公司未来在贮氢材料的市场竞争力。公司的“三废”治理工程基本完工，项目总金额为7.94亿元，完成后可以确保产业实现减量化与高效化生产。与此同时，公司收购金熊猫稀土等三家公司对甘肃稀土的股权，收购完成后将合计持有甘肃稀土49.35%股权，发挥资源优势，提高稀土资源的生产集中度，有利于公司稀土统筹生产和成本管控，公司经营业绩未来持续增长可期。    盈利预测及投资建议：预计公司2017-2019年归母净利分别为6.04、9.6、12.81亿元；EPS分别为0.17、0.26、0.35元，以2017年10月27日股价对应P/E为89.51X、56.33X、42.19X，给予买入评级。    风险提示：稀土价格持续性下跌，行业整顿力度不及预期、稀土新材料产业化推进缓慢相关股票：$北方稀土(SH600111)$研究员： 东北证券 ● 刘立喜发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 13:50"}, {"target": "/S/SH600111/94612624", "title": "［华泰证券：增持］2017年三季报点评：受益稀土涨价 利润改善明显", "text": "Q3稀土均价环比提升约50%，利润改善明显    根据百川资讯，从2016Q4至今稀土价格经历明显波动，氧化镨钕最大涨幅达120%，从8月下旬开始回调约58%；Q3稀土均价为44.51万元/吨，比Q2（29.83万元/吨）环比增加约50%；北方稀土作为我国乃至全球稀土龙头，明显受益于以氧化镨钕为代表的轻稀土价格上涨。报告期公司积极发展以磁材催化剂代表的稀土功能材料业务，同时精选产业链上游企业并购，整合控股甘肃稀土、收购四会达博文实业，集中度进一步提升。    上调稀土精矿采购价格，发行第二期债券    公司公告与包钢股份重新签订《稀土精矿供应合同》，确定稀土精矿交易价格为14000元/吨（含税16380元/吨），涨幅51.35%，自2017年9月1日起执行。包钢股份具备年产30万吨稀土精矿的生产能力，并向北方稀土排他性供应稀土原料，原料供应稳定。我们测算精矿涨价传导到稀土氧化物成本约提高20%，但仍具备成本优势，体现在：1）免去前端采矿成本；2）资源储量丰富，更容易开采满足市场需求。报告期公司发行第二期债券，实际发行规模16 亿元，票面利率为5.12%；公司三季报财务费用1.01亿元，环比涨32%。    稀土供给端改革执行力度空前，短期回调不改供需逆转之势    8月下旬稀土办发文稳定市场，稀土价格回调；市场普遍担心稀土价格将再现历史上收储行情回落局面，而我们认为本轮稀土行业供不应求的格局已经确立，但历史囤积的庞大库存在收储停滞后压制了价格，只有待库存降至合理水平（我们认为2-3个月），才能真正迎来价格上涨步入高位区。从供给端看，六大稀土集团整合完毕，南北价格联盟成立，打黑、环保、收储执行力度空前。需求端看，我们测算未来5年稀土需求保持6-7%增速，而按照国家总量控制计划，打黑严查下行业大概率出现政策性供给不足。收储对社会库存去化达到供需平衡很重要，收储体量将决定稀土价格走势。    业绩释放预期强烈，“增持”评级    预计北方稀土2017-2019营收分别为89.09/104.58/124.51亿元，归母净利润6.91/14.01/21.66亿元，EPS0.19/0.39/0.60元。我们预测2019年业绩达到本次稀土供给改革行情的相对业绩合理中枢，参考上一轮景气周期的估值倍数，同时考虑到原料成本提升以及近期稀土价格回调的影响，按照2019年净利润21.66亿元给予26-30×PE，对应目标价15.50-17.88元，维持“增持”评级。    风险提示：稀土打黑执行力度、收储不及预期、新能源磁材增量不及预期。相关股票：$北方稀土(SH600111)$研究员： 华泰证券 ● 李斌发布时间：2017-10-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-30 16:50"}, {"target": "/S/SH600111/91764927", "title": "［天风证券：增持］2017年半年报点评：稀土龙头受益行业回暖 资产重组优化产业结构", "text": "公司发布2017 年半年度报告：报告期内公司实现营收40.75 亿元，同比增长83.74%；实现归母净利润1.12 亿元，同比增长258.27%，EPS 为0.031元/股，上年同期EPS 为0.009 元/股。受益于上半年稀土价格上涨与销量增加，公司实现利润增长。    量价齐升，稀土龙头业绩大涨。随着稀土行业打黑治违常态化，稀土供需关系有所改善，产品价格于报告期内实现不同程度上涨，市场需求温和增加。上半年，北方稀土氧化镨钕挂牌价涨幅达到17.3%，氧化镧和氧化铈挂牌价涨幅分别为5.4%和5.0%。公司作为国内稀土龙头，在2017 年获得稀土矿产品和冶炼分离产品生产总量配额分别为59500 吨、50084 吨，占全国总量的56.67%和50.08%，2016 年稀土原料和功能材料产量分别为4.5万吨和2.3 万吨，充分受益于此番稀土市场回暖。目前氧化镨钕价格约50万元/吨，预计下半年稀土价格大概率延续增长趋势，公司业绩或将进入快速上涨期。    收购甘肃稀土&达博文，提升全产业链竞争力。报告期内，公司整合控股甘肃稀土新材料股份公司，收购四会市达博文实业有限公司部分股权。甘肃稀土拥有年处理 3 万吨稀土精矿生产能力，现已形成稀土加工分离、稀土金属、稀土研磨材料、稀土贮氢材料、稀土荧光材料、稀土永磁材料、烧碱等完整的产业链条。整合后公司持有甘肃稀土49.35%股权，有助于增强资源配置与市场份额，巩固行业龙头地位。达博文公司主要产品为贮氢合金粉，具备年产 5000 吨贮氢合金粉的生产能力，是国内排名前列的贮氢合金粉生产企业。公司收购达博文49%的股权，有助于优化贮氢材料产业布局。另外，公司于报告期内无偿受让控股子公司内蒙古稀奥科贮氢合金有限公司25%股权，收购控股子公司包头天骄清美稀土抛光粉有限公司5%股权，有助于调整优化产业结构，提升全产业链竞争力。    参股设立保险公司，培养新的利润增长点。报告期内，公司与内蒙古金融投资集团有限公司等9 家企业合资成立泽原保险公司，公司出资2.5 亿元，占比17.86%。泽原保险公司是内蒙古自治区拟成立的首家及唯一一家保险公司，营业范围以农牧业保险为主。参股成立保险公司有利于拓展公司盈利空间，挖掘和培育新的利润增长点；依托以农业保险为主的保险公司经营模式，能够享受国家及地方财政给予农业保险保费补贴比例最高达 90%的优惠政策支持，政策和区位优势明显。    盈利预测和投资建议：我们预测，公司2017-2019 年的净利润分别为6.42亿、9.81 亿和13.26 亿，EPS 分别为0.18 元/股、0.27 元/股和0.36 元/股，对应当前价格17.24 元，动态PE 分别为106 倍、70 倍和51.5 倍，考虑公司作为轻稀土龙头弹性巨大，首次给予公司“增持”评级。    风险提示：稀土价格下跌风险，并购项目存在整合风险。相关股票：$北方稀土(SH600111)$研究员： 天风证券 ● 杨诚笑,孙亮,田源,王小芃发布时间：2017-09-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-04 15:50"}, {"target": "/S/SH600111/91204736", "title": "［东北证券：买入］2017年半年报点评：稀土价格上涨 助力轻稀土龙头业绩爆发", "text": "稀土价格上涨，助力业绩爆发。公司是轻稀土行业龙头公司，产业链完备，拥有世界最大的白云鄂博稀土矿山，REO 工业储量4350 万吨，占国内总工业储量83%。公司拥有2017 年稀土矿总量开采计划59500 吨，占国家总的开采指标57%，为全国最大。稀土价格稳步上涨， 氧化镨钕年初至今涨幅107%，氧化镧涨幅14.6%，氧化铈涨幅57.7%， 供给侧改革推升稀土价格，助力公司利润大增。     期间费用略有上升，总体控制良好。公司上半年销售费用、管理费用、财务费用分别为0.34 亿元、2.78 亿元、0.998 亿元，占总收入的0.86%、6.81%、2.45%，较去年同期增加21.36%、-6.62%、103.76%， 主要原因是销量增加，运输仓储费同比增加。管理费用最近3 年持续下降，停工损失同比减少。财务费用大幅增加是融资规模同比增加所致，不具有持续性。     积极布局稀土新材料，产品应用全面铺开。公司在稀土新材料领域已经布局抛光材料、贮氢材料、磁性材料、发光材料、镍氢动力电池、稀土永磁磁共振仪等方向。磁性材料产能接近2 万吨，未来扩能到3 万吨；抛光粉产销量6000 吨，全国第一；镍氢动力电池已获得部分汽车厂商零件编号。     盈利预测及投资建议：预计公司2017-2019 年归母净利润分别为24.95、37.73、53.24 亿元；EPS 分别为0.69、1.04、1.47 元，以 2017 年8 月18 日股价对应 P/E 为26.74、17.69、12.54X，看好北方稀土在下半年稀土金属价格回暖中的盈利空间，推荐买入评级。     风险提示：稀土行业整顿不及预期，稀土价格大跌       相关股票：$北方稀土(SH600111)$研究员： 东北证券 ● 唐凯,杨坤河发布时间：2017-08-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-25 14:50"}, {"target": "/S/SH600111/90972782", "title": "［招商证券：买入］2017年半年报点评：费用提升影响上半年业绩 长期向好趋势不改", "text": "事件：公司公布半年度报告，2017 年上半年公司实现营业收入40.75 亿元，同比增加 83.7%；实现归母净利润 1.12 亿元，同比增加258.3%。其中二季度公司实现营收21.5 亿元，同比增长50%，实现归母净利润3750 万元，同比增长52.5%。    上半年量价齐升，毛利润大幅增长。公司上半年营业收入较去年同期大幅增长83.7%，主要由于公司上半年产品销量及销售价格均同比增加。氧化镨钕上半年均价28.2 万元/吨，较去年同期均价26.2 万元/吨，同比上涨7.6%。得益于量价齐升，公司上半年实现毛利润7.88 亿元，较去年大幅增长58%，毛利率达19.34%，其中二季度毛利润4.64 亿元，毛利率21.6%，较一季度毛利率16.7%，提升4.9 个百分点。    递延所得税费用及财务费用增加影响净利润。上半年公司虽然产销量均大幅提升，但是二季度由于公司补交递延所得税费用，导致公司上半年递延所得税费用达8277 万元，较去年同期增加6385 万元。同时，公司报告期内发行了公司债券，融资规模增加，带来了财务费用提升，上半年财务费用9983 万元，较去年同期增加5084 万元。因此公司上半年补交递延所得税以及财务费用增加费用共计1.15 亿元，从而影响上半年公司业绩。    稀土行业仍处于上行周期，短期价格逐步趋稳。由于去年年底以来国家稀土打黑力度加强并进入常态化，稀土行业逐步规范，而需求端受益下游新能源汽车放量，磁材需求保持高增长，稀土供需关系改善明显，带来稀土价格大幅上涨。但国家对于行业的调控，给予稀土价值合理的期待，镨钕价格上涨存在，但是并不希望出现暴涨影响下游需求行业发展，短期来看稀土价格将逐步趋稳，从中长期来看稀土行业逐步好转的趋势不改，未来稀土价格将进入稳步上行阶段。    受益稀土价格上涨，公司下半年将进入业绩释放期。上半年稀土价格稳步上涨，但基数相对较低，氧化镨钕均价仅28.2 万元/吨。稀土价格大幅始于7 月份，7 月份氧化镨钕均价36 万元/吨，8 月份氧化镨钕均价43 万元/吨，因此下半年公司业绩将逐步释放。按公司稀土氧化物生产配额约5 万吨计算，预计公司2017-2019 年净利润7/15/20 亿元，对应估值95/44/33 倍，继续维持强烈推荐评级。    风险提示：稀土打黑不及预期，稀土价格下行。相关股票：$北方稀土(SH600111)$研究员： 招商证券 ● 刘文平,黄昱颖发布时间：2017-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-22 09:50"}, {"target": "/S/SH600111/90848137", "title": "［华泰证券：增持］2017年半年报点评：稀土业务量价齐升 未来成长可期", "text": "事件：2017H1实现归母净利润1.12亿元，同比增长258.27%    公司发布中报，2017上半年公司实现合并营业收入40.75亿元，同比增长83.74%；归母净利润1.12亿元，同比增长258.27%。2017H1公司收入增长来源于稀土产品销售价格和销量同比增加。    Q2业绩低于Q1,2017H2业绩改善预期显着    Q2归母净利润0.38亿元，比Q1减少48.64%。我们判断主要原因如下：1）公司今年3月发行债券20亿元，加上原有贷款导致融资规模增加，Q2财务费用比Q1增加163%，预计Q3财务费用将有所下降。2）2017H1少数股东损益1.09亿元，从2016年负值转正，且Q2比Q1环比增长约210%。3）公司今年积极扩大下游磁材业务规模，下游客户多为关联子公司，业务调整初期账期延长导致公司成本增加但未确认收入增加，因此2017H1公司成本增速高于营收增速，我们预计2017H2业绩将明年改善。    包钢集团控股的轻稀土龙头，稳定独家原料供应    北方稀土是我国乃至全球最大的稀土产品供应商，公司依托控股股东所掌控的白云鄂博稀土资源，目前有稀土原料产能8万吨、稀土功能材料产能3.8万吨，2017年获得稀土矿产品和冶炼分离产能分别占全国总量控制指标的57%、50%。2017年北方稀土与包钢股份签署稀土精矿供应合同，明确上半年采购价为不含税9250元/吨，独家供应价格优势明显，预计未来稀土精矿的采购价基本稳定。2017H1公司精选产业链上游企业并购，整合控股甘肃稀土、收购四会达博文实业，集中度进一步提升。    持续做大稀土功能材料，外延并购助增长    在做精稀土原料基础上，公司计划提升稀土功能材料销售占比，重点发展磁性材料、抛光材料、贮氢材料、发光材料、催化材料等，同时储备稀土合金、稀土医疗等方向。典型应用：1）磁材：已有产能约2.9万吨，定位中低端市场，下游需求旺盛产量快速提升。2）抛光粉：公司拥有全球最大稀土抛光粉产能，当前电子高端抛光粉需求提高，进口替代进程加速业绩有望提升；3）催化剂：启动合资建设“年产5万立方米稀土基烟气脱硝催化剂”项目，精准定位北方电站锅炉催化蓝海，预计2018年贡献业绩。    业绩释放预期强烈，首次覆盖给予“增持”评级    从2017年初至今，轻稀土主要品种氧化镨钕涨幅超过100%，北方稀土作为国内稀土龙头，稀土涨价催生业绩释放。预计北方稀土2017-2019营收分别为89.09/104.58/124.51亿元，归母净利润6.91/14.01/21.66亿元，EPS0.19/0.39/0.60元。我们预测2019年业绩达到本次稀土供给改革行情的相对业绩合理中枢，按照2019年净利润21.66亿元，参考上一轮景气周期的估值倍数给予34-36×PE（本轮稀土供给端改革后行业更加健康持续），则估值736-780亿元，对应目标价20.26 -21.46元，维持“增持”评级。    风险提示：稀土供给侧改革不及预期；磁材催化等项目推进不及预期。相关股票：$北方稀土(SH600111)$研究员： 华泰证券 ● 李斌发布时间：2017-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-19 11:50"}, {"target": "/S/SH600111/90829005", "title": "［中金公司：中性］2017年半年报点评：1H2017业绩超预期；受益稀土价格上涨", "text": "1H2017 业绩超过预期    北方稀土公布1H2017 业绩：营业收入41 亿元，同比增长84%；归属母公司净利润1.1 亿元，同比增长2.6x，对应每股盈利0.03元。扣非后归母净利润9772 万元，同比增长9.9x。2Q17 单季度公司收入21.5 亿元，同比/环比增加51%/11%，归母净利润3800万元，同比增加53%，环比下降50%（2Q 少数股东损益占净利润比重为69%，而1Q 为24%）。公司业绩同比取得大幅改善的主要原因是稀土价格上涨及产品销量增加。    评论：1) 稀土价格同比显着上升。1H17 国内氧化镨钕/氧化铈/氧化镧价格同比分别上涨8%/19%/31%。2) 财务费用同比增加104%至9983 万元，影响EPS 0.014 元，利息支出同比增加4528万元。3) 资产减值损失同比下降30%至4359 万元，增厚EPS约0.005 元，其中坏账损失同比增加3925 万元。    发展趋势    稀土行业基本面有所改善。受打击违法生产和环保督查等因素影响，稀土供应偏紧，年初至今国内氧化铈/氧化镧价格累计上涨36%/11%，而氧化镨钕当前价格6 月初上涨68%。向前看，“打黑”及环保督查有望维持较大的力度，在进一步规范稀土开采的同时也将持续对稀土供应产生影响。需求端，稀土在尾气净化和废气治理等领域能发挥重要功能（如氧化镧及氧化铈），叠加新能源汽车行业维持高增长，我们认为稀土需求具备持续增长潜力。中长期来看，稀土行业基本面有进一步改善的空间。    盈利预测    考虑到公司上半年业绩超预期以及稀土价格回升，我们将2017、2018 年每股盈利预测分别从人民币0.04 元与0.05 元上调30%与24%至人民币0.05 元与0.06 元。    估值与建议    目前，公司股价对应7.9x 2018e P/B。我们维持中性的评级，但将目标价上调23.24%至人民币17.50 元，较目前股价有7.26%下行空间。目标价对应7.4x 2018e P/B。    风险    稀土价格超预期下跌。相关股票：$北方稀土(SH600111)$研究员： 中金公司 ● 董宇博,陈彦发布时间：2017-08-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-18 19:50"}, {"target": "/S/SH600111/90462599", "title": "［华泰证券：增持］稀土破局真成长 沉静玫瑰始盛开", "text": "包钢集团控股的轻稀土龙头，资源得天独厚    北方稀土是我国乃至全球最大的稀土产品供应商，控股股东包钢集团占股38.92%。公司依托股东所掌控的白云鄂博稀土资源，形成涵盖稀土原料、稀土功能材料和应用产品的完整产品体系。目前有稀土原料产能8 万吨、稀土功能材料产能3.8 万吨。2017 年获得稀土矿产品和冶炼分离产品生产总量计划5.95 万吨、5.01 万吨，分别占全国总量控制指标的57%、50%。    稳定独家原料供应，低成本供货价格    北方稀土控股股东包钢集团拥有白云鄂博的独家采矿权，包钢集团控股子公司包钢股份具备年产30 万吨稀土精矿的生产能力，并向北方稀土排他性供应稀土原料，原料供应稳定。2017 年北方稀土与包钢股份签署稀土精矿供应合同，明确上半年采购价为不含税9250 元/吨，价格优势明显，主要体现在：1）免去前端采矿成本；2）资源储量丰富，更容易开采满足市场需求。稀土精矿根据稀土矿浆质量和选矿比例计算，预计未来稀土精矿的采购价基本稳定。    做大稀土功能材料，外延并购助增长    在做精稀土原料基础上，公司计划提升稀土功能材料销售占比，重点发展磁性材料、抛光材料、贮氢材料、发光材料、催化材料等，同时储备稀土合金、稀土医疗等方向。典型应用：1）磁材：已有产能约2.9 万吨，定位中低端市场，下游需求旺盛产量快速提升。2）抛光粉：公司拥有全球最大稀土抛光粉产能，当前电子高端抛光粉需求提高，进口替代进程加速业绩有望提升；3）催化剂：启动合资建设“年产5 万立方米稀土基烟气脱硝催化剂”项目，精准定位北方电站锅炉催化蓝海，预计2018 年贡献业绩。    供需趋紧稀土步入上升通道，沉静玫瑰始盛开    受稀土供给侧改革影响，六大稀土集团整合完毕，资源集中度提高；同时南北稀土价格联盟成立，稀土供给端打黑和环保监察步入常态化，叠加收储和需求旺季等多重利好影响，需求端预计2017-2019 年保持6-7%增速；稀土的最大下游磁材消费稳步增长，预计10%以上增速。2017 年稀土合规产量约 10.5 万吨，匹配需求约10 万吨，供需进入紧平衡。从2016Q4 至今轻稀土主要品种氧化镨钕涨幅超过70%，北方稀土作为国内稀土龙头，稀土涨价催生业绩释放。    业绩释放预期强烈，首次覆盖给予“增持”评级    预计北方稀土2017-2019 营收分别为89.09/104.58/124.51 亿元，归母净利润6.91/14.01/21.66 亿元，EPS0.19/0.39/0.60 元。我们预测2019 年业绩达到本次稀土供给改革行情的相对业绩合理中枢，按照2019 年净利润21.66 亿元，参考上一轮景气周期的估值倍数给予34-36XPE（本轮稀土供给端改革后行业更加健康持续），则估值736-780 亿元，对应目标价20.26-21.46 元，首次覆盖给予“增持”评级。    风险提示：稀土供给侧改革不及预期；磁材催化等项目推进不及预期。 相关股票：$北方稀土(SH600111)$研究员： 华泰证券 ● 李斌发布时间：2017-08-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-12 10:50"}, {"target": "/S/SH600111/89453133", "title": "［招商证券：买入］收购甘肃稀土 加强稀土产能整合", "text": "本文对公司收购甘肃稀土新材料公司进行点评。    事件：公司以自有资金出资13.4 亿元，收购甘肃金熊猫稀土、甘肃国投以及甘肃工交投资公司分别持有的公司参股公司甘肃稀土新材料股份有限公司28.52%、9.29%、6.54%的股权。此前公司占甘肃稀土5%股权，收购完成后公司合计持有甘肃稀土 49.35%股权，为其控股股东。    1、甘肃稀土是国内大型稀土企业，生产规模居前。甘肃稀土由原甘肃稀土公司改制而来，为原“903”厂。其拥有年处理 3 万吨稀土精矿生产能力（对应1.5 万吨稀土氧化物产能），现已形成从稀土加工分离到荧光材料、永磁材料等各类产品的完整产业链条。包括研磨材料产能2500 吨，稀土金属产能2500 吨，贮氢材料产能1200 吨，钕铁硼永磁材料产能2000 吨，发光材料产能100 吨，是中国稀土行业产品品种最多、最齐全，产业链最完整的企业。    2、收购完成后将加强公司稀土资源及分离冶炼管控能力，巩固行业龙头地位。根据国家稀土行业整合政策要求，甘肃稀土作为北方地区主要稀土生产企业，纳入公司整合序列。 2015 年，公司收购了甘肃稀土 5%股份，实现初步整合。本次对甘肃稀土实施深度整合，符合国家稀土产业政策要求。整合后，北方地区稀土产业集中度将进一步提升，资源配置、市场份额、公司行业地位及经济总量等将得到增强。    3、公司目前市值506 亿元，2016 年营业收入51.1 亿元，对应PS 估值9.9倍。甘肃稀土2016 年营业收入12.28 亿元，按10 倍PS 估值，甘肃稀土注入上市公司后合理价值应为122.8 亿元，44.35%的股权对应价值54.5 亿元，本次收购金额为13.4 亿元，差额为41.1 亿元。因此本次收购完成后，按PS估值公司市值具有8%的上浮空间。    4、稀土行业处于上行周期，公司价值逐步体现。由于去年年底以来国家稀土打黑力度加强，并进入常态化，稀土行业逐步规范，需求端受益下游新能源汽车放量，磁材需求保持高增长，稀土供需关系改善明显。此次收购完成后公司下游稀土产品生产能力将得到显着增强，包括钕铁硼材料及储氢材料、研磨材料等生产能力大幅提升，随着稀土永磁行业整体改善，公司盈利能力将进一步增强。预计公司2017-2019 年净利润7/15/20 亿元，对应估值72/34/25 倍，继续维持强烈推荐。    风险提示：稀土打黑不及预期，稀土价格下行。相关股票：$北方稀土(SH600111)$研究员： 招商证券 ● 刘文平,黄昱颖发布时间：2017-07-26数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-26 15:20"}, {"target": "/S/SH600111/88880761", "title": "［招商证券：买入］半年报预告点评：钕铁硼涨价滞后稀土 三季度更可期", "text": "北方稀土发布半年报业绩预告，公司2017 年上半年实现利润1.03-1.12 亿元，同比增长230-260%。    稀土价格快速上涨。公司是国内以及全球最大的稀土产品供应商，2016年公司获得稀土矿产品和分离冶炼指标分别为59500 吨、5 万吨，占全国稀土总量控制指标50%以上。公司为轻稀土龙头，主要稀土产品为镧铈镨钕，对应的金属氧化物分别上涨14%、27%、35 和30%。公司镨钕产量在10000 吨左右，氧化镨钕当前价格36.5 万元/吨，年初至今上涨40%，公司的精矿成本相对固定。    二季度业绩低于一季度。二季度公司净利润在2866-3844 万元之间，低于一季度7446 万元。我们判断主要原因可能有两个：（1）产品销售低于一季度，公司一季度销售收入19 亿元，为2016 年全年的38%，二季度销售收入下降导致二季度业绩低于一季度，我们判断销量下降很有可能和产品价格上涨带来的惜售有关；（2）磁材产品价格上涨迟于稀土价格上涨。    磁材价格上涨滞后。镨钕价格持续上涨，但下游钕铁硼领域竞争激烈，涨价缓慢。根据百川资讯的数据，钕铁硼年初至今上涨1.6 万元，而氧化镨钕价格上涨10.5 万元，对应钕铁硼的镨钕成本上涨近3 万元。二季度末钕铁硼价格才上涨，严重滞后于演化镨钕价格，叠加公司产品销售下降，是公司二季度业绩低于一季度的重要原因。公司生产钕铁硼甩带片，预计今年产销量超过2 万元，需要氧化镨钕超过6000 吨，致使公司氧化镨钕对外销售下降。    镨钕供应紧张，钕铁硼涨价启动。需求好转叠加稀土大力度打黑，镨钕价格上涨持续性极强。镨钕的供应紧张，势必（已经）传导到下游钕铁硼领域，尤其是初级产品甩带片。甩带片价格已经开始快速上涨。公司三季度业绩或将大幅好于二季度。    打黑作为稀土领域供应侧改革的重要举措，中央协同地方政府上下一心，执行力度之大，超出市场预期；且在打黑方法上颇具创意，对黑稀土供应起到立竿见影的作用，长期看稀土打黑常态化，对未来黑稀土供应具有较强的震慑力。稀土下游钕铁硼和催化剂等行业需求持续好转。轻稀土价格步入快速上涨周期。北方稀土作为轻稀土龙头，最为受益。预计公司2017-2019 年净利润7/15/20 亿元，对应估值71/33/25 倍。维持推荐评级。    风险提示：稀土打黑不及预期，稀土价格下行。   相关股票：$北方稀土(SH600111)$研究员： 招商证券 ● 刘文平,黄昱颖发布时间：2017-07-17数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-17 17:20"}, {"target": "/S/SH600111/88762772", "title": "［招商证券：买入］二股东违规减持 不影响公司基本面持续改善", "text": "本文对公司第二大股东违规减持公司1525 万股进行点评分析。    事件：公司第二大股东嘉鑫有限公司于 2017 年 7 月 13 日，通过集中竞价方式，在 14.25 ~14.43 元/股的价格区间内累计减持本公司 1525 万股股份，减持比例为 0.42%。此前，公司于2017 年 1 月 26 日发布减持计划公告，嘉鑫有限公司将于6 个月内减持公司不超过 1000 万股本公司股份，此次嘉鑫有限公司违规减持525 万股。    此次减持前，嘉鑫有限公司持有本公司3.28 亿股，占本公司股份总数的9.04%， 均为无限售条件流通股。 其持有的股份来源于本公司于 1997 年上市时其作为发起人所认购的本公司股份以及本公司历次分红、公积金转增股份，嘉鑫有限公司2016 年期间曾两次减持公司共计127 万股。    第二大股东减持完毕，短期将不会继续减持。嘉鑫有限公司本次减持行为主要出于自身资金需求，目前减持基本到位，短期未有继续减持计划。同时，根据今年5 月份新出的减持新规，“大股东减持或者特定股东减持，采取集中竞价交易方式的，在任意连续90 日内，减持股份的总数不得超过公司股份总数的1%。”按公司总股本36.33 亿股计算，嘉鑫有限公司90 日内减持不能超过3633 万股。    股东减持不影响公司基本面持续改善。本次减持仅仅出于股东自身资金需求，与公司经营情况无关。目前稀土行业打黑力度超前，并且进入常态化，稀土供需格局改善。同时氧化镨钕作为需求最好的品种，在打黑背景下，价格将持续上涨。公司作为国内稀土行业龙头，尤其对于轻稀土具有绝对掌控力，将成为本次稀土打黑第一受益标的。    第二批稀土生产总量控制计划削减分离冶炼产能，公司为第一受益标的。今日公布第二批稀土总量控制计划中，矿产品生产总量指标5.25 万吨与去年持平，而分离冶炼指标仅4.99 万吨，较去年削减5000 吨。公司作为国内稀土龙头，获得矿产量指标2.9 万吨，分离冶炼指标2.5 万吨削减2500 吨，公司仍占冶炼分离指标50%以上。今年稀土打黑的一大特点就是重点从冶炼分离企业入手，排查冶炼企业稀土矿来源，本次削减分离冶炼企业产能就是为了整顿分离冶炼企业。公司作为国内最大分离冶炼企业，将成为本次整治行动的最大受益者。    预计公司2017-2019 年净利润7/15/20 亿元，对应估值68/32/24 倍，继续维持强烈推荐。    风险提示：稀土打黑不及预期，稀土价格下行。相关股票：$北方稀土(SH600111)$研究员： 招商证券 ● 刘文平,黄昱颖发布时间：2017-07-14数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-14 16:20"}, {"target": "/S/SH600111/88661498", "title": "［招商证券：买入］调研简报：受益轻稀土价格上涨 盈利反转", "text": "我们近期对北方稀土进行了深入调研，公司合规经营、环保达标，受益轻稀土价格上涨，公司基本面已经发生反转。    国内稀土龙头企业。公司是国内以及全球最大的稀土产品供应商，目前拥有分离产品产能9.65 万吨，2016 年公司获得稀土矿产品和分离冶炼指标分别为59500 吨、5 万吨，占全国稀土总量控制指标50%以上。公司去年稀土氧化物产量4.45 万吨，其中氧化镨钕占比约21%左右，镧铈大概占75%左右，其他稀土组分（包括重稀土）4%左右。    依靠股东包钢集团资源优势，保障稀土矿产品供应。公司依靠控股股东包钢（集团）公司所掌控的白云鄂博稀土资源优势，采购控股股东下属企业包钢股份的稀土原料，在国家稀土总量控制计划的指导下将稀土矿产品冶炼成稀土氧化物。包钢股份与北方稀土一年定价两次，根据稀土价格调整稀土矿浆销售价格，目前包钢的稀土精矿产能30 万吨/年，产品独家供应北方稀土，价格按照定价公式经行协商。稀土精矿中稀土氧化物品位约50%，北方稀土按分离冶炼指标分离后，尾矿进入尾矿库储存。    稀土价格回暖，公司业绩改善明显。年初至今稀土价格持续回暖，镨钕和镧铈销售情况均明显改善。公司主要产品氧化镨钕价格上涨30%以上，镧铈氧化物涨幅也超过10%以上。在稀土价格上涨背景下，公司一季度实现销售收入19 亿元，同比增长143%，实现净利润7446 万元，同比增长1018%。二季度稀土价格持续走高，预计公司二季度业绩将继续改善。    本次稀土打黑力度超前，稀土价格有望持续走高。这次打黑和以往的不同主要体现在三个方面：一、建立了稀土矿来源的追溯系统，从冶炼企业入手，分析残余物的元素含量来看冶炼企业的矿石来源，是否采用了黑稀土矿，同时配合稀土专用发票。二、这次打黑是要求六大集团内部出人出钱打黑，同时对六大集团内部打黑，以前打黑都是针对六大集团外部的，而六大集团内部也存在使用非法矿的行为。三、随着国家反腐深化，反腐力度深入到地方企业，以前存在地方执行不力的情况，现在地方的执行力度加强。在大黑力度空前的情况下，黑稀土将受管控，稀土价格有望持续走高。    公司是国内稀土行业龙头企业，轻稀土氧化镨钕产量居国内产量第一。同时公司受具备稀土资源保障，在当前稀土打黑力度空前的背景下，将充分受益稀土价格上涨。预计公司2017-2019 年净利润7/15/20 亿元，对应估值68/32/24 倍。    风险提示：稀土打黑不及预期，稀土价格下行。相关股票：$北方稀土(SH600111)$研究员： 招商证券 ● 刘文平,黄昱颖发布时间：2017-07-13数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-13 09:20"}, {"target": "/S/SH600111/84202694", "title": "［中金公司：中性］2016年年报点评：2016年业绩同比下滑 受稀土价格低迷拖累", "text": "2016 年业绩低于预期    北方稀土公布2016 年业绩：营业收入51 亿元，同比下降22%；归属母公司净利润9084 万元，同比下降72%，对应每股盈利0.03元。扣非后归母净利润1926 万元，同比下降93%。4Q16 单季度归母净利润5650 万元，同比/环比分别增加134%/17.3x。评论：1）稀土价格同比下跌。2016 年国内氧化镨钕/氧化铈/氧化镧价格同比分别下跌约4%/12%/4%，受稀土价格下跌影响，公司综合毛利率下降~2ppt 至21.5%。2）资产减值损失同比下降62%至1.2 亿元，主要是由于存货跌价损失同比减少2.2 亿元。3）财务费用同比下降6080 万元，主要是由于贷款减少及贷款利率下降，财务费用率降至1.7%。    发展趋势    稀土行业长期具备改善空间。去年工信部发布的《稀土行业发展规划（2016-2020 年）》明确提出了化解过剩低端产能和提升行业集中度的相关要求。近期，各部门联合打击稀土生产违法违规行为的专项行动也取得了一定成效。需求方面，稀土在尾气净化和废气治理等领域能够发挥重要功能（如氧化镧及氧化铈），在环保治理力度增强的大背景下，稀土需求具备持续增长潜力。长期来看，稀土行业供求关系有望逐渐改善。同时，随着产业结构升级优化，行业利润率也具备提升空间。年初至今，国内氧化镨钕和氧化铈价格累计分别上涨约9%和3%。    拓展延伸产业链，提高附加值。合资公司内蒙古希捷环保科技的年产5 万立方米稀土基烟气脱硝催化剂项目有助于提高公司稀土产品附加值。公司2 亿元规划建设的稀土医疗产业基地（轻资产运营）也有助于公司拓展延伸下游行业。    盈利预测    我们将2017 年每股盈利预测从人民币0.07 元下调42%至人民币0.04 元。以反映公司业绩不及预期及稀土行业改善尚需时日。引入2018 年每股盈利预测0.05 元。    估值与建议    目前，公司股价对应5.4x 2018e P/B。考虑到行业改善尚需时日，我们维持中性的评级，将目标价下调5.96%至人民币14.20 元，较目前股价有12.43%上行空间。对应6.0x 2018e P/B。    风险    稀土价格超预期下跌。相关股票：$北方稀土(SH600111)$研究员： 中金公司 ● 董宇博,陈彦发布时间：2017-04-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-18 16:50"}, {"target": "/S/SH600111/74525264", "title": "［国金证券：中性］轻稀土霸主 重新崛起有待时", "text": "投资逻辑    产能出清任重道远，稀土价格恐将长期低迷：2011年前后，稀土价格暴涨，催生大量稀土私采行为；目前稀土开采和冶炼分离产能仍严重过剩，稀土需求小幅增长，价格恐将长期低迷。    轻稀土霸主，肩负整合北方稀土产业重任：公司是六大稀土集团之一，拥有的开采和冶炼分离指标占全国的比重超过50%，轻稀土市场拥有绝对定价权；公司肩负整合北方稀土产业的重任，通过原料供应、准入、市场换取等的方式，换取部分稀土企业的股权，截至2016年初，中国北方稀土集团组建完毕。    近看补贴扶持，远看收储打黑：包头市政府出台稀土补贴扶持政策，下半年公司销量有望增加，6-8月草根调研数据亦从侧面证实该点；远期公司业绩改善还看收储打黑，收储有望直接改善公司业绩，打黑若立法执法双管齐下，价格边际改善效果或较大。    投资建议    我们看好包头稀土补贴给公司带来的业绩改善，关注收储打黑的进展情况，首次覆盖，给予中性评级。    估值    我们给予公司未来6-12个月13.09元目标价位，相当于154x16PE。    风险    公司作为稀土全产业链的公司，面临\"国家收储进程低于预期，打黑效果低于预期，其它原因导致的稀土价格下跌\"的风险。相关股票：$北方稀土(SH600111)$研究员： 国金证券 ● 贺国文发布时间：2016-09-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-05 14:50"}, {"target": "/S/SH600111/73577000", "title": "［国海证券：增持］调研简报：稀土价格底部震荡 可适当布局", "text": "公司是稀土行业龙头。公司是中国乃至全球最大的稀土产品供应商，依靠控股股东包钢 （集团） 公司所掌控的白云鄂博稀土资源优势，采购控股股东及其下属企业的稀土矿浆生产稀土精矿。目前，公司直属、控股、参股企业合计年焙烧、分解产能20 万吨，其中焙烧产能17.5 万吨（以REO 计）；分离产品产能9.65 万吨。2015 年度，公司分别获得稀土矿产品和冶炼分离产品生产总量计划 5.95 万吨、5.0084 万吨，分别占全国总量控制指标的 56.67%、50.08%。    公司资源优势明显，毛利率依然维持高位。公司生产所需的主要原料—稀土矿浆，自公司上市以来一直从控股股东包钢（集团）公司处采购，能够获得稳定供应，且价格较为低廉，使得公司具有成本优势。近年来，稀土价格不断下行：2015 年，公司主导产品氧化镨钕价格全年下跌8%，氧化镧价格全年下跌 22%，氧化铈价格全年下跌 23%，但是公司相关板块的毛利率仍高达25.75%，远高于行业内其他公司。    积极拓展下游应用领域，优化营收结构。公司目前重点发展四大功能材料，即磁性材料、抛光材料、发光材料、贮氢材料。2015 年实现营业收入19.2 亿元，占比公司收入29.3%，毛利率为 17.16%，盈利能力较强。其中，磁性材料产能3 万吨，抛光材料产能6000 吨。    稀土价格处于历史性底部，关注后续政策。稀土价格自2011 年的历史高点以来，大幅回落。轻稀土以氧化镨钕为例，最大下跌幅度高达82.39%；中重稀土以氧化镝为例，最大下跌幅度高达90.68%，行业盈利艰难，大多亏本运营。但是后续的政策非常值得关注，上海有色网报道8 月份将重启国储招标，有望逐步抬高稀土价格，打黑工作一直在有条不紊的进行，力度远超往年，大大超出市场预期，同时稀有金属管理条例也将在年底出台。    首次覆盖，给予“增持”评级。公司是稀土行业龙头，坐拥矿山资源低成本优势，同时积极拓展下游应用领域。针对稀土供给侧，后续将有许多政策出台，需求侧关注永磁领域。预计公司2016-2018 年的EPS 分别为0.10 元、0.14 元、0.20 元，对应当前股价额PE 分别为137 倍、100 倍、68 倍，首次覆盖，给予“增持”评级。    风险提示：稀土需求低迷；政策不及预期；稀土价格下跌。相关股票：$北方稀土(SH600111)$研究员： 国海证券 ● 代鹏举发布时间：2016-08-17数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-17 11:20"}, {"target": "/S/SH600111/67636408", "title": "［中金公司：中性］2015年年报点评：2015业绩略低于预期 收储预期对价格形成支撑", "text": "业绩低于预期    北方稀土2015 年营业收入65.5 亿元，同比+12%，归属于母公司净利润3.3 亿元，折合每股收益0.09 元，同比-49.3%，略低于预期。公司稀土原材料，钕铁硼及抛光粉销量同比增加，部分抵销稀土价格下跌的不利影响。评论：1）2015 年公司稀土矿开采指标为5.95 亿吨，占总指标的56.7%。2）2015 年氧化镨钕均价同比下跌13.3%，稀土价格低迷导致公司整体毛利率下滑9ppt至23.5%；3）2015 年因停工损失同比减少，管理费用率下降2.5ppt 至10.7%；贷款规模以及贷款利息下降，财务费用率下降2.9ppt 至2.2%；4）所得税费用同比+90%，影响EPS 0.04 元。    发展趋势    北方稀土集团组建完成，供给集中度逐步提升。2015 年公司完成北方稀土集团的组建：相对控股金蒙稀土、飞达稀土、红天宇稀土、五原润泽稀土4 家企业（各获34%股权）；参股新源稀土、生一伦稀土、新达茂稀土，各获5%/10%/20%股权。以现金出资170.6 万元，参股航天金峡5%股权。以现金出资1.4 亿元，参股甘肃稀土新材料公司5%股权。虽然整合标的的盈利较差，对业绩贡献有限，但行业集中度的提升将有助于重建良好的竞争格局。    重组内部磁性材料，向高附加值产品延伸。公司将以包钢稀土磁性材料为主体，对所属4 家磁性材料企业进行整合并争取新三版挂牌。公司围绕新能源领域需求，积极延伸下游产业链。已实现了包头地区自建1.5 万吨、国内磁性材料产业集聚地合作建设1.5万吨的阶段性目标。未来产品结构有望进一步优化，提升公司长期竞争力。    盈利预测调整    下调2016 年盈利预测33%至0.11 元，引入2017 年盈利预测0.14 元，以反映业绩不及预期。    估值与建议    近期市场对收储及打黑的预期不断升温，稀土价格有所回升，若后续政策落地，价格仍有上涨空间。下调目标价26%至15.1 元（对应6.1x 2017e P/B），维持中性评级。    风险    稀土价格超预期下跌。相关股票：$北方稀土(SH600111)$研究员： 中金公司 ● 董宇博,陈彦发布时间：2016-04-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-19 08:20"}, {"target": "/S/SH600111/61080112", "title": "［联讯证券：中性］2015年三季报点评：净利润大幅下滑 四季度或改善", "text": "点评：    一、稀土价格大跌导致业绩下滑    公司通过增加销量，尤其是产品大量出口实现营业收入的增长，但价格大幅下跌，企业增收不增利。第三季度稀土氧化镨钕价格大幅下滑，均价仅为23.56万元/吨，同比下跌23.54%，环比下跌17.6%。这也是公司第三季度归属净利润大幅下滑的主要原因。    二、行业龙头规模成本优势依然明显    北方稀土作为我国稀土行业的龙头企业，拥有最丰富的稀土资源，拥有最大稀土开采分离产能（6.5万吨/年），也是产量最大的稀土生产企业。且不断对稀土分离企业进行整合，产能持续扩大。2015年公司稀土矿开采指标为59500万吨，占总指标的一半以上。加上资源税改从量计征为从价计征，该公司成本优势更加突出，公司的盈利能力位居所有稀土上市公司首位。    三、带头限产保价和国储收储 第四季度业绩或将好转    10月13日，公司决定实施限产保价，生产量将较指标量减少10%左右。随后厦门钨业、五矿稀土、广晟有色等纷纷跟进。因几家稀土上市公司第三季度出现巨额亏损，企业减产保价的决心和实施值得期待。截止到23日，稀土钕铁硼的价格已经累计上涨8.93%。10月22日有媒体称25日国家稀土收储即将启动谈判，稀土价格或进一步走强。同时，作为收储对象，公司也将受益。另外，目前稀土的价格处于近五六年的底部，下跌空间已经十分有限    四、政策长期红利仍值得期待    稀土作为我国的战略资源，近年来受到国家的高度重视，不断出台政策打击稀土违法违规行为，推进稀土行业整合，国家财政对龙头企业资金支持。工信部要求2015年底前6家稀土大集团整合完成全国所有稀土矿山和冶炼分离企业。目前，整合已经基本完成。虽然稀土行业产能过剩的矛盾仍未根本解决，供大于求导致稀土产品价格继续低位弱势运行，行业发展处于低谷期。但随着行业整合的推进，六大稀土集团对价格的影响力逐渐加大，长期看稀土生产无序局面将逐渐破解。    五、盈利预测及评级    预计公司2015-2017年EPS分别为0.10元，0.10元和0.12元，上一交易日收盘股价对应PE分别为150X、150X和125X。本研究报告为首次覆盖，给予公司“持有”投资评级。    六、风险提示    1）稀土价格进一步下跌风险；2）国家稀土收储计划不及预期；3）国家财政支持资金的不确定性。相关股票：$北方稀土(SH600111)$研究员： 联讯证券 ● 陈勇,王保庆发布时间：2015-11-23", "source": "研报", "time": "2015-12-03 14:40"}]