[{"target": "/S/SH601336/106703526", "title": "［中泰证券：买入］2018年一季报点评：业绩显著提升 季度新单销售承压", "text": "业绩大幅提升，预计主要受益于传统险准备金因素。一季度归母净利润同比大增42%，预计主要为传统险准备金提转差因素大幅改善。另外，手续费及佣金支出同比降低10.26亿元（YOY-20%），主要系一季度开门红新单销售同比下降，业务及管理费同比降低10.48亿元（YOY-29%），两项共减少营业开支近21亿元，亦促使业绩大幅提升。    续期拉动总保费稳定增长，转型效果呈现，而季度新单销售不佳。渠道结构继续改善：一季度总保费收入为394.34亿元，同比增长5.9%，其中个险渠道313.98亿元，同比增长8.0%，占比79.6%，银保渠道72.98亿元，同比减少2.5%，占比18.5%，团体保险贡献保费7.38亿元，渠道结构日趋优化，个险渠道成为主要销售渠道。新单下滑明显：个险渠道新单保费52.50亿元，同比减少47.0%，个险期交保费46.32亿元，同比减少49.5%，其中十年期及以上期交保费30.42亿元，同比减少59.7%，期交、尤其长期交保费的明显下滑预计拖累价值表现；续期保费增长显着：转型成效逐步呈现，前两年累计的期交新单转化为强劲的续期增长，个险渠道续期保费达261.48亿元，同比增长36.3%，在新单销售不利情况下拉动总保费保持稳定增长。    投资端表现稳健，年化总投资收益率4.3%。一季度末投资资产规模为6950.15亿元，较去年末小幅增长1%，主要系季度新单销售同比减少较多，投资资产累积速度有所放缓。投资收益75.14亿元，同比减少约3%，其中公允价值变动损益为-1.11亿元。    投资建议：随着公司对于销售支持力度加大，及“赋予权、继承权、跨区域经营权”的队伍建设制度突破推进，预计新单销售情况将会逐步改善，以健康险为代表的长期保障型产品作为新华特色产品，增速预计亦将逐步恢复。预计公司2018-2020年每股内含价值分别为58.30、68.94、82.04元，当前0.7倍左右的动态内含价值倍数处于历史最低水平，“买入”评级。    风险提示：健康险产品销售增速低于预期；市场波动加剧相关股票：$新华保险(SH601336)$研究员： 中泰证券 ● 戴志锋,蒋峤发布时间：2018-05-08数据由 @港澳资讯 提供", "source": "研报", "time": "05-08 10:50"}, {"target": "/S/SH601336/106635666", "title": "［海通证券：买入］2018年一季报点评：寿险新业务与NBV承压 转型有待改进", "text": "投资要点：新华保险2018年1季度归母净利润同比增长42%，主要因为折现率假设上调导致准备金少提。寿险新业务承压，1季度个险首年期交保费的同比降幅达50%，预计NBV降幅高于主要同业。1季度年化总投资收益率为4.3%，同比下降0.2个百分点。目前股价对应2018PEV仅为0.71倍，处于历史低位。    1季度归母净利润同比增长42%，主要因为折现率假设上调导致准备金少提。1）2018年1季度新华保险归母净利润26亿元，同比增长42%。“传统险准备金折现率假设”=“750天移动平均国债收益率曲线”+综合溢价，因此利率的趋势性下降/上升（即750天曲线的下移/上移）会导致此后准备金的多提/少提，从而降低/提升税前利润。2017年第一季度750天曲线较年初下移了10-12bps，导致“会计估计变更对税前利润的影响”高达-11亿元，因此大幅降低了2017Q1的净利润基数。相反，2018年第一季度750天曲线较年初上移了2-3bps，因此预计“传统险准备金折现率”将上调，导致2018Q1“会计估计变更对税前利润的影响”由负转正，从而增加利润。2）2018年1季度“其他综合收益的税后净额”为-8亿元，1季末归母净资产为655亿元，较年初仅增长2.8%。    寿险新业务承压，1季度个险首年期交保费的同比降幅达50%。受到监管加强与利率上升等因素的影响，2018年1季度寿险行业的新单保费进入调整期。新华保险面临相对更大的压力，1季度个险首年保费、个险首年期交保费、10年期及以上首年期交保费分别同比下滑47%、50%和60%。虽然我们预计健康险的降幅会显着小于年金险，但NBV的降幅仍会较大。我们判断公司会从2季度开始加大费用投入，更加大力发展保障型业务，强化增员，从而努力缩小NBV的降幅。    1季度年化总投资收益率为4.3%，同比下降0.2个百分点。我们判断总投资收益率下降的首要原因在于1季度沪深300指数下跌3.3%。另外，公司的1季末定期存款较年初增加了28%至536亿元，可见公司1季度加配了协议存款等固收类资产。    寿险新业务和队伍增长有待改善，利润增长有望延续。目前股价对应2018PEV仅为0.74倍，处于历史低位，给予1.1倍2018PEV估值，对应目标价64.42元，“买入”评级。    风险提示：1）利率趋势性下行；2）股票市场大跌；3）保障型增长不及预期。 相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2018-05-07数据由 @港澳资讯 提供", "source": "研报", "time": "05-07 13:50"}, {"target": "/S/SH601336/106618230", "title": "［民生证券：买入］2018年一季报点评：寿险新单承压 关注二季度改善情况", "text": "分析与判断    净利同比提升四成，准备金释放会计利润    一季度净利润同比高增长主要归因于：1）去年同期受转型因素影响，净利润同比-7.9%；2)提取保险责任准备金-37.04亿元，去年同期为2.01亿元，少提准备金释放会计利润。    受行业性因素影响，个险渠道新单负增长    严监管下寿险新单承压显着，续期业务发力带动个险渠道保费小幅增长。一季度公司个险渠道保费收入同比+8.0%，其中首年保费同比-47%，续期业务同比+36.3%。首年保费中，首年期交保费、十年期及以上期交保费、趸交保费分别同比下滑-49.5%、-59.7%、-15.2%。随着二季度加强对人力培训的重视以及保障型产品销售逐步加码，新单增速有望边际改善。    134号文限制快返产品，期交保费受影响更大    由于134号文限制快返型产品返还比例及期限，期交保单销售压力较大。新单保费结构方面，一季度首年保费中期交占比88%，去年为93%；十年期及以上期交保费占比58%，去年为76%；趸交保费占比12%，去年为7%。    权益市场波动，致投资收益率小幅下滑    截止一季度，公司投资资产共计6950.15亿元，同比+1%，年化总投资收益率4.3%，去年全年水平为5.2%。收率小幅下滑主要归因于权益市场波动较大，一季度沪深300指数-3.28%，上证综指-4.18%。随着权益市场的企稳，投资收益率有望提升。    盈利预测与投资建议    公司历经两年的主动转型调整，聚焦长期保障型业务，收入重心已转向期交业务，期交业务续期效应推动了一季度总体保费收入的正增长。二季度公司将加强代理人队伍建设，同时推进健康险销售工作，寿险代理人人力规模有望增长、人均产能有望提升，有望推动新单保费收入边际改善，建议继续关注。预计2018-2019年NBV为140.3、168.5亿元，EV为1771.9、2023.2亿元，PEV为0.76、0.67倍，对标友邦保险2倍左右PEV仍有空间，予以强烈推荐评级。    风险提示：1、人力指标下滑；2、保障型产品销售不及预期。  相关股票：$新华保险(SH601336)$研究员： 民生证券 ● 周晓萍,牛竞崑发布时间：2018-05-07数据由 @港澳资讯 提供", "source": "研报", "time": "05-07 10:20"}, {"target": "/S/SH601336/106527113", "title": "［长城证券：增持］2018年一季报点评：准备金贡献利润释放 新单保费下滑基本符合预期", "text": "1.准备金释放促使归母净利润同比大幅度增长，符合预期    2018年第一季度，公司归母净利润为26.09亿元，同比增长42.03%，符合预期。主要系中债国债十年期到期收益率750日移动平均触底回升而迎来拐点，使得准备金计提减少，是利润将逐步释放的主要原因，包括新华保险在内的险企将迎来利润释放期。我们一直强调，利润释放会随时间波动，但是不改变利润释放总额。    2. 继续坚持稳中求进策略，深化个险渠道、续期保费战略    公司自2016年初推行深化转型策略，继续坚持稳中求进，根据“两步走”的发展规划，在夯实业务结构调整的基础下，2018年进入发展期，第一季度业绩看此战略已取得一定成果，业务结构和业务质量得到明显的优化。数据显示，公司保费收入为394.34亿元，同比增长5.9%，已赚保费为386.19亿元，同比增长5.2%。    渠道方面，继续推进个险战略。个险渠道保费收入313.98亿元，同比增长8.0%，占各渠道总保费收入规模的比例微增至79.62%（较去年同期上升近1.53%）；银保渠道保费收入规模为72.98亿元，同比继续下滑-2.50%。    因134号文影响，公司新单保费下滑，与我们跟踪情况一致，符合预期。新单保费收入出现大幅度下滑现象，个险渠道和银保渠道首年保费分别为52.50亿元和13.17亿元，分别同比下滑47.0%和55.9%。但在结构方面持续优化，期交业务规模进一步扩大，占比超过80%。    随着公司聚焦期交业务的健康发展战略的推进和深化，公司的业务结构优、品质质量和发展效率将得到进一步提升。    3.受市场波动影响，总投资收益率有所下滑    2018年第一季度公司投资资产规模较去年同期增长1.0%至6,950.15亿元，实现年化总投资收益率是4.3%（中国平安因首次采用新会计准则披露，总投资收益率为3.7%，中国人寿为3.94%），同比下降0.2个百分点，变动的主要原因是近期权益市场的大幅度波动对投资收益带来负面影响，若未来资本市场行情向好则投资端压力减小，有望迎来投资收益改善。    4.估值与投资建议    新华保险深入践行保险行业134号文对产品设计回归保险本源的要求，契合监管导向的转型势必会为公司和股东带来丰厚的回报。2018 年第一季度保费收入稳定增长，但需要重点关注代理人增速与健康险销售情况，二季度进入集中人力增员期，有望带动边际改善，这是我们一直强调的。从当前时点来看公司P/EV处于相对低位，市值已在剩余边际附近，具备配置价值，因此我们维持对于公司“推荐”的评级，持续受益于准备金折现率上行，对应2018-2020年的P/EV 分别为0.74倍/0.63倍/0.53倍。    风险提示：中国贸易摩擦加剧风险；市场大幅下跌；业绩不及预期风险；利率波动风险。 相关股票：$新华保险(SH601336)$研究员： 长城证券 ● 刘文强发布时间：2018-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "05-04 17:20"}, {"target": "/S/SH601336/106422745", "title": "［东北证券：买入］年末45万人月均39万人代理人规模、健康险全年150亿元新单目标不变", "text": "事件：公司就2018QI业绩和市场关注话题召开电话会议。    年初既定目标不因Q1行业“开门红”寒冬而改变。公司管理层再三坚定表示年初制定的关于代理人和健康险新单目标不变：2018年年末45万代理人(YoY+29%)、月均39万代理人、全年实现健康险新单销量150亿元(YoY+30%)。4月单月FYP降幅收窄。    Q2代理人队伍发展策略。公司强调：1．推动“三权”（赋予权、继承权和跨区域经营权）对队伍发展和自主经营的促进作用；2．加大费用投入，对健康险和附加险达成考核目标的队伍奖励；3．力口大培训、强化常态化与运动式增员相结合、加大对人员留存力度。    Q2产品及经营策略。公司强调：1．强化分支机构业务达成考核力度；2．加大推广活动（如健康险进万家），加大老客户的开发和回访，提升件均产品（年金险和健康险互补推荐销售），以此提升队伍的活动率、举绩率和产能；3．，完善产品线，加大健康无忧+．附加险（住院、意外和医疗）产品组合销售；4．力口大后援的支持。    强调附加险作为新的业务增长点。公司强调通过附加险与主险的组合为客户提供全方位的风险保障，通过“以附促主”和“以附为先”的策略实现客户与新华的双赢局面。附加险提供住院、门诊，意外伤害医疗等优质低价的保障服务，1-4月附加险增速让管理层非常满意，虽然短期的附加险的价值率并不高，但长远意义深远。    健康险新单Q1表现不佳，主要系：严监管规范销售对展业形成一定冲击，开门红遇“寒冬”对产品组合销售及队伍士气产生影响，加之春节因素综合所致。同时3月即转入保障类产品销售，健康险首佣显着高于年金产品，公司整体佣金支出降幅（一20%）小于FYP降幅（一49%）。    投资建议：不破不立，新华确立的Q2工作目标是“将业务发展的重点聚焦到实现健康险增长、附加险增长、队伍增长三个方面，努力促进价值增长”，万董事长甚至提出“要用超常规的思维统领二季度业务发展”。预计2018QINBV同比负增长35%，18-19年EVPS分别为57.53和67.71元／股，给予1.2倍PEV，目标价69.04元／股，维持“买入”评级。    风险提示：保障类产品销和队伍增长不及预期，长端利率快速下滑相关股票：$新华保险(SH601336)$研究员： 东北证券 ● 李勇,葛玉翔发布时间：2018-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "05-03 11:20"}, {"target": "/S/SH601336/106371038", "title": "［广发证券：买入］2018年一季报点评：准备金释放利润 结构持续优化", "text": "一季报业绩公布    公司一季度净利润26.09亿元，同比增长42%，净资产654.92亿元，较年初增长2.8%，已赚保费386.19亿元，同比增长5.2%，年化总投资收益率4.3%，综合偿付能力277.93%。    准备金释放利润增长，个险新单增速放缓    新华保险近年以来积极调整保费结构，限制整顿银保趸交类业务，大力发展期交业务。一季度个险新单保费收入52.5亿元，同比下降47%，续期保费收入261.48亿元，同比增长36.3%。一季度新单下滑主要考虑大额保单流失，产品结构调整，政策影响等因素，属于行业普遍现象。同时公司进一步收缩趸交业务，形成个险主导保费结构，银保渠道业务进一步调整，一季度保费收入72.98亿元，同比下降2.5%，其中新单保费收入13.17亿元，同比下降55.9%，趸交保费0.04亿元，同比下滑84.6%。    投资资产稳定增长，偿付能力充足    一季度投资资产为6950.15亿元，2017年期末的6883.15亿元上涨1%，处于稳定增长的态势。总投资收益为4.3%，较去年同期小幅下滑。公司核心偿付能力、综合偿付能力分别为272.48%、277.93%，较2017年略有下滑，但仍然充足，支持公司后续业务开，且近年来对应资本规模充沛，符合监管规定。    投资建议    2018年行业准备金释放拐点显现，有助险企利润释放。预计2018年EPS2.1元，P/E20.6倍，18年动态P/EV仅0.75倍，预计二季度行业各指标较一季度有所好转，公司弹性较大，建议关注。    风险提示    保费持续收缩，二季度新单低于预期，利率波动超预期等，人力增员不及预期，政策红利不及预期等。相关股票：$新华保险(SH601336)$研究员： 广发证券 ● 陈福,文京雄发布时间：2018-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "05-02 16:20"}, {"target": "/S/SH601336/106351229", "title": "［中金公司：中性］2018年一季报点评：新单保费承压 利润拐点符合预期", "text": "1Q18 符合预期    新华保险公布1Q18 业绩：营业收入394 亿元，同比增长6%；归属母公司净利润26 亿元，同比增长42%，对应每股盈利0.84，一季度净利润占我们全年预测的30%。归属母公司净资产较年初增长3%。    发展趋势    新业务保费承压。一季度个险新单保费同比下降47%，其中价值较高的10 年期及以上期交新单保费同比下降60%。我们认为新业务保费下滑较快将影响代理人收入，或导致增员难度提升，从而持续拖累全年新业务增长。    准备金补提同比改善推动净利润大幅增长。归属母公司净利润同比大幅增长42%。主要变动原因：1）剩余边际摊销同比提升；2）750 天移动平均上移推动准备金补提影响同比缓解；3）总投资收益率同比下降0.2ppt 至4.3%，拖累利润增长。    盈利预测    我们维持2017/2018 年全年每股盈利预测不变。    估值与建议    目前新华保险-H/A 股价对应18 年0.5/0.7 倍P/EV。维持新华保险-H/A 分别推荐/中性的评级和目标价40 港币/46 人民币不变，对应18 年0.6/0.8 倍P/EV，对比当前股价有14%/11%上涨空间。    风险    上行风险：2 季度保障型产品增长超预期；下行风险：保障型产品持续低于预期；代理增员持续低于预期。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 田眈,王瑶平发布时间：2018-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "05-02 12:20"}, {"target": "/S/SH601336/106349699", "title": "［申万宏源：增持］2018年一季报点评：寿险新单与价值增速承压 持续关注扩员情况", "text": "投资要点：    新华保险一季报业绩增长保持稳定。公司公布2018 年一季报，公司实现营业收入461.59亿元，同比增长3.5%；其中保险业务收入394.34 亿元，同比增长5.9%。公司实现归母净利润26.09 亿元，同比增长42.0%，主要源于准备金利率拐点下公司准备金计提减少、进一步释放利润。公司投资资产小幅略增1.0%至6950.15 亿元，实现年化总投资收益率4.3%，同比略下降0.2 个百分点，主要源于年初股票市场波动。    公司寿险业务新单保费增速承压。个险渠道整体实现保费313.98 亿元，同比增长8.0%，保费增长主要源于续期保费收入同比大幅提升36.3%至261.48 亿元，公司在过去深化转型阶段注重期交产品转型，带来未来长期续期保费的稳定增长。同时，个险渠道新单保费增长面临一定压力，首年保费同比下滑47.0%至52.50 亿元，首年期交保费同比下降49.5%至46.32 亿元，其中十年期及以上期交保费下滑幅度较明显，同比下降59.7%至30.42 亿元。年初开门红公司面临产品调整、银行理财产品竞争与自身转型发展压力，代理人团队较其余上市险企基数较小、面临较大压力，整体个险渠道新业务负增长程度略超预期。公司银保渠道经历过去深化转型后，本期同比小幅下降2.5%，其中续期保费同比增长33.0%至59.81 亿元，首年保费同比下降55.9%至13.17 亿元，银保渠道同样逐步形成了以续期拉动保费稳定增长的模式。未来二、三季度为行业及公司的扩员小高峰，公司在控制费差损的额基础上通过代理人战略层面及培训体系的完善，稳步推动代理人人均产能与收入的提升，建议持续关注公司未来公司层面对代理人的费用、战略布局情况及具体增员情况。    公司转型叠加行业调整，18 年公司发展与业绩拐点面临一定压力，维持“增持”评级。过去2016-2017 年公司深化转型、聚焦期缴及保障业务，持续价值转型，保险业务收入短期内负增长；18 年公司预期为发展与业绩拐点期，过去转型取得一定成效，续期保费拉动整体保费实现正增长，但公司新单保费与新业务价值增速面临一定压力，等待公司二季度对代理人团队战略实施与培训、增员情况。截至一季度末公司核心和综合偿付能力充足率为272.5%和278.0%，风险管理保持稳健。维持公司盈利预测，预计2018-2020 年EPS分别为2.24/3.10/3.94 元，目前股价对应2018 年PEV 为0.71 倍，估值位于历史低位，维持“增持”评级。    风险提示：代理人扩员及保费增速不及预期；投资收益不及预期。相关股票：$新华保险(SH601336)$研究员： 申万宏源 ● 王丛云,华天行发布时间：2018-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "05-02 11:50"}, {"target": "/S/SH601336/106343835", "title": "［国泰君安：增持］2018年一季报点评：业务下滑受市场影响 后续有望迎来边际改善", "text": "由于受到市场环境的影响，公司一季度新单保费出现负增长，业务结构保持健康，公司的人力低基数在后续有望实现行业领先的人力增速，从而带动保障型产品的增长    投资要点：    维持“增持”评级，维持目标价75.38元，对应2018年P/EV为1.30倍。公司2018年一季度实现归母净利润26.09亿元，同比增长42.0%，符合预期，利润同比增长主要由于折现率曲线的拐点对利润的负面影响消除。维持2018-2020年公司EPS预测值为2.90/4.27/4.51元。    负债端业务由于受市场环境影响出现负增长。公司2018年继续坚持转型发展，由于市场环境影响带来公司新单保费出现负增长，个险新单保费同比下滑-47%，其中期交新单保费同比下滑-49.5%，业务结构方面，一季度个险新单保费中期交占比维持在88.23%的较高水平，业务结构保持健康。公司转型期间的“聚焦期交”战略已显成效，一季度个险渠道续期保费同比增长36.3%达261.48亿元，前期期交业务的积累为公司后续总保费的增长奠定了基础。公司的人力低基数背景有望在后续实现行业领先的人力增速，从而带动保障型产品的较高增长，后续有望迎来边际改善。    投资端受资本市场波动影响，年化总投资收益率略有下降。2018年一季度公司的年化总投资收益率为4.3%，较去年同期下降0.2个百分点，预计是由于一季度股票市场回调所致，未来若资本市场回暖公司投资收益率将有望回升。    催化剂：中美贸易战缓解。    风险提示：新单增速不及预期；资本市场波动以及利率持续下行对投资端带来的负面影响。 相关股票：$新华保险(SH601336)$研究员： 国泰君安 ● 刘欣琦,齐瑞娟,高超发布时间：2018-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "05-02 10:50"}, {"target": "/S/SH601336/106241341", "title": "［华创证券：增持］2018年一季报点评：业绩短期承压 估值触底等待基本面改善", "text": "主要观点    1.业绩短期承压，健康险储备丰富，亟待2季度发力    受2017年保监134文及2018年1季度银行理财产品预期收益率上升等因素影响，寿险行业前2月保费同比下降达24.31%。新华保险第一季度实现保费收入394亿元，同比+5.86%。新单保费实现73亿元，同比-47.79%，其中十年期以上同比-60%。从一季度来看，公司转型效果受外部环境不利因素影响表现平平，新单保费增长承压。产品方面：新华保险目前在售产品数量健康险占比64%，人寿和年金保险占比18%。健康险储备丰富，二季度公司费用重点投入发力健康险，期待改善当前状况。    2.准备金释放贡献较大利润，投资收益率受股市行情影响较大    一季度归母净利润26.09亿元，基本符合预期。750日国债均线从2017年10月以来出现拐点，趋于上行，10年期的准备金折现基础利率一季度上升3.14BP，因此一季度准备金计提减少，释放利润。虽然2018年以来国债长端即期利率有所下降，但基本不影响准备金折现率未来两年的上升趋势。2017年一季度公司年化总投资收益率4.3%，同比下降0.2pct，较去年末下降0.9pct。从公允价值损益及其他综合收益同比下降幅度较大来看，投资收益率下降主要受今年以来股市行情下挫的影响。    3.投资建议：估值处于低位，静候反转信号    今年以来，保险指数跌幅10.95%，跑输大盘5.93个百分点，新华保险股价跌幅38.73%，跑输行业指数27.78个百分点。公司基本面的悲观预期已反应充分，估值已经跌破历史最低，静态PEV0.84倍，我们预期公司2018年/2019年归母净利润为84/109亿元，PEV为0.75/0.64倍。密切关注下季度新单保费情况，确认回暖信号。公司当前估值已达历史底部，长期来看具备投资价值，维持“推荐”评级。    4.风险提示：    二季度新单保费增长不及预期；股市行情下跌。 相关股票：$新华保险(SH601336)$研究员： 华创证券 ● 洪锦屏发布时间：2018-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "04-28 16:50"}, {"target": "/S/SH601336/105613459", "title": "［中金公司：中性］新业务增长压力较大 短期估值修复较为困难", "text": "投资建议    我们将新华保险-H/-A评级下调至中性，下调目标价41%/41%至40港币/46人民币。理由如下：    新业务增速或持续低于预期。公司2017年新业务价值和代理人数量均跑输同业，预计上半年新业务价值增速仍将弱于同业，市场对于公司的结构转型前景担忧或持续加大，压制估值；    代理人团队增员压力较大。公司2018年开门红新业务保费增长弱于同业，预计对于代理人收入影响较大，这将导致代理人脱落率上行，团队规模扩充的难度高于同业。代理人增员乏力最终将拖累保障型保单增长。    我们与市场的最大不同？短期来看，由于上半年新业务负增长难以趋势性改善和代理人增员乏力，短期缺乏利好催化重估，估值修复较为困难。    潜在催化剂：新单保费边际改善超预期。    盈利预测与估值    基于2018年新业务价值增长和投资收益假设的变化，我们下调2018e-19e公司内含价值预测1%/1%。    我们将公司H/A股目标估值从1.0/1.4xPEV下调至0.6/0.8xPEV，这是基于：1）在悲观情绪中，估值隐含的未来新业务价值的时间长度从4年缩短至2年；2）短期新业务负增长带来的额外折价。    风险    上行风险：2季度保障型产品增长超预期；下行风险：保障型产品持续低于预期；代理增员持续低于预期。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 田眈,王瑶平发布时间：2018-04-20数据由 @港澳资讯 提供", "source": "研报", "time": "04-20 14:50"}, {"target": "/S/SH601336/104293179", "title": "［天风证券：增持］2017年年报点评：保费结构转型基本完成 关注后续人力和费用政策", "text": "新华保险公布2017年年报，全年总保费1093亿元，YoY -2.9%，归母净利润53.83亿元，YoY+8.9%，一年新业务价值120.63亿元，YoY+15.4%，年末内含价值1535亿元，YoY+18.6%，总投资收益率5.2%，YoY+0.1pct.    业务结构基本转型完成，保费呈现较强的业务节奏现象    保费，年期和产品结构基本转型完成，后续现金流压力将大幅减少。2017年末新华续期保费占比较两年前大幅提升17.68pct至70.84%，首年保费期交占比则由2015年的31.99%升至84.12%，个险渠道中10年期以上的保单占比为84.50%；健康险首年保费占比在2017年年末达到35.11%。2017年新华保险顶住总保费负增长的压力，转型力度，决心和成果有目共睹。    从季度数据来看，新华个险渠道首年保费增速分别为34.64%，15.09%，27.45%和13.18%，1季度，3季度显着高于半年度和全年度；因此我们认为2017年公司新保费增速主要依靠于3月和9月的停售效应。2018年新单增长需要代理人队伍的数量和产能的共同提升来推进。    公司NBV和EV增速符合预期，精算假设较同行业较为谨慎    2017年新华Nbv同比增速为15.4%，主要驱动因素为银保期交占比的提升下全渠道口径的NBVmargin由2016年的21.9%上升至37.9%。    公司在2017年下半年采用2010-2013年版经验生命表作为死亡率基准，减少EV1.07%,同时多计提准备金62.88亿元，使其全年归母净利润增速为8.9%，低于预期。此外，公司将2018年的投资收益率假设由4.6%调整至4.5%，使EV下降0.66%。公司的精算假设较为谨慎。    剩余边际余额为股价提供一定安全边际    新华剩余边际余额表现较为强劲，同比增速20.9%达到1704亿元。由于实际收益率=剩余边际+息差+投资正偏差，近年来公司负偏差的年份较少，因此实际净利润大概率高于剩余边际，且剩余边际未考虑未来新业务，因此当前的剩余边际未股价提供了一定的安全边际。    公司后续的挑战或在于人力和费用政策    我们认为公司2018年面临的主要挑战在于：1）较弱的附加佣金率和去年起推行的赋予权，继承权和跨区域经营权的三权政策，对于中坚层代理人留存的此消彼长效应；2）在今年新保保单增速较弱，对费用管控较为严格的前提下，组织大规模发展的目标是否能够实现；由于公司2018年至今新单保费增速较弱，我们将今年evps预期由58.69元下调至57.37元，NBV增速较弱可能使其新业务价值倍数降低，因此我们将目标价由74.55元下调至63.1元，投资评级由“买入”下调至“增持”。    风险提示：新保单销售大幅低于预期，股票和利率市场大幅波动  相关股票：$新华保险(SH601336)$研究员： 天风证券 ● 陆韵婷发布时间：2018-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "03-30 14:50"}, {"target": "/S/SH601336/103926234", "title": "［中泰证券：买入］2017年年报点评：转型成效卓著 18年定调发展", "text": "价值增长符合预期，利润增速较三季报继续提升，预计2018年内含价值增长稳定，利润增长更具弹性。nbv增长15.4%主要由保障型产品增长使得新单结构优化、nbv margin显着提升所推动，nbv margin达到39.7%，同比提升17.3个百分点，主要系公司继续加大保障型产品销售，全年卖出健康险新单111.75亿元，同比增长12.4%，健康险在新单中的占比达35.1%，同比提升14.2个百分点。ev增长18.6%主要由新业务价值和期望收益稳定贡献，两者分别占期初ev的9.3%和9.7%，近三年两者对ev增长的贡献都稳定达到19%左右，预计2018年在险资投资环境中性假设之下ev仍能获得18-19%的增长中枢。2017年全年归母净利润增速为8.9%，较三季报5.3%提升3.6个百分点，预计主要为传统险准备金折现率曲线在四季度迎来拐点，使得准备金增提压力减轻所致，2017年因会计估计变更增提准备金达82.82亿元，较2017中期19.94亿元提升较多，结合内含价值报告中营运假设的13.79个亿负向变动，预计82.82亿的会计估计变更中包含对于死亡、发病率的假设调整，使得产品定价更为审慎合理。2018年利润将更具弹性，传统险折现率曲线预计提升15-25bp，准备金又增提转为至少不提，预计将提供50%以上业绩弹性。    长期交业务快速增长，业务结构继续优化，队伍发展方向明确。十年期及以上期交保费183.11亿元，同比增长29.6%，个险仍为长期交业务的主要渠道，个险渠道销售十年期及以上新单保费达180.44亿元，占98.5%，期交业务的积累将为公司续期拉动的格局继续夯实基础。相较2016年，保费、年期、产品结构继续优化，彻底甩掉趸交保费后，保费结构优化最显着，新单中期交占比由49.7%提升至87.4%；健康险占首年保费的比例达到35.1%，同比提升14.2个百分点，按照公司经营目标，2018年健康险销售目标继续提高，预计占新单将达到近50%的水平。公司2018年围绕“三高”队伍发展目标明确，预计随赋予权、传承权、跨地域业务发展权“三权”落地，队伍规模增长及举绩人力、举绩率等质量指标提升值得期待。    投资表现稳健，总投资收益率为5.2%，可供出售金融资产浮盈增多。2017年总投资收益率为5.2%，较2016年提升0.1个百分点，净投资收益率为5.1%，与去年基本持平，固收、分红息类收入、买卖价差及公允价值变动收益均有提升。资产配置上，增加权益配置，且在利率提升中把握长久期债券配置及非标配比。具体来看，权益配置略有提升，基金、股票合计占13.1%，较2016年提升1.9个百分点；非标占35.0%，较去年提升1.8个百分点；定期存款占比由去年11.7%降至6.1%。另外，可供出售金融资产浮盈增多，其他综合收益由-27.41亿元转为正6.67亿元。    投资建议：看好公司2018年健康险销售及队伍发展，保障型业务的增长由于其较高的价值率，是各家公司新业务价值增长的要求使然；新监管之下预计规范、从严的监管尺度和要求会继续，行业发展生态利好规范经营的大保险公司；中性货币政策及外围升息预期之下预计利率仍能维持高位，利好保险股。预计公司2018-2020年每股内含价值分别为58.30、68.94、82.04元，同比分别增长18%、18%、19%，合理估值区间为1.2-1.3X18pev，“买入”评级。    风险提示：保障型产品销售不达预期；投资环境发生超预期变化。 相关股票：$新华保险(SH601336)$研究员： 中泰证券 ● 戴志锋,蒋峤发布时间：2018-03-26数据由 @港澳资讯 提供", "source": "研报", "time": "03-26 15:20"}, {"target": "/S/SH601336/103801217", "title": "［长城证券：增持］2017年年报点评：新业务价值增速略低预期 业务向好可期", "text": "投资要点    1.主因三季度投资强劲表现带动，净利润同比增长8.9%    2. 继续坚持稳中求进策略，深化个险渠道、续期保费战略    3.以健康险为抓手，推动价值稳步增长    4.新业务价值增速略低市场预期，集团EV 增速保持强劲    5.估值与投资建议    随着保险行业134 号文落地，对万能险、投连险进行一系列限制，引导产品设计回归保险本源，对定期、终身寿险进行鼓励，新华保险契合监管导向的转型势必会为公司和股东带来丰厚的回报。新华保险持续掘金健康险，2017 年以来健康险占首年保费的比重已经提升至35.1%。2018 年保费收入已经开始稳定增长，优于行业的新业务价值率将保障公司未来新业务价值和内含价值的稳健增长，但需要重点关注代理人增速与健康险销售情况，这是我们一直强调的。从当前时点来看公司 P/EV 估值仅为 1.01倍，处于相对低位，具有配置价值，因此我们维持对于公司“推荐”的评级，持续受益于准备金折现率上行，对应2018-2020 年的P/EV 分别为 0.85倍/0.72 倍/0.61 倍。    风险提示：市场大幅下跌；业绩不及预期风险；健康险销售不及预期风险；利率快速上行触顶而下行风险。相关股票：$新华保险(SH601336)$研究员： 长城证券 ● 刘文强发布时间：2018-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "03-23 18:20"}, {"target": "/S/SH601336/103781896", "title": "［招商证券：买入］2017年年报点评：预期低点即靠近股价买点 静待基本面改善修复估值", "text": "公司公布17年年报，实现营业收入1441亿，同比减少1%；归母净利润54亿，同比增长9%；净资产637亿，同比增长8%。新业务价值121亿，同比增长15%；内含价值1535亿，较年初增长19%。    2017年公司归母净利润54亿，同比增长9%，符合市场预期，剩余边际1704亿，同比大增21%，高于利润增速。17年公司处于转型年，且大幅增提准备金，导致当期净利润增速低于同业。全年增加准备金83亿，而去年同期仅提取62亿，同比增长34%，主要的原因在于公司采用新的中国人身保险业经验生命表（2000-2013），导致准备金大幅增提，但也表明公司的假设更加准确。    公司坚定转型，业务结构焕然一新。（1）渠道结构：个险占比跃升行业前列，总保费占比高达80%，较16年提高15个百分点，银保占比由44%下降至18%；新单保费占比提升73.5%，较去年同期提升30个百分比！（2）产品结构：回归保障，打造“健康险”招牌，健康险总保费313亿，占总保费比重上升至29%，为上市公司最高，；健康险新单比重达到35%，同样处于行业最高；（3）交费结构：聚焦期交，发展长交，首年期交保费比重由15年的32%提升至17年的87%，且超越平安，十年期及以上期交占期交保费比重上升至66%，为公司业务健康持续发展打下基础。    价值增长符合预期。2017年EV增长19%，值得注意的是，11.5%的风险贴现率高于其他同业，且并未计算新业务价值分散效应，因此EV结果更加真实；15%的NBV增速符合预期，其中NBVMargin稳步提升至41.2%。    投资建议：当前公司业务结构焕然一新，渠道结构、业务结构、交费结构都较15年大幅提高。2018年作为发展的第一年，制定了“保费增长、价值增长、队伍增长、利润增长”的经营目标，静待2018年兑现转型成果。当前股价对应公司18年PEV0.8X，创历史新低，主因资金面拥挤交易和情绪低点压估值。当前公司基本面、外部行业环境都未实质性恶化，市场反应过激。未来等待基本面扭转、结合短期催化刺激，将是最佳买点，有望享受高反弹空间。短期目标价58.5，对应估值1XP/EV，空间24%。    风险：转型兑现不达预期；代理人增员不达预期；健康险销售不达预期相关股票：$新华保险(SH601336)$研究员： 招商证券 ● 郑积沙,刘雨辰发布时间：2018-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "03-23 14:50"}, {"target": "/S/SH601336/103763365", "title": "［民生证券：买入］2017年年报点评：业绩平稳、利润改善 转型效果显现", "text": "分析与判断    公司规模持续增长，转型关键年表现稳健    2016年以来公司开始进行结构调整和转型发展阶段，2017年是公司实施转型战略的关键一年：1）利润得到有效释放，归母净利润增长8.9%；2）整体实力提升。2017年公司总资产首次达到7102.75亿元。新业务价值120.63亿元增长15.4%，内含价值1534.74亿元增长18.6%；3）风控能力加强。核心偿付能力充足率和综合偿付能力充足率分别达到275.93%和281.67%，分别上升16.19和0.37个百分点。    收入重心转向续期保费，回归保障推动健康险发展    公司保费收入结构持续优化：1）收入重心转向续期保费。首年期交保费增长17.4%，得益于续期保费收入占比提升达到71%，首年期交保单占新单数量的87%；2）长期保障型产品规模增长表明向保障型业务转型发展效果已经显现。十年期及以上期交业务收入为183.11亿元，同比增长29.6%，占首年期交保费66%；3）健康险保费312.63亿元同比增长33%，其中首年保费达到111.75亿元同比增长12.37%。    人力加强、效率提升，实现转型夯实高质量发展之路    公司2017年持续加强保险人力建设和发展，截止年底个险营销人力达到近34.8万人，同比增长6%。月均举绩率47%、月均人均综合产能5801元，整体人力质量较2016年的54.1%和5798元保持平稳。退保率同比降低1.7个百分点，个险继续率提升，业务品质和效率改善逐步显现。    盈利预测与投资建议    公司经过两年的主动转型调整，收入重心已经转向了期交业务，趸交规模得到有效压缩。人力规模增长将会有力支撑保费规模提升，健康险增长将持续推动公司回归保障，提升新业务价值和内涵价值。预计公司新业务价值能够实现15-20%的增速，2018-2019年NBV为140.3、168.5亿元，EV为1771.9、2017.1亿元，PEV为0.91、0.80倍，予以强烈推荐评级。    风险提示：1、人力指标下滑；2、保障型产品销售不及预期。   相关股票：$新华保险(SH601336)$研究员： 民生证券 ● 周晓萍发布时间：2018-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "03-23 12:20"}, {"target": "/S/SH601336/103732328", "title": "［西南证券：买入］2017年年报点评：转型目标达成 业绩稳扎稳打", "text": "业绩总结：公司2017年营业收入1441.32亿元，同比下降1.4%；实现归母净利润53.83亿元，同比增长8.9%；基本每股收益1.73元，同比增长9.5%；归属于母公司股东的加权平均净资产收益率为8.76%，同比增长0.31个百分点。    承保端：转型预期目标达成，业务品质改善明显。经过两年多时间的转型，目前公司保费结构当中续期保费占比已经提升至71%；新单保费当中的期交比例大幅提升至87%。在公司坚定发展健康保障类险种的背景下，公司新单中的健康险占比较去年大幅提升14个百分点，达到35%。公司保单品质提升明显，全年退保率持续回落，维持在5.2%的低位，退保金同比下降23%；个人寿险业务中的13个月和25个月的继续率同比均有所改善。在代理人队伍建设方面，公司注重提质增效，减持“先将后兵”的发展路径，先后推出了赋予权、传承权、跨地域业务发展权等一系列激励制度稳定销售骨干。在2017年，公司个险营销队伍同比增长6%，逼近35万人；月均举绩率达到47%。    价值端：内含价值稳健增长，新业务价值率持续提升。公司2017年在保费结构、年期机构、产品结构方面持续优化，拉动新业务率快速提升17.3个百分点，达到39.7%。新业务价值率的提升，拉动了公司新业务价值保持15%以上的稳健增速。公司2017年在有效业务价值的拉动下，内含价值达到1534.74亿元，延续了18.6%的较快增速。    资产端：投资风格稳健多元，非标资产占比提升。公司2017年投资资产达到6883.15亿元，同比微增1.3%。在审慎稳健的配置原则下，公司去年实现总投资收益346.76亿元，同比增长7.4%；总投资收益率上升0.1个百分点至5.2%。公司配置风格多元，其中非标类资产和权益类资产在去年占比得到明显提升，分别达到35%和13.1%，而定期存款和现金类资产占比则大幅下降，巩固了公司的盈利水平。    盈利预测与评级。预计新华保险2018-2020年EPS分别为2.12元、2.55元、3.08元，未来三年公司归母净利润将保持21.35%的复合增长率，给予公司2018年1.31倍PEV估值，对应目标价75.32元，维持“买入”评级。    风险提示：健康险销售或不及预期，代理人举绩率提升或低于预期，资本市场下行或使公司估值和压力面临双重压力。相关股票：$新华保险(SH601336)$研究员： 西南证券 ● 郎达群,刘嘉玮发布时间：2018-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "03-23 08:20"}, {"target": "/S/SH601336/103717306", "title": "［华鑫证券：增持］2017年年报点评：渡过转型阵痛期 未来还看个险渠道增长", "text": "投资要点：     坚决转型进行银保渠道调整，聚焦个险期交业务。2017年，公司进一步压缩银保渠道趸交业务，全年趸交保费同比减少约200亿元；大力发展期交业务，全年实现首年期交保费278.09亿元，同比增长17.4%。十年期及以上期交保费183.11亿元，同比增长29.6%，增速提升6pct.；续期保费774.67亿元，同比增长19.4%，增速提升10pct.。2017年公司全年在趸交业务大幅压缩的情况下依旧取得了1092.94亿元的总保费，同比仅略微下滑2.9%，通过续期拉动的保费增长模式初步形成。     在转型中公司业务结构显着优化，业务质量不断改善。在保费结构上，受银保渠道趸交大幅缩减的影响，2017年公司首年期交占比由49.7%大幅提升至87.4%，续期保费增长19.4%至774.67亿元；在年期结构上，公司十年期及以上期交占比提升6.1pct.至65.8%；在产品结构上，2017年健康险占比达到35.1%，较2016年提升了14.2pct.。在转型过程中，公司业务质量也同步出现了改善，其中，13个月和25个月保单继续率为89.4%和83.0%，分别较2016年提升1.1pct.和4.2pct.；全年退保率为5.2%，同比降低1.7pct.；退保金同比减少22.5%。     个险渠道建设进行时，关注未来公司代理人渠道规模扩张和质量建设。2017年，公司个险渠道实现保费收入873.96亿元，同比增长19.0%。其中，首年期交保费收入213.55亿元，同比增长19.0%；十年期及以上期交保费180.44亿元，同比增长29.6%；续期保费639.92亿元，同比增长21.2%。截至2017年末，个险渠道规模人力34.8万人，同比增长6.1%；月均举 绩人力15.1万人，同比下降1.4%；月均举绩率46.8%，同比下降7.1pct.；月人均新增保费5801元，同比基本持平。对比同业上市险企，公司的月均举绩率和月人均新增保费都还有上升空间。另外，公司目前13个月保单继续率还有一定上升空间、退保率仍有较大下降空间，这些都依赖于公司个险渠道建设。我们认为，未来进一步提升代理人渠道的规模和质量是公司业绩恢复增长的关键。     资产管理业务保持稳健，大幅压缩定期存款及现金占比。2017年底公司债权资产占比67.3%，较16年末上升3.0pct.；股权资产占比19.1%，较16年末上升3.3pct.；定期存款占比6.1%，较16年末下降5.6pct.；现金占比1.3%，较16年末下降0.8pct.。2017年公司实现总投资收益率5.2%，净投资收益率5.1%，与市场水平基本相当。     以2017年底内含价值测算的静态PEV已经低于1，公司已被显着低估。2017年公司NBV为120.63亿元，同比增长15.4%；EV达到1534.73亿元，同比增长18.6%。而截至2018年3月21日公司总市值1366亿元，测算公司静态PEV仅为0.89。我们认为，市场对公司处于转型期而表现不佳的业绩给予了过度反应，公司目前已被显着低估。     盈利预测：考虑到银保渠道聚焦期交转型基本完成，个险渠道有望恢复行业平均增速的前提假设，我们调整公司2018、2019、2020年EPS预测值分别为2.16、2.28、2.59元，基于目前公司静态PEV已经低于1，我们首次给予其“审慎推荐”的投资评级。     风险提示：公司代理人渠道发展缓慢；新业务价值增速不及预期；资产管理收益率下滑；保险监管政策趋严等。  相关股票：$新华保险(SH601336)$研究员： 华鑫证券 ● 潘永乐发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 22:00"}, {"target": "/S/SH601336/103699373", "title": "［华创证券：增持］2017年年报点评：业务结构持续优化 增量增员仍需发力", "text": "主要观点    1.四季度准备金大幅增提致利润收缩    新华保险全年实现净利润53.8 亿元，同比增长8.9%，略低于预期。主要原因是公司由于结构调整，全年保费收入下降2.9%。支出端由于全年准备金评估利率下行，全年增提准备金83 亿元，对利润影响巨大。下半年750 日国债曲线降幅约4-5 个BP，较上半年的15BP 大幅收窄，而准备金增提反而从20亿增加至63 亿元，我们预计公司调低了综合溢价水平，以平滑不同利率周期下准备金对会计利润的影响。    2.总投资收益率5.2%，微幅改善    2017 年公司投资资产6883 亿元，同比增长1.3%，总投资收益率5.2%，净投资收益率5.1%，较去年略有提升，投资收益同比增长4.8%。然而相对于2017 年大幅上涨的股市而言，公司的投资表现差强人意。新华在金融资产分类上仅0.9%计入交易性金融资产，因而股票的收益更多体现在其他综合收益中，2017 年末61 亿元，同比增加175%，预计在2018 年还有较大释放空间。    3.渠道和期限结构继续优化    公司实现首年期交保费278 亿元，同比增长17.4%，其中，十年期及以上期交保费183.11 亿元，同比增长29.6%。长期期交业务的快速积累为公司健康持续发展夯实了基础。健康险占首年保费的比例达到35.1%，同比提升14.2个百分点。但下半年134 号文的影响较为明显，公司个险渠道首年保费和首年期缴分别下降16.5%和14.6%，导致下半年新业务价值仅微幅增长0.3%。    4.全年EV 增长18.6%，新业务价值和期望收益共同推动    2017 年公司内含价值1535 亿元，同比增长18.6%，新业务价值120.63 亿元，同比增长15.4%，低于内含价值，期望收益贡献了125 亿元。此外，退保率好于假设也带了31 亿的运营偏差。公司首次公布了剩余边际1,704.35 亿元，较上年末的1,409.46 亿元增长20.9%。    5.投资建议    受益于准备金评估利率上行，我们预计新华2018 年将进入利润快速释放期，但保费尤其是健康险的新单增速仍将是公司最核心的关注点，预计一季度将是全年低点，当前估值已经反映了悲观预期。我们预计2018 年NBV 增速为10%，EV 增速15%，维持“推荐”评级。    6.风险提示：利率下行，增员难度加大，保费增长低于预期相关股票：$新华保险(SH601336)$研究员： 华创证券 ● 洪锦屏发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 17:30"}, {"target": "/S/SH601336/103678782", "title": "［申万宏源：增持］2017年年报点评：深蹲起跳 18年增速可期", "text": "新华保险于3 月20 日发布2017 年报，业绩基本符合预期。2017 年公司实现营收1441.32亿元，同比下降1.4%，其中保险业务实现收入1092.94 亿元，同比下降2.9%；实现归母净利润53.83 亿元，同比增长8.9%；2017 年基于公司产品结构调整及个险渠道首年保费增长等因素，保险业务手续费及佣金支出同比增长17.6%，保险准备金较2016 年底增长5.9%。一年新业务价值120.63 亿元，同比增长15.4%，驱动内含价值同比增长18.6%至1534.74 亿元。截至2017 年末，公司归母股东权益为637.15 亿元，同比增长7.8%；公司总资产达7102.75 亿元，同比增长1.6%。    业务结构持续优化，代理人团队高质量增长。2017 年为公司深化转型最后阶段，业务结构持续优化带动整体保费稳定增长，推动新业务价值率大幅提升：公司续期保费占总保费比例提升至71%，首年期交占新单比例增长至87.4%；长期储蓄及保障型产品占比大幅提升，十年期及以上期交业务占首年期交的比例同比提升6.1 个百分点至65.8%，健康险占首年保费比例同比提升14.2 个百分点至35.1%。公司代理人队伍稳定高质量扩张，截至2017 年末公司代理人团队同比增长6.1%至34.8 万人，月均举绩率同比下降7.1 个百分点至46.8%，月均人均综合产能达5801 元，同比持平。公司保险业务质量不断提升，退保率较16 年下降1.7 个百分点至5.2%，退保金同比下降22.5%；新业务价值率较16 年提升17.3 个百分点至39.7%。    控制风险、优化投资组合，投资收益率保持稳定。2017 年公司净投资收益率较16 年持平为5.1%，总投资收益率同比略升0.1 个百分点至5.2%。大类资产配置方面，债权型投资占比较16 年末上升3.0 个百分点至67.3%，股权型投资占比较16 年末上升3.3 个百分点至19.1%；截至2017 年末，公司非标资产投资占比为35.0%，较16 年末增加1.8 个百分点，非标资产整体信用风险可控，存量资产中AAA 级占比达95.4%，主要为较长期限的商业银行理财产品、不动产投资计划和集合资金信托计划。    转型效果凸显，18 年进入发展阶段，维持“增持”评级。公司聚焦期缴及保障业务，持续价值转型，保险业务收入短期内负增长，18 年公司代理人及保费业务发力，预期实现业绩拐点。2017 年公司核心和综合偿付能力充足率分别上升16.2 和0.4 个百分点至275.93%和281.67%，风险管理保持稳健。预计2018-2020 年EPS 分别为2.24/3.10/3.94元（原18/19 年EPS 为1.65 和1.71 元，预期18 年准备金利率上行释放利润，上调盈利预测，新增20 年预测），目前股价对应2018 年PEV 为0.88 倍，具有一定安全边际，维持“增持”评级。相关股票：$新华保险(SH601336)$研究员： 申万宏源 ● 王丛云,华天行发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 13:50"}, {"target": "/S/SH601336/103663825", "title": "［中金公司：增持］2017年年报点评：业绩低于预期 关注代理人状态", "text": "业绩低于预期    发展趋势    新业务价值同比增速15%，低于市场预期。2H17 个险渠道新单价值同比下滑6%，增速较上半年的29%显着放缓，或由公司下半年业务节奏调整导致。2H17 新单价值率为50%，相比2H16 的60%下降10%，可能与三季度集中销售快返型年金产品有关。    内含价值同比增长19%。符合预期。其中运营经验偏差贡献达31亿元，同比增长57%，主要由于退保率经验好于精算假设。    净利润同比增长9%，低于市场预期。2017 年会计估计变更引起准备金增提，导致减少税前利润83 亿元，主要原因是国债收益率750 天移动平均曲线的变化和采用了更保守的精算假设。    保费结构更加合理。新业务价值率提升:17 年整体新单价值率同比提升2.7ppt 至42.8%（APE 口径）；缴费年期改善:趸交保费缩减近200 亿。首年期交占首年保费收入比例增至87%（2016 年50%）。    代理人规模增长17%，关注代理人团队状态：2017 年末代理人规模达38.4 万人，同比增长17%，月人均综合产能同比持平，月人均举绩人力同比下降1.4%，主要由监管变化导致。我们认为公司代理人的稳定性和数量变化将会是中期估值的重要驱动因素。    盈利预测    我们将2018/2019 年每股盈利预测下调26%/29%至人民币2.85 元/3.31 元，每股内含价值下调0.4%/0.0%至人民币58 元/68 元。    估值与建议    目前，公司股价对应新华H/A 分别对应0.6x/0.9x 2018ePEV。基于内含价值预测调整和代理人增长前景不确定性带来的折价，我们将A 股和H 股目标价分别下调6%/7%至人民币78 元与港币68 元，较目前股价分别有58%和70%的上行空间。我们维持推荐的评级。    风险    代理人增员不及预期；保障类新业务增长不及预期。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 田眈,王瑶平发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 10:50"}, {"target": "/S/SH601336/103648996", "title": "［海通证券：买入］2017年年报点评：净利润增长8.9％ EV增长18.6％ 健康险保费与人均产能有", "text": "新华保险年报业绩：净利润同比增长8.9%，净资产较年初增长7.8%，EV 较年初增长18.6%。1）2017 年实现净利润54 亿元，同比增长8.9%，稍低于市场预期，主要原因在于“会计估计变更”减少全年税前利润83 亿元，远高于上半年的20 亿元。2017 年末净资产637 亿元，较年初增长7.8%。2）2017 年末EV达到1535 亿元，较年初增长18.6%；剩余边际余额1704 亿元，较年初增长20.9%。    寿险NBV 同比增长15.4%，业务结构优化，业务质量改善，但保费增长仍待提速。1）2017 年NBV 实现121 亿元，同比增长15.4%。首年期交保费同比增长17.4%。公司持续加大保障型产品的销售力度，但健康险首年保费同比增长仅12.4%。2）2017 年公司进一步压缩趸交业务，基本甩掉了趸交包袱，因此期交保费占比、个险保费占比均大幅提升。2017 年首年期交占新单的比例由2016 年的50%提升至87%，十年期及以上期交业务占首年期交的比例由2016 年的60%提升至66%；产品结构方面，健康险占首年保费的比例达到35%，较上年攀升14 个百分点。3）2017 年退保情况明显改善，保单继续率提升，全年退保率为5.2%，同比降低1.7 个百分点，退保金同比减少22.5%。    寿险代理人队伍规模同比增长6.1%，但举绩率和人均综合产能仍待提升。2017年新华个险渠道走“先将后兵”的发展路径，实施“高中层稳定，底层适度流动”的发展策略，推动赋予权、传承权、跨地域业务发展权“三权”落地，在制度层面取得了积极成果。截至2017 年末，个险渠道规模人力34.8 万人，同比增长6.1%。但举绩率、人均产能等指标的改善仍需时日，2017 年月均举绩人力15.1万人，同比下降1.4%；月均举绩率46.8%，同比下降7.1 个百分点；月均人均综合产能5801 元，同比持平。    2017 年总投资收益率为5.2%，净投资收益率为5.1%，与2016 年基本持平。债权资产方面，公司适度增加高等级中长期信用债券配臵。股权资产方面，公司加大了价值蓝筹风格基金的投资力度，并积极布局港股配臵。    新华保险将2018-2020 年定位为“发展期”，明确了“保费、价值、队伍、利润”的增长目标，转型成果值得关注。目前股价对应2018PEV 仅0.89 倍，安全边际很高，给予1.2 倍2018P/EV 估值，对应目标价70.27 元，“买入”评级。    风险提示：1）利率趋势性下行；2）股票市场大跌；3）保障型增长不及预期。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 08:50"}, {"target": "/S/SH601336/103648995", "title": "［国泰君安：增持］2017年年报点评：业务结构持续优化 战略转型亟待成效", "text": "投资要点：    维持“增持”评级，维持目标价75.38 元，对应2018 年P/EV 为1.30倍。公司2017 年实现归母净利润53.83 亿元，同比增长8.9%，符合预期。公司2017 年底内含价值为1534.74 亿元，同比增长18.6%，符合预期，公司2018 年内含价值增速有望超预期。上调2018-2020年公司EPS 预测值为2.90/4.27/4.51 元（调整前2018-2019 年为2.37/2.82 元）。    负债端业务结构持续优化，新业务价值持续增长。1）公司2017 年坚持转型发展，新单保费中期交占比达87.4%，较上年提升37.7 个百分点，健康险新单保费占比为35.1%，较上年提升14.2 个百分点，业务结构改善明显，期交业务的积累为公司后续发展奠定了基础。2）2017 年实现新业务价值120.63 亿元，同比增长15.4%，主要由于新单保费结构优化带来新业务价值率的快速提升，转型完成后公司新单保费的增速回升将推动新业务价值较快增长，预计2018 年新业务价值增速为20%。    投资端受资本市场波动上行带来总投资收益有所提升。2017 年公司的总投资收益率为5.2%，较去年增加0.1 个百分点，净投资收益率与去年持平为5.1%，总投资收益率的提升主要原因为利息和股息收入增加，资本市场波动上行带来公司买卖价差收益增加和公允价值变动扭亏为盈。未来随着资本市场回暖公司投资收益将有望企稳。    催化剂：税延养老政策的推出。    风险提示：战略转型效果不及预期；资本市场波动以及利率下行对投资端带来的负面影响。相关股票：$新华保险(SH601336)$研究员： 国泰君安 ● 刘欣琦,齐瑞娟,高超发布时间：2018-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "03-22 08:50"}, {"target": "/S/SH601336/103609276", "title": "［华泰证券：买入］2017年年报点评：结构优化升级 转型迈入发展期", "text": "保费持续改善，业绩符合预期    产品、缴费结构持续调整，推动价值逆势攀升    产品结构持续优化，压缩趸交，发力期交业务，基本实现“期交推动，续期拉动”的增长模式。首年期交保费278亿元，同比+17%，占新单总保费的87%，同比大幅提升37pct；十年期及以上期交保费183亿元，同比+30%，占首年期交66%，同比提升6pct，缴费结构持续优化利好未来增长的可持续性。公司大力推进健康险业务发展，健康险新单占比35%，同比提升14pct，今年还将推出附加险以促进健康险销售，我们认为新单占比有望达到新高度。    代理人稳量提质，推动业务品质明显改善    代理人队伍建设多管齐下，通过推出赋予权、传承权、跨地域业务发展权，提升营销积极性。代理人规模达34.8万人，同比+6%，月均举绩率47%，月均人均综合产能5801元，同比有所提升。队伍建设稳扎稳打进程中，业务质量不断改善。全年退保率5.2%，同比降低1.7pct，退保金同比减少23%。个人寿险业务13个月和25个月继续率同比提升1.1和4.2pct，分别达到89.4%和83%。    资产配置持续优化，效率提升风险可控    公司大幅减少定期存款与现金配置，把握市场走向加大债权和股权投资，占比分别上升3pct和3.3pct。债权投资中重点加配符合收益率要求的利率债，以及长期限信用债以匹配资产负债久期。股权投资中顺应市场风格转换，加大价值蓝筹配置力度，也积极配置港股，实现资产配置多元化。公司非标资产投资一直具有优势，非标投资占比约35%，扣除银行理财和无需外部评级的权益类产品，公司存量非标资产AAA级占比达95.4%，整体信用风险可控。公司2017年总投资收益率为5.2%，同比小幅增长。    看好价值转型发展前景，维持“买入”评级    根据最新年报数据，我们调整公司盈利预测，预计2018-2020年EVPS分别为58.38元、70.12元和84.16元（前值2018-19年分别为59.69元和70.81元），对应P/EV分别为0.89x、0.74x和0.62x。考虑到2018年行业处于向上周期，且公司由转型期进入发展期，看好公司价值增长的发展前景。结合当前时点上市险企可比估值，我们给予公司2018年1.2x~1.3xP/EV水平，目标价格区间为70.1~75.9元。    风险提示：保费增速不及预期、投资收益率不及预期、消费者偏好风险、市场波动风险。   相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 沈娟,刘雪菲发布时间：2018-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "03-21 15:50"}, {"target": "/S/SH601336/103609275", "title": "［中信建投：买入］2017年年报点评：期交转型结束 健康险续期力量凸显", "text": "聚焦期交，公司转型结束    个险渠道增长强劲，银保转个险转型结束。2017 年公司实现保费收入1,092.94 亿元，其中个险渠道实现保费收入873.96 亿元，占比80%，较2016 年提高14.7 个百分点，银保渠道实现保费收入199.26 亿元，占比18.23%，较2016 年下滑15.3 个百分点，团体保险实现保费收入19.71 亿元，占比1.8%，较2016 年提升0.6个百分点。新单保费方面，个险渠道实现新单保费收入234.04亿元，同比增长13.2%，银保渠道64.92 亿元，同比下降74.7%。总保费结构中个险渠道显着提升，新单保费中个险渠道增长强劲，银保渠道大幅缩减，实现了银保转个险的转型结束。    期交保费占比显着提升，缴费期限不断拉长。期交保费首年期交保费占首年保费的比例由49.7%提升至87.4%，其中十年期及以上期交业务占首年期交的比例为65.8%，同比提升6.1 个百分点。    健康险续期力量凸显。2017 年新华保险分险种的保费增长情况中，得益于公司从2016 年开始大力销售以健康无忧为代表的健康险，且努力实现趸交转期交的转型，2017 年新华保险实现健康险续期保费200.87 亿元，同比增长48.1%。    转型成功推动价值显着增长    2017年，新华保险实现新业务价值120.63亿元，同比增长15.4%，其中个险渠道实现新业务价值102.71亿元，贡献集团新业务价值的85%，为集团新业务价值最主要的来源。公司实现2017年新业务价值率39.7%，较2016年22.4%的新业务价值率显着提升17.3个百分点。从分渠道新业务价值率上看，个险渠道为新业务价值率提升最主要的提升动力。2017年新华保险个险渠道实现新业务价值率48.88%，显着高于银保渠道10.52%，团体保险-3.09%的新业务价值率。个险渠道新业务价值率高叠加新单保费增长强劲，共同推动新华保险新业务价值的提升。内含价值变动方面，公司调整死亡率生命表的使用，由2016年使用的死亡率假设表中国人身保险业经验生命表（2000-2003）变更为中国人身保险业经验生命表（2010-2013）。公司由于包括死亡、发病、失效和退保、费用及税等）与期初假设间的差异，获得运营经验偏差30.75亿元，占期初内含价值占比为2.4%。    投资资产规模小幅上涨，股权债权投资占比双提升    2017年新华保险投资资产规模6,883.15亿元，同比增加1.3%。从资产配置结构上看，新华保险加大债权类和股权类资产配置，债权型金融资产投资规模4,634.68亿元，同比增加6.1%，占比67.3%，较2016年上升3个百分点。股权型金融资产1,313.7亿元，同比增长22%，占比19.1%，较2016年上升3.3个百分点。定期存款和现金等价物的规模和在资产配置中的占比均有所下降。2017年，新华保险实现总投资收益率为5.2%，较2016年上升0.1个百分点，总投资收益率的增加主要原因是固定收益投资利息收入和权益投资分红收入增加，以及资本市场波动上行公司投资资产买卖价差收益较2016年有所提升以及公允价值变动扭亏为盈。净投资收益率为5.1%，与2016年基本持平。由于精算假设的调整，新华保险补计提寿险责任准备金49.53亿元，增加长期健康险责任准备金人民币33.29亿元，减少税前利润合计人民币82.82亿元。    低估值成长型上市险企，推荐买入    新华保险转型效果显着，保费结构持续改善，期交保费占比不断提升，投资收益有所提升。预计2018年新华保险将进入保费规模稳步提升，净利润加速释放的上升通道。公司2018年预计实现内含价值同比增长21%，实现每股内含价值59.84元，目前P/EV仅为0.86倍,处于估值底部.合理估值为1.4倍P/EV，目标价83.78元，推荐买入。相关股票：$新华保险(SH601336)$研究员： 中信建投 ● 赵莎莎发布时间：2018-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "03-21 15:50"}, {"target": "/S/SH601336/103609274", "title": "［安信证券：买入］2017年年报点评：保费结构改善 利润释放可期", "text": "全面压缩趸交，业务结构改善。    （1）产品聚焦期交，业务结构优化。2017年公司保费同比负增长2.9%，主要原因是公司全面压缩趸交业务，2017年趸交保费同比减少约200亿元。但公司业务结构明显优化，一是保费结构方面，续期占总保费的比例由58%提升至71%，首年期交占新单的比例由50%提升至87%；二是年期结构方面，十年期及以上期交业务占首年期交的比例由60%提升至66%；三是产品结构方面，健康险占首年保费的比例达到35%，较上年提高14个百分点。业务结构的优化使得公司2017年退保率为5.2%，同比下降1.7个百分点，新业务价值率达到39%，同比提升17个百分点。预计2018年公司将继续推动长期保障型产品的发展，产品保障属性进一步增强，预计2018年期交保费同比增速将维持10%以上。    （2）营销员扩容，产能基本持平。对于营销员队伍，2017年公司实施“高中层稳定，底层适度流动”的发展策略，截至2017年底公司营销员人数达34.8万人，同比增加6.1%，月均人均综合产能5801元，与去年基本持平。在营销员扩容的推动下，公司个险首年期交保费同比增长19%，带动新业务价值增长15%。2018年寿险开门红承压，预计公司将积极进行营销员扩容，以此推动保费的稳定增长。    非标投资占比较高，股票投资存在浮盈。2017年公司非标债权类投资占比较高，约为30%（中国平安约为13%），而股票投资占比相对较低，为5.8%（中国平安约为11.1%），使得2017年公司总投资收益率为5.2%，净投资收益率为5.1%，基本与去年持平，但股票投资浮盈较多，其他综合收益中可供出售金融资产公允价值变动金额达19亿元，去年同期为亏损82亿元，其主要原因是2017年蓝筹股大幅上涨。公司多元化的投资组合将使得投资收益率长期保持稳定，预计2018年公司总投资收益率维持在5%左右。    内含价值增长主要由新业务价值贡献。2017年公司内含价值同比提升18%，其中新业务价值在内含价值增量中占比50%（中国平安49%），经济经验偏差占比为1%（中国平安22%）。我们预计2018年开门红销售不佳将对公司新业务价值增长造成压力，全年内含价值增速维持在10%左右。    准备金将释放，利润稳定增长。2017年因为会计估计变更，公司增加寿险责任准备金约49亿元，增加长期健康险责任准备金约33亿元，因此减少税前利润合计约82亿元，随着2018年准备金进入释放周期，公司利润将稳定增长。    投资建议：买入-A投资评级，预计新华保险2018-2020年归母净利润同比增速达到11%、10%、8%，EPS分别为1.93元、2.14元、2.32元，6个月目标价为75元。    风险提示：保费负增长风险/营销员大量脱落风险/非标投资违约风险。相关股票：$新华保险(SH601336)$研究员： 安信证券 ● 赵湘怀,贺明之发布时间：2018-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "03-21 15:50"}, {"target": "/S/SH601336/103603064", "title": "［方正证券：买入］2017年年报点评：实践转型价值领航 业务稳健增长", "text": "转型发展顺利推进，“回归保险本源”。实现归母净利润54亿元，YoY+9%；ROE9%，YoY+0.56pct；EPS1.73元。实现保费收入1093亿元，YoY-3%；总资产7103亿元，YoY+2%。NBV120.6亿元，YoY+15.4%；带动EV增长18.6%，达到1535亿元。每股股利0.52元，股利支付率30%，YoY+8pct。由于折现率750天移动平均线仍在下行区间，会计估计变更减少税前净利润83亿元。随着750天国债移动平均线在1季度拐头向上，折现率将有所抬升，也将进一步释放利润空间。    业务结构显着优化，核心业务持续增长。聚焦保障型业务和长期期交业务，建立续期拉动的保费增长模式。新单保费由于受到趸交保费压缩（-91%）影响，实现299亿元，YoY-36%。但期交保费278亿元，YoY+18%，新单保费占比93%；其中十年期及以上新单保费183亿元，YoY+30%。长期期交业务的快速积累为公司健康持续发展夯实了基础。另一方面续期保费实现775亿元，YoY+19%，保费收入占比71%。同时，产品结构优化，健康险占首年保费35%，达到112亿元，YoY+12%。    个险渠道中坚力量，销售队伍高质量发展。个险渠道实现保费收入874亿元，YoY+19%，保费占比80%；而银保渠道聚焦期交业务发展，取消趸交业务计划，期交保费收入提升13%。公司以“三高”为队伍发展目标，坚持推动赋予权、传承权、跨地域业务发展权“三权”落地。个险渠道规模人力35万人，YoY+6%；月均举绩人力15.1万人，YoY-1.4%；月均人均综合产能5801元，同比持平。个人寿险业务13个月、25个月继续率分别为89.4%（YoY+1.1pct）、83%（YoY+4.2pct），退保率5.2%，YoY-1.7pct。    优化投资组合配置，公允价值变动扭亏为盈。总投资收益率5.2%，YoY+0.1pct；净投资收益率5.1%，同比持平。另一方面，公司投资资产买卖价差收益较上年增加，公允价值变动损益扭亏为盈。截止2017年末，公司投资资产规模6883亿元，YoY+1%。其中债券型投资占比67%，YoY+3pct，股权型投资1314亿元，占比19%，YoY+3pct。    完成转型，价值领航持续发展。新华已完成价值转型阶段，进入发展深化阶段。以健康险为核心的产品营销策略仍将是提升新业务价值率的主要方式，而推动营销人员的稳定增长将促进新单保费的增长，推动新业务价值稳定增长。在新单保费稳定增长、保费结构持续优化提升、新业务价值率稳定增长的环境下，EV将保持15%以上的增幅，合理估值区间为1.5倍左右。而目前新华保险2018-2020年P/EV分别为0.9、0.8、0.7，远低于价值中枢，继续维持强烈推荐评级。    风险提示：政策收紧保费增长不及预期，市场大幅调整投资收益下滑  相关股票：$新华保险(SH601336)$研究员： 方正证券 ● 左欣然发布时间：2018-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "03-21 14:50"}, {"target": "/S/SH601336/103587239", "title": "［平安证券：增持］2017年年报点评：转型卓有成效业务积极向好 低估值的优质保险标的", "text": "17年全年保费收入降幅逐渐缩窄，18年已取得正增长，看好公司转型后高质量保费的增长：公司自2016年转型以来，经历了保费收入及净利润的双重负增长，但2017年以来公司保费收入降幅不断缩窄，净利润从今年三季度以来伴随着蓝筹股行情以及准备金计提的减少由负转正并增速提升。17年公司银保渠道聚焦期交业务，完全取消趸交业务，虽短期影响保费总量，但是对期限结构的改善长期利好公司发展，18年前两月公司保费收入已经实现了同比7.9%的正增长，我们积极看好公司转型后高质量保费的增长。    业务结构快速优化，价值率显着提升，关注健康险的广阔市场需求：在公司转型背景下公司业务结构全面快速优化。首年期缴占比由49.7%大幅提升至87.4%，十年期及以上占首年保费由59.7%提升至65.8%；新单中个险渠道占比由16年的43.3%提升至73.4%。公司2017年NBV增长15.4%至120.63亿元，EV提升18.6%至1534.74亿元，NBVMargin为39.7%与2017H持平但大幅高于2016年的22.4%，在行业中处于较高水平。此外公司积极打造健康险为核心的产品优势，健康险首年保费占比高达35.1%，较2016年提升14.2个百分点。    现金流分析：伴随着结构的整体改善，公司现金流压力持续下降。2016/2017H/2017公司流量退保率分别为39.3%/36.8%/31.4%，银保渠道占比下降及产品结构改善对流量退保率下降起到了明显作用，未来仍然会保持持续的下降趋势。公司2016/2017H/2017费用率分别为24.1%/26.2%/27.7%，随着个险渠道的加强和新基本法落地代理人相对成本有上升趋势，但无需过度担忧。    盈利分析：总投资收益率略增长至5.2%，但低于行业：公司2017年总投资收益率5.2%，较去年略增长0.1个百分点，低于行业5.77%的平均水平。公司2017年降低了对现金及存款配置，股债类配置均明显上升，非标依然高配至35.0%但风险相对可控，对于股票的配置为5.8%，预计低于行业水平，致使总收益低于行业，整体投资较为稳健。    偿付能力:持续增长满足监管要求。公司2017年核心偿付能力充足率275.93%，自“偿二代”实施以来持续增长，远满足监管要求，其中核心资本由于盈利、公允价值提升以及保险业务有明显增长致使充足率提升；综合偿付能力充足率保持稳定。    投资建议：目前公司转型取得明显成效，18年保费收入已经开始稳定增长，优于行业的新业务价值率将保障公司未来新业务价值和内含价值的稳健增长，从当前时点来看公司P/EV估值仅为1.06倍，明显处于低位，具有较高的配置价值，因此我们维持对于公司“推荐”的评级，持续受益于准备金折现率上行，提升公司2018-2020年EPS分别为2.20元/2.84元/3.77元（2018/2019年原预测为2.00元/2.45元），对应P/EV分别为0.89倍/0.75倍/0.66倍。    风险提示：    1） 监管持续增强：如果行业监管持续加强，将可能对保费收入产生负面影响，从而影响公司整体业绩。    2） 利率下行及资本市场震荡风险：如果利率开始逐渐下行将会对新增债权类资产配置收益产生负面影响，同时资本市场震荡将会给权益类投资带来不确定性。    3） 健康险销售不及预期风险：公司目前将健康险销售作为重点发展方向，如果实际健康险销售不及预期，将会给公司业绩带来负面影响。 相关股票：$新华保险(SH601336)$研究员： 平安证券 ● 陈雯,赵耀发布时间：2018-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "03-21 11:50"}, {"target": "/S/SH601336/101607899", "title": "［东北证券：买入］2018年1月保费收据点评：同比+9.95%彰显续期业务动能 珍惜0.9X18PE", "text": "事件：新华保险2 018 年1 月实现原保费收入186.37 亿元，同比增速+9.95%，这是公司自2016 年12 月以来首次实现同比数据的正增长。    受制于保监人身险[2017]134 号文对前五年不得有现金流返还的限制，加之长短端利率的整体上行以及保监发[2017]283 对银邮渠道管控，2018 年寿险行业“开门红”整体低于预期。据业内交流数据，保险元月开门红个险渠道新单保费整体下滑明显，平安寿（-10%）、新华（-20%）、太保寿（-30%）和国寿（-40%）。但是，开门红主要销售NBV Margin 为20% 的年金类产品，全年NBV 占比在25%，影响可控，对保障类产品的传导逻辑难以成立，当前需要关注焦点：1）举绩率能否尽快抬升；2）代理人在春节后留存情况；3）新单负增长能否在2-3 月快速扭转；4）人力发展是否达到预期。公司有信心在一季末新单增速同比实现转正。    续期拉动总保费的健康发展模式显现。公司2017 年坚定砍趸交促期缴转型目标，2017Q1 总保费下滑20%，但同期公司个险/银保首年期交保费的同比增速高达48%/50%，合计占首年保费的比例高达94.1%（2016Q1 仅为32%）。前三季度续期保费占总保费的比例达到67.8%，同比提升超过13 个pct.。我们预计，1 月新华续期保费同比增速超过30%，拉升整体原保费收入实现9.95%的增速。    健康险新单已实现正增长，2018 年全年目标150 亿元，新单占比58%， 附加险30 亿元（内部目标50 亿元）不变。健康险新单增速已经由月初的-20%逐步收窄目前已经转正。公司正加大附加险的销售力度，通过“以辅促主”和“以辅为先”的策略满足客户保障需求，目标附加率20%。2018 年股东中央汇金对公司的考核权重为：NBV 权重45%（增速不低于15% 且好于同业）、保费权重20%、其余为利润、投资收益率等指标。公司预计全年新单300 亿元，其中健康险150 亿元，同比增速+58%。    投资建议：便宜是硬道理，转型收获值得期待，公司兼具白马股低估值和成长股转型的预期，当前是行业和市场情绪的绝对低点，且边际改善的动能显现，股价对应18 年每股内含价值仅为0.89X，向下空间已十分有限，感谢市场给予低吸的良机，强烈给予“买入”评级 ！    风险提示：长端利率快速下滑、健康无忧系列销售不达预期 相关股票：$新华保险(SH601336)$研究员： 东北证券 ● 周磊,葛玉翔发布时间：2018-02-13数据由 @港澳资讯 提供", "source": "研报", "time": "02-14 00:20"}, {"target": "/S/SH601336/100842783", "title": "［东北证券：买入］“开门红”不及预期已过度反应 把握低吸良机", "text": "事件：短期来看，受制于保监人身险134号文政策对产品形态的调整+长短端利率上行+监管层严控银邮渠道的限制，2018年寿险行业开门红整体不及预期。新华截止至2018年1月中旬，新单（个险+银保）增速为-30%，市场开始对内含价值的质量和增速能否实现产生怀疑。    针对公司“开门红”不及预期的现象，我们认为：    1.开门红期间销售多为年金类产品，NBVMargin为20%，与长期健康险的80%差距较大。加之，2018年新华股东中央汇金对公司保费收入增速有一定要求，因此开门红期间新单占比超过70%为年金类产品。全年来看，年金产品新业务价值贡献在20%左右，影响可控。    2.市场更应关注以健康无忧代表的保障类产品的放量节奏，主要系：1）NBVMargin高；2）续期拉动总保费的健康发展模式更为合理；3）死差占比高优化利源结构；4）符合行业回归保障切入高质量发展要求。    3.年金类产品销售不及预期传导至保障类产品销售增速下滑不具有可持续性。健康险销售全年温和放量，当前需要关注焦点：1）举绩率能否尽快抬升；2）代理人在春节后离职情况；3）新单负增长能否在2-3月快速扭转；4）人力发展是否达到预期。    4.公司管理层积极主动应对开门红的扰动：1）加大附加险销售，目标30亿，年初至今附加险销售仍有30%-40%的增长，件均计划从2017年的260元左右提升至500元；2）2018年健康险新单150亿元，占比48%，目标不会动摇，考虑到年金大单的减少，公司对新单考核十分重视。    5.2018年股东对管理层的考核指标如下：1）新业务价值增速考核占比45%（目标增速不低于15%，且不低于同业水平）；2）保费收入考核权重20%；3）投资收益率、利润增速等考核权重35%。    投资建议：当前资本市场对股价过度反应。2018年新华步入转型收获期、保险行业切入高质量发展阶段，在内外兼修的背景下，以质量换取增量是公司和行业的共识。预计2018年NBV增速为18.51%，17-19年每股EV分别为49.77元、59.40元和71.02元，对应PEV为1.18、0.99和0.83下行空间已十分有限，维持“买入”评级。    风险提示：健康无忧系列销售不及预期、保单继续率不及预期相关股票：$新华保险(SH601336)$研究员： 东北证券 ● 张经纬,葛玉翔发布时间：2018-02-02数据由 @港澳资讯 提供", "source": "研报", "time": "02-02 11:50"}, {"target": "/S/SH601336/99888358", "title": "［爱建证券：增持］转型成果显著 结构优化带动估值抬升", "text": "坚定转型道路，成果显着。2016-2017年新华保险坚定转型道路，聚焦发展期交业务，大幅缩减趸交业务，虽保费收入面临较大压力，但历经转型阵痛公司渠道+期限+产品结构得以优化，公司依靠续期保费拉动业务增长的发展模式已基本形成。公司个险渠道保费收入占比稳步提升，截至2017年9月底，个险渠道保费收入为713.28亿元，占总保费收入79.39%。受益于此，公司整体的新业务价值率快速攀升，新业务价值和内含价值增长显着。    发展长期健康险，布局大健康产业。新华保险坚持实施“寿险为核心，保障为特色”的发展战略，重点开发和销售养老年金、健康险、医疗险等保障型、高价值产品，公司发展战略契合保监会监管方向。基于公司目前产品附加率很低，仅有0.2%，附加险是公司未来业务的增长点，2018年目前公司将加大附加险推动主险。另外，新华保险也一直在积极布局大健康产业，推动保险与健康产业融合。    总投资收益率可观。受益于股市行情，公司2017Q1-3年化总投资收益率上涨至5.2%。考虑到2018年股市仍将保持震荡上行走势，加上利率维持高位震荡，预计2018年新华保险总投资收益率大概率保持在5%以上。    投资建议：基于2018年新华保险进入转型发展后的稳定增长期，业务结构优化，产品价值率高，预计2018-2019公司内含价值分别为1723亿元、1981亿元，目前股价对应PEV为1.05、0.91。结合行业当前估值水平，我们给予新华保险“推荐”评级。相关股票：$新华保险(SH601336)$研究员： 爱建证券 ● 张志鹏发布时间：2018-01-20数据由 @港澳资讯 提供", "source": "研报", "time": "01-20 20:20"}, {"target": "/S/SH601336/98914619", "title": "［华泰证券：买入］调研报告：紧抓健康险机遇 稳步迈进新时代", "text": "开门红略低预期，总体进度可控    公司2018年开门红较去年同期有小幅负增长，略低于预期，我们认为主要有几方面因素共同作用：一是去年基数较高；二是利率上行，投资者对返还型资产的配置存在顾虑，市场竞争加剧销售压力；三是134号文影响下，去年10月前的冲量对客户消耗较大，加大客户挖掘难度。市场对年金类产品形态的调整有一定的接受过程，公司判断储蓄类产品会逐渐回到正常水平。公司预计一月可以达成既定目标，同时健康险在开门红中占比稳重有升，产品结构优化推动价值增长。基于公司价值转型的广阔前景，我们对公司继续维持“买入”评级。    个险渠道信心十足，银保以优化结构为重    公司代理人队伍质态优异，个险渠道有信心完成全年保费增速目标，在附加险和健康险的销售策略等方面正在继续研究新政策，以不断开拓市场空间。由于市场对年金类产品反应不佳，公司预计会对银保渠道造成一定冲击，未来银保渠道的发展策略将继续以调整产品期限结构、发展期交产品为主。公司对年金类产品预期较为保守，今年更加强调健康险产品的发展，公司预期个险渠道占比将进一步提升。    代理人增员稳步推进，产能持续提升    公司代理人规模较开放日后有小幅增长，开门红低预期与代理人增速慢之间关系较小。结构性安排下，波段性增员会在一季度后开始，公司预期年末能完成既定的增员目标。开门红期间承保反馈的代理人产能水平高于去年同期。公司于今年初陆续实施三权制度，进一步提升代理人团队的自主经营权利，以期对代理人队伍的扩张和留存率提升产生正向激励，队伍对政策反响良好，我们认为代理人队伍有望实现量质齐增。    健康险为发展重心，推动价值稳步增长    公司预判新业务价值中健康险业务贡献约70%左右，2018年整体新业务价值目标实现两位数增长。健康险新业务价值率约为70%-80%，相较于年金类（10%-20%）和附加险（10%左右），对于公司的价值增长具有更大的推动作用。公司认为国内健康险潜在需求和发展空间较大，在政策积极引导行业回归保障本源的背景下，健康险市场发展前景广阔。公司未来也将继续按照发展规划的要求，在转型期完成代理人队伍优化和销售经验积累的基础上，着力发展健康险，以期实现业绩和价值的稳步增长。    看好价值转型发展前景，维持买入评级    维持前期盈利预测，我们预计公司2017-19年EVPS分别为50.29元、59.69元和70.81元，对应P/EV分别为1.30x、1.10x和0.92x。考虑到2018年行业处于向上周期，且公司由转型期进入发展期，看好公司价值增长的发展前景，我们维持公司2018年1.4x~1.5xP/EV水平，目标价格区间为83.6~89.5元。    风险提示：保费增速不及预期、投资收益率不及预期、消费者偏好风险、市场波动风险。相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 沈娟,刘雪菲发布时间：2018-01-08数据由 @港澳资讯 提供", "source": "研报", "time": "01-08 08:20"}, {"target": "/S/SH601336/98272650", "title": "［华泰证券：买入］万象更“新” 再迎芳“华”", "text": "管理层坚定转型，价值增长持续推进    公司2016年坚定推进价值转型，以新业务价值增长作为战略目标，加强代理人队伍建设，在缴费结构、渠道结构和产品结构等多方面进行业务调整，以期实现公司价值转型。公司将于2017年底完成转型并于2018年进入发展期，我们认为明年公司将在代理人质态优异的基础上加大队伍建设力度，同时大力推进健康险等保障型产品的销售，进一步提升新业务价值率的增长，进而推动新业务价值和内含价值的稳定提升。基于公司价值转型的广阔前景，我们对公司继续维持“买入”评级。    股东资源支持转型，代理人渠道稳量提质    作为具有二十年历史的老牌寿险企业，公司由中央汇金控股，股权较为集中，其发展也获得多方股东资源支持；同时深化寿险业务，积极布局投资管理、健康管理、养老服务及地产等产业，在健康意识加强和人口老龄化加深的背景下，有望成为新的业绩增长点。代理人渠道稳量增质，公司打造的特色“三高团队”已初具成效。随着转型的推进，公司保费增速改善，新业务价值率由2015年转型前的15%增加至2017H的40%，转型后新业务价值率在四大上市险企中处于高位，价值转型成效显着。    多维度结构优化助推价值增长    公司价值转型主要从产品、缴费和渠道结构等方面进行业务调整。公司大力发展高价值率的健康险业务，保费占比从2015年的15%提升至2017H的27%，明年大力推进的附加险将助力产品结构持续优化。此外主动优化渠道结构，2017Q3个险渠道占总保费的79%，YoY+18pct，银保渠道YoY-19pct；且通过优化缴费方式，完成了由趸交推动到续期拉动的保费收入增长模式转变，2017H首年期缴保费占首年保费的93%，YoY+42pct，续期业务保费YoY+11pct。公司投资风格稳健，投资收益率相对稳定且位居上市险企前列，我们认为投资端良好表现可助力公司实现价值提升。    需求激活保费增长，政策红利持续利好    我国保费收入呈现高速增长态势，保险行业整体处于上升周期，公众健康意识提升与人口老龄化程度加深催生健康险产品需求，同时居民财富的持续增长也在激活潜在保险需求。我国保险渗透程度仍处较低水平，我们认为未来增长前景广阔。政策红利频出，行业回归保障总基调不仅为公司指明未来发展方向，同时也成为公司大力发展保障型产品的助推器。    看好价值转型发展前景，维持买入评级    结合公司最新业绩表现，调整盈利预测，预计公司2017-19年EVPS分别为50.29元、59.69元和70.81元（前值分别为50.82、60.89和72.82元），对应P/EV分别为1.35x、1.14x和0.96x。根据可比公司估值（2018年预期平均估值约为1.17xP/EV），考虑到明年行业处于向上周期，且公司由转型期进入发展期，看好明年价值增长的发展前景，我们给予公司2018年1.4x~1.5xP/EV水平，目标价格区间为83.6~89.5元。    风险提示：市场波动风险、利率与政策风险、技术风险、消费者偏好风险 相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 沈娟,刘雪菲发布时间：2017-12-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-28 10:50"}, {"target": "/S/SH601336/97527877", "title": "［海通证券：买入］纯寿险公司价值转型成效显著 发展年利润释放值得期待", "text": "聚焦寿险，建立了覆盖客户全方位需求的寿险产业链。新华保险1996年成立以来坚持深耕寿险业务，不断完善寿险产业链布局，实现跨越式发展。2009年成为中央汇金公司唯一控股寿险公司，并于2011年完成“A+H”同步上市。万峰担任董事长以来，新华开启新一轮的寿险业务转型。    坚定推进全方位的价值转型。18年进入“发展年”，我们预计NBV同比+20%。1）期限结构与渠道结构优化。根据公司规划，2016-2017年为转型期，2018-2020年是发展与收获期。公司主动削除低价值率的银保趸交业务，17年上半年首年保费同比减少46.4%；同时聚焦期交业务发展，2017年上半年期交业务占比已高达87.2%。2017年前三季度新华保险首年期交保费255亿元，同比增长33.7%。另外，17年前三季度10年期及以上期交保费同比增长48.0%，占首年期交保费的比例高达64.9%，同比提升了6.3个百分点。2）队伍结构优化，产能提升，我们预计2018年新单保费和代理人规模同比增长超过10%。公司在转型初期，放弃费用高昂的“增员”模式，有效控制了成本。2017年下半年公司有效加强主管培训，促进主管增员与组织裂变发展，有利于2018年队伍数量和产能的增加。我们预计2018年队伍规模与产能的双提升能够保证新单保费的同比增速高于10%，NBV Margin的进一步提升能够促使NBV增速达到20%。3）产品结构优化，2018年健康险（重疾险为主）增速与占比预计能进一步提升。预计新华保险2018年开门红的主力年金险和重疾险均不会有明显变化，但重疾险的新单保费占比有望增至超过50%，整体NBV Margin持续提升。    受益于利率上行，投资收益率明显上升。17年前三季度新华保险总投资收益率为5.2%，同比增加0.1个百分点。公司前三季度投资收益267.75亿元，同比增长7.6%，经过测算，综合投资收益率约为5.2%，同比提升0.7个百分点。    利润与新单保费增速大幅提升，期待转型成果的进一步显现。18年新华保险进入发展与收获期，保费与NBV增速均乐观，投资收益率提升和准备金计提边际减少将促进利润进一步释放。预计2017和2018年EV增速分别为18.1%和18.2%，给予1.4倍2018P/EV估值，目标价81.09元，“买入”评级。    风险提示：权益市场下跌导致业绩估值双重压力。  相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2017-12-15数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-15 10:20"}, {"target": "/S/SH601336/97335841", "title": "［长城证券：增持］转型收官蓄新动能 尽显价值真成长", "text": "投资要点1：转型过程中大力开拓个险业务，积极压缩银保渠道保费收入规模    个险渠道聚焦期交业务，主打健康险、年金险等保障型、高价值产品，2016年全年实现保险业务收入734.66 亿元，同比增长20.3%。2017 年前三季度，个险渠道累计实现保险业务收入713.28 亿元，同比增长24.3%。    为了提升个险渠道竞争力，保持个险渠道保费增长的可持续性，新华保险通过政策引导和指标考核等举措，致力于打造了一支高举绩率、高产能的寿险销售队伍，2017 年上半年的代理人月均综合产能是7032 元，同比增长2.8%，月均举绩率53.1%，代理人队伍效率得到提升，2018 年代理人有望突破40 万人，为深入聚焦个险业务奠定坚实基础。    投资要点2：转型中提出“回归保险本源”，建立以续期保费拉动增长的健康、可持续发展模式    新华保险已形成了有效的续期拉动的可持续发展模式，占比不断提升。    2017Q3，首年期交保费占首年保费的比例达到93.63%，较2016 年末提升42.59 个百分点；十年期及以上期交保费占首年保费的比例为60.78%，较上年末提升30.28 个百分点，续期保费占总保费的比例达到67.85%，较上年末提升10.24 个百分点。    投资要点3：新业务价值率大幅增长，未来利润释放可期    新华保险2016 年内含价值达到1,294.50 亿元，同比增长17.00%，新业务价值104.49 亿元，同比增长36.4%，个险新业务价值103 亿元，同比增长32%，占新业务价值比例达到98%。2017 年以来，新华保险提升新业务价值，继续增厚内含价值。2017 年上半年，内含价值达到1,420.89 亿元，同比增长9.8%，新业务价值71.53 亿元，同比增长28.8%，个险新业务价值69.91 亿元，同比增长26.35%，占新业务价值比例达到97.74%。    投资要点4：健康险产品市场市场份额迅速提升，创新优势明显个险渠道聚焦期交业务，主打健康险、年金险等保障型、高价值产品，全年实现保险业务收入734.66 亿元，同比增长20.3%。2017 年上半年，新华健康险保费收入166.02 亿元，同比增长43.90%，健康险保费占总保费比重27.11%，较2016 年年末增长6.22 个百分点。    2017 年上半年，新华健康险保费占首年保费的比例为38.93%，较2016年末提升17.47 个百分点；续期保费占健康险保费比例为58.13%，较2016年末提升0.43 个百分点。    投资要点5：三差盈利结构趋向均衡，经营价值持续提升    源于2015 年开始的业务转型，新华保险产品中保障型产品比重和保费中期交保费比重持续提升使得死差对价值的贡献逐步提高。2017 年前三个季度，新华保险风险最低资本占最低资本的比重分别为40.15%、43.00%、42.14%，同比分别增加2.93%、3.12%、3.18%，环比分别增加2.41%、2.85%、-0.86%，整体处于上升趋势。我们认为，主要折射出了新华保险聚焦健康险等高价值业务的思路。    投资要点6：IT 技术+互联网的公司将落地，助力保险业务开展    未来，新华保险将补足IT 短板。随着金融科技发展的加快，将加快利用互联网技术为保险销售提供支持。新华保险正准备成立科技型的公司，目前已经筹备到最后阶段，这是一家IT 技术+互联网的公司，将为保险业务提供支持，新华保险有望在互联网保险领域迎头赶上。    风险提示：市场大幅下跌；业绩不及预期风险；134 号文影响致保费增速短期波动的风险；年底资金面趋紧风险。   相关股票：$新华保险(SH601336)$研究员： 长城证券 ● 刘文强发布时间：2017-12-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-12 14:50"}, {"target": "/S/SH601336/96919950", "title": "［群益证券(香港)：增持］转型落地 开启新征程", "text": "结论与建议：    新华保险近日于厦门召开开放日，对公司目前转型成果和未来发展方向进行交流，过去两年，新华处于转型期：加大期交、减少趸交，加大个险、收缩银保，保险结构进一步优化。我们认为新华保险在过去两年中的转型过程为未来更好发展奠定了良好基础，目前估值较低（目前股价对应18年PEV仅为1.1倍），安全边际高，转型成果确定，受益于利率上升、递延商业养老保险即将试点，居民收入提升背景下保险产品刚性化，134号文背景下保费市场集中度有望进一步提升等因素，给与“买入”的投资建议。以下为会议摘要：    134 号引导保险回归保险本源，新华顺势而为：34 号文对2018 年影响较大，其中年金型产品影响最大，原来的模式是快速返还，如一年内以生存金方式返还20%，134 号文规定5 年后才可以返还。2018 年受影响的主要是中小公司，依靠中短存续期的公司。新华方面已经做了评估，新的监管政策，与其他相比公司影响应该是小的，目前为止都已经消化，而且从健康险方面（新华有三成为健康险），134 号文，对于健康险没有任何影响，公司把健康险发展作为核心驱动，如健康无忧和多倍保都是重疾险，2015-2018 年保费(含预估)分别为19 亿、60 亿、100 亿、150 亿，健康险的发展力度很大。另外，公司目前基本确定了加大附加险推动主险策略，住院和门诊都是附加险，2018 年主险开发并不多，但是附加险会很多。新华保险目前产品附加率很低，仅0.2%，是短板也是潜力市场，新华2700 万客户，如果10%的有附加险，空间很大。附加意外、终身寿险、医疗保险，保费便宜、保障高的产品会受到大家喜爱。    2018 年人力规模有望扩充36%，品质为核心：新华保险从2016 年开始转型，个险逐渐完善，公司的业务不是基于人力的快速增长，拒绝搞人海战术，而是提高队伍的KPI 指标，2017 年资料，到9 月末，举绩率50%，市场靠前，人均产能7000+，活动人均产能14000。公司明年人力目标：在高KPI 的基础上，快速提高人力规模，预计明年月均39w，举绩人力增长22%，规模人力增长36%，达到45 万人 。以三高为抓手（高举绩率、高产能、高留存率）， 同时加大个人财务投入，在个险投入上更准确，加大培训力度，幷提高新人留存度。    投资端依旧保持稳健： 十九大之后，市场对明年甚至中长期，对股权市场看好逐渐增加，新华投资方面总体没有大的变化，从资产结构来看，新华历史上一直非常稳健。股权投资的基本思路没有变。新华一直也是致力于打造自己的核心实力，同时在配置上综合考量。    价值有望继续保持较快增长：新业务价值在过去两年转型的背景下，依旧保持两位数以上增长，公司预计未来新业务价值还是会保持两位数的增长。有效业务方面，表现稳定，今年还是两位数增长，在公司采取保守贴现率的背景下，公司为未来内含价值增长乐观。另外，剩余边际方面，2011-2016 年CAGR 为20%。    盈利预测与投资建议：预计公司2017、2018 年盈利分别为56 亿、76 亿，YOY 分别增13.13%、35.85%，目前A 股股价对应17、18 年PEV 分别为1.29X、1.12X，H 股对应0.87X、0.76X，估值相对较低（尤其是H 股），均给予买入的投资建议。相关股票：$新华保险(SH601336)$研究员： 群益证券(香港) ● 廖晨凯发布时间：2017-12-05数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-05 14:50"}, {"target": "/S/SH601336/96831152", "title": "［海通证券：买入］2018大发展：保费增长 价值增长 队伍增长 利润增长！", "text": "投资要点：经过转型期，新华保险的业务结构已经达到业内最佳水准。公司从2018年开始进入发展期，加强销售队伍建设，提高自主经营能力，进一步聚焦健康险发展。我们预计2018年举绩人力同比增长超过20%，健康险新单的同比增速有望达到40-50%，其占比将突破50%。目前股价对应2018P/EV仅为1.07倍，“买入”评级！    2016-2017年的“转型期”实现了业务结构的显着优化，2018年进入“发展期”——“保费增长，价值增长，队伍增长，利润增长！”。1）经过两年的转型，新华保险的业务结构已经赶上了业内最优水平。总保费的最大来源从新单保费变成了续期保费，续期保费的占比从转型前（2015年）的53%升至68%（2017年前3季度）。新单保费的最大来源从趸交保费变成了期交保费，期交保费占比从2015年的32%升至88%。以长期期交业务为主导的模式能保证总保费的稳健可持续增长。渠道和产品结构方面，高价值率的个险新单和健康险的占比扩大至73%和32%，较2015年分别增加了42和17个百分点。代理人产能方面，2017年前3季度月均人均综合产能7093元，同比提升13%。2）新华保险将2018-2020年定位为“发展期”，明确了“保费、价值、队伍、利润”的增长目标。我们预计新华保险将在持续改善各项KPI质量指标的前提下，有望实现领先于同业的NBV和保费增速，预计2018年NBV增速不低于20%。    公司将加强销售队伍建设，提高自主经营能力，我们预计2018年举绩人力同比增长超过20%。新华保险提出“扩大人力规模，增加队伍发展专项投入，松绑费用科目限制，推动赋予权、继承权、跨地域发展权落地”。我们预计在投入费用扩大和激励制度创新下，2018年的增员力度将显着加强，可直接推动保费增长。    公司将进一步聚焦保障型产品发展，我们预计2018年健康险的新单保费增速有望达到40-50%，其占比将突破50%。1）健康险的渗透率仍低，市场空间巨大，且不存在保险行业外的替代品。而年金险等储蓄型产品既受到134号文的限制与规范，又受到银行理财、券商资管、信托计划等外部产品的冲击，销售前景存在较大的不确定性。因此，行业的最大增长点在于健康险。2）新华保险目前已在健康险方面形成了竞争优势，除重疾类“健康无忧”外，多重给付产品“多倍保”、防癌险“康健吉顺”受到一致好评，并将推出高性价比的附加医疗险，进一步促销主险。我们预计2018年健康险的新单保费占比可突破50%，位列行业第一。    2018年新华保险进入发展与收获期，利润、队伍、保费与NBV增速均乐观。预计2017和2018年EV增速分别为18.1%和18.2%，给予1.4倍2018P/EV估值，对应目标价81.09元，“买入”评级。    风险提示：权益市场下跌导致业绩估值双重压力。 相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2017-12-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-04 12:20"}, {"target": "/S/SH601336/96816911", "title": "［招商证券：买入］调研简报：开放日会议纪要", "text": "新华保险12.1 开放日核心摘要：    1、人力增长策略：2017 年末规模人力33 万，2018 年末规模人力目标45 万，同比增长36%；2018 年月均人力39 万；举绩人力提升22%，人力增长的同时坚持三高队伍的建设。    2、健康险发展策略：2017 年健康险完成90 亿+，占首年保费37%；2018年目标150 亿，占首年保费比重48%。同时2018 年战略重点为“通过附加险促进主险的销售”。    3、保费测算：第一，首年保费310 亿（2018 年健康险首年保费目标150 亿，占比48%，推出首年保费目标310 亿）；第二，总保费规模1200 亿（预期2018 年续期保费900 亿，加上首年新单保费310 亿，总保费1200 亿）。    4、剩余边际1600 亿（17 年中），其中保障型业务占比超过60%。上市以来，剩余边际CAGR 20%，未来趋势可以持续。    投资建议：    坚定看好新华保险，基于：1）当前18 年PEV 仅1.09 倍，估值相对便宜，向上空间超30%；2）转型最坚定，未来健康险产品目标占比高达48%，推动价值高速增长；3）2018 年人力目标增长36%，人力扩充的同时提高举绩率、产能和留存率。预期2018 年目标价84 元，空间35%。    风险提示：新单保费增速不达预期   相关股票：$新华保险(SH601336)$研究员： 招商证券 ● 郑积沙,刘雨辰发布时间：2017-12-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-04 09:50"}, {"target": "/S/SH601336/96700997", "title": "［东北证券：买入］14宝钢EB换股将到期 把握多重催化因素前的低吸良机！", "text": "14宝钢EB作为国内证券市场上的首单公募可交换债，换股期限将于2017年12月8日到期，最新换股价格为42.31元/股，较当前收盘价折扣率约为6.6折。诚然随着到期日的临近，公司股价将略有承压（来自纯债型基金获利了结），但考虑到个股和行业基本面没有松动的背景下，近期股价的下跌是看好公司长远发展投资人低吸的良机。    根据我们的测算，截止2017年三季末合计约有0.45亿股新华保险A股还未交换，占公司总股本31.2亿股的1.44%，由于可交债只能单向交换，因此换股后换股价/成本价为沉没成本，理性投资人根据基本面和大势再做是否离场的决定，短期来看整体抛压可控。5〃27减持新规由于细则并不明确，对可交债基本不产生影响。从结果看发行人换股和受让人交易均不受时间和比例的限制。    全年NBV增速有望保持在30%上方。前三季度公司个险/银保渠道首年期交保费同比增速分别达到36%、28%（3Q单季同比劲增67%和44%），我们预计前三季度公司NBV增速同比保持在35%附近（3Q单季同比增速或将超过45%），边际改善领跑上市险企。    短期来看，新华保险作为纯寿险的弹性标的，催化因素十分可观。1.健康险征求意见稿落地，新华长期健康险责任准备金占总准备金比例为8.23%，领跑上市险企，17年上半年健康险新单收入约70亿元，占比高达36.4%；2.公司将于12月1日召开2017年开放日，万峰董事长将就2018年发展策略做详细介绍，2018年公司代理人有望保持两位数增长；3.2018年10年期国债收益率750日移动平均线静态估计下有望回升近20个BP，2016年至2017半年末公司合计补提责任准备金近82亿元，将在2018年起逐步释放。    投资建议：从投资策略角度分析，其兼具白马股的低估值和成长股未来转型发展的预期，当前维持配臵价值十分明显。我们预计17-19年每股内含价值为50.61元、61.86元和75.92元，对应P/EV为1.26X、1.03X和0.84X，目标1.5倍PEV，维持“买入”评级    风险提示：2018年开门红不达预期，代理人增速不达预期。相关股票：$新华保险(SH601336)$研究员： 东北证券 ● 张经纬,葛玉翔发布时间：2017-12-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-01 10:50"}, {"target": "/S/SH601336/96421059", "title": "［民生证券：买入］2017年三季报点评：转型成果显著 业务聚焦期交+续期", "text": "投资收益率显着提升，净利润小幅增长    前三季度营收小幅下降，利润小幅度增长，归因于：受准备金计提以及赔付支出大幅增加影响，去年同期公司净利同比降幅达45.3%；前三季度公司投资收益267.75亿元，同比增长7.6%，拉动公司总体业绩表现，投资资产较上半年增加1.3%，达6933.52 亿元，年化总投资收益率较上半年提升了0.3 个百分点，至5.2%。    个险渠道高速增长，业务转型期交成果显着    前三季度公司个险渠道保费收入713.23 亿元，同比增长24.3%，占比总保费收入达79.4%，较去年同期提升18 个百分点。同时公司业务期交转型成效显着，前三季度趸交保费仅17.32 亿元，同比减少92.2%，占比总保费仅1.9%，较去年同期下降21.8 个百分点，其中银保渠道趸交保费仅0.4 亿元，同比大幅减少99.8%。    聚焦期交、续期业务，业务趋向长期保障    前三季度首年期交保费占首年保费比重达93.6%，同比提高47.4 个百分点，其中十年期及以上首年期交保费占比达64.9%，同比提高6.3 个百分点；续期保费达609.53亿元，同比提升19.3%，占比总保费达67.7%，较去年同期提升13.2 个百分点；公司目前退保率仅为4.7%，较同期减少0.6 个百分点。首年期交和续期拉动效应将持续，叠加公司业务逐渐趋向长期保障，截至上半年新业务价值率达39.7%、内含价值较年初提升9.8%，业务优化转型有望继续推动新业务价值、内含价值稳健增长。    盈利预测与投资建议    公司业务转型显着、保费结构持续优化、四季度准备金折现率现拐点释放利润，我们看好公司完成转型后，利润和价值实现双增长。预计新华保险2017 年NBV130.5亿，EV1549.1 亿，合理估值P/EV1.57X，维持“强烈推荐”评级。    风险提示：    期缴及续期保费增长不及预期；开门红产品销售不及预期；退保率提升。相关股票：$新华保险(SH601336)$研究员： 民生证券 ● 李锋,周晓萍发布时间：2017-11-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-27 14:50"}, {"target": "/S/SH601336/96038750", "title": "［中金公司：增持］内含价值增速支撑估值 转型成果继续兑现", "text": "投资建议    我们上调新华-A评级至推荐，维持新华-H推荐的评级。分别上调新华-A/-H目标价28%/11%至92人民币/73港币。理由如下：    对于公司转型前景保持乐观。公司2017年上半年代理人数量和新业务价值增速均跑输同业，市场对于公司的结构转型前景存有疑虑。我们对于公司转型前景保持乐观：代理人增长放缓正是由于公司主动推进转型的表现（加大代理人渠道资本性投入以降低未来费差损，控制一次性的营销费用），2018年公司将重新开始增员，同时新业务销售的边际成本（费差损）将继续收窄。    高内含价值增速中枢支撑估值。由于公司是纯寿险公司且内含价值折现率高于同业（新华11.5vs同业11%），即使不考虑转型成功带来的新业务价值增速的提升，公司的内含价值增速中枢仍将保持在20%左右，在上市公司中仅次于平安。    当前时点股价具备吸引力。由于2017年中报不及预期后，公司自中报期过后股价累计涨幅显着跑输同业（新华-A/-H：+14%/+7%vs行业A/H：+21%/+13%），公司股的相对估值已重新开始具备吸引力。同时A/H折价亦大幅高于其他中国保险公司（港股相对A股折价35%），H股估值具备额外安全边际。    我们与市场的最大不同？1）对公司转型前景乐观；2）较高的内含价值增速将驱动公司估值回升。    潜在催化剂：1）四季度和18年一季度业绩的同比大幅高增长；2）个税递延型养老险试点落地；3）12月1日新华投资者开放日；4）年底流动性低点对国债利率的影响。    盈利预测与估值    新华-A/-H目前分别交易在1.2x/0.8x2018ePEV。    风险    国债收益率趋势性转向下行；2018年开门红保费增速不及预期。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 田眈发布时间：2017-11-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-21 11:50"}, {"target": "/S/SH601336/95364435", "title": "［海通证券：买入］2017年三季报点评：单季首年期交大增61% 逆势转型成效显著", "text": "三季报业绩：净利润同比增长5.3%，净资产较年初增长7.6%。1）2017年前三季度新华保险净利润50.4亿元，同比增长5.3%，而扣非后的净利润同比增长8.4%。其中第三季度净利润同比大幅增长24.2%。2）三季末净资产636亿元，较年中增长3.1%，较年初则增长了7.6%。3）第三季度利润提速的原因主要在于投资收益率上升与准备金多提规模下降。其中后者源于750天移动平均国债收益率曲线的降幅收窄，第三季度曲线下降3-6bps，远小于去年同期的8-11bps。    三季度新单期交保费大幅增长61%，远高于同业，彰显了业务与队伍转型的成果。1）2017年前三季度新华保险首年期交保费255亿元，同比增长33.7%，增速较年中提升了11.1个百分点，其中第三季度首年期交保费88亿元，同比大增61.5%。另外，前三季度10年期及以上期交保费同比增长48.0%，占首年期交保费的比例高达64.9%，同比提升了6.3个百分点。2）新华保险下半年进一步加强了代理人队伍的管理与培训，坚持打造“高活动率高产能高留存率”的优质销售团队。公司在代理人数量没有明显增加的情况下，实现了保费与产能的大幅提升，表明转型已经取得了阶段性成果。    投资收益率明显上升，浮盈增加。1）2017年前三季度新华保险总投资收益率为5.2%，同比增加0.1个百分点。公司前三季度投资收益267.75亿元，同比增长7.6%，其中第三季度101.86亿元，同比大增27.9%。经过测算，综合投资收益率约为5.2%，同比提升0.7个百分点。2）三季末浮盈规模约为18.11亿元，较年中增加了0.83亿元。    利润与新单保费增速同时大幅提升，期待转型成果的进一步显现。2018年新华保险进入发展与收获期，利润、保费与NBV增速均乐观，预计2017和2018年EV增速分别为18.1%和18.2%，给予1.4倍2018P/EV估值，对应目标价81.09元，“买入”评级。    风险提示：权益市场下跌导致业绩估值双重压力。 相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2017-11-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-10 14:20"}, {"target": "/S/SH601336/95309076", "title": "［中金公司：中性］2017年三季报点评：新业务保费增长领先同业", "text": "业绩超过预期    新华保险公布第三季度业绩：前九个月净利润共50 亿人民币，同比上升5%，对应每股盈利1.62 元。第三季度净利润18 亿人民币，同比增长24%。股东权益环比上升3%，较年初上升8%。    发展趋势    第三季度净利润同比增长24%，超过市场预期。主要受益于：1）保险资金投资收益率提升，前三季度总投资收益率达到5.2%，同比提升10bp；2）预计750 天国债收益率移动平均下行造成的准备金补提相对16 年同期减少；3）存量业务规模的同比增长带来的剩余边际摊销的增长。    三季度新业务保费增长领先同业。第三季度代理人渠道首年标准保费同比增长66%，大幅高于上半年增速22%，同时大幅领先同业平均水平，我们认为这是由于公司在第三季度：1）在10 月1日前集中销售受134 号文限制的储蓄类业务；2）积极销售保障类业务。综合来看，我们认为第三季度新业务价值增长较强劲。    结构转型持续，第三季度新业务质量继续改善：1）期交保费占首年保费比例同比提升9ppt 至94%；2）10 年期及以上期交占期交保费的比例同比提升1ppt 至65%；3）银保渠道首年标准保费占比同比下降3ppt 至21%。    盈利预测    我们将2017、2018 年每股盈利预测分别从人民币1.57 元与1.95元上调9%与14%至人民币1.72 元与2.23 元。    估值与建议    目前，公司股价对应1.0/0.7 倍2017e PEV 。我们分别维持A/H 股的中性/推荐的评级，将A 股目标价上调2.86%至人民币72 元，维持H 股港币66 元的目标价。    风险    国债收益率趋势性下行；2018 年开门红保费增长不及预期；业务转型不及预期。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 田眈发布时间：2017-11-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-09 20:50"}, {"target": "/S/SH601336/95199328", "title": "［西南证券：买入］坚定转型回归保障 险种优化价值提升", "text": "推荐逻辑：新华保险作为中央汇金旗下唯一控股的保险公司，近年来通过战略转型逐步摆脱过去依赖规模扩张的粗放经营模式，通过坚定发展健康保障类险种，发展期交型业务使公司产品新业务价值率提升至40%左右，盈利能力不断增强。公司当前险种结构中的健康险业务保费占比接近30%，且保持着40%以上的高速增长，成为寿险市场当中健康险收入占比最高的上市标的。    市场空间放大，行业重新站上风口。一方面，随着近年来中等收入群体迅速扩张，推动我国迈入消费升级时代，为保险产品打开了社会需求的空间。从行业发展空间来看，我国保险市场的保险密度和深度与国际水平仍有较大差距，表明保险行业有着巨大的增长潜力。另一方面，我国社会人口老龄化的不断深化和养老金缺口的增大使民众养老问题日益严峻，亟待商业养老保险参与进来，而独生子女占比提升和放开二胎等人口政策也会拉动保险保障需求进一步提升。政策层面，随着税优健康险全面推广，个人税收递延型商业养老保险政策落地预期强烈，预计未来行业政策红利仍将不断释放，催动行业站上腾飞风口。    战略转型缩量提质，发展期交提升价值。承保端，公司秉持的是发展期交、收缩趸交，由规模增长向价值增长转型的销售策略。首年新单保费中的期交保费同比增长20%以上，在首年保费中的占比超过90%；尤其是缴费期限在十年期及以上的长险保单收入持续增长，保持了40%以上的超高增速，在新单保费中的占比超过60%。期限结构的持续优化使公司最近三年新业务价值保持30%的快速增长，为公司未来业绩稳健增长打下了扎实基础。    配置风格灵活多元，投资收益稳健增长。投资端，公司资产配置风格灵活多元，能够根据市场行情变化及时调整配置比例。相较于同业，公司目前的资产配置中非标资产占比较高，接近30%；而股票投资占比较低，不足5%。这样的配置结构下，公司整体业绩增长稳健，不仅减少了对资本市场行情的依赖程度，而且取得了年化5%以上的较高投资收益率。    盈利预测与投资建议。预计公司2017-2019年EPS分别为1.78元、2.36元、3.02元，未来三年归母净利润将保持24%的复合增长率，给予公司2017年1.6倍PEV估值，对应目标价78.34元，上调至“买入”评级。 相关股票：$新华保险(SH601336)$研究员： 西南证券 ● 刘嘉玮,郎达群发布时间：2017-11-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-08 13:50"}, {"target": "/S/SH601336/94881305", "title": "［天风证券：买入］20177年三季报点评：保单持续优化 全年新业务价值和内含价值或超预期", "text": "保单数据环比持续改善,期交拉动模式将保证明年保费增速    核心渠道首年保费数据强劲：代理人渠道首年保费，首年期交保费，10年期以上期交保费较之半年报时点分别增长3.51pct,12.36pct和12.78pct至24.31%，27.45%和35.73%，在代理人规模没有明显增加的情况下，显示出保费增长的韧劲；    期限结构继续优化：2017Q3期交和代理人渠道中的期缴占比分别同比提升43.19pct和5.62pct至，较之2017H提升1.03pct和0.56pct，高位持续优化；    保费结构续期率仍然稳定：在第3季度首年保费同比大幅度增加46.8%的情况下，续期/总保费比例基本持平于半年报时点末，达到67.85%，同比大增13.17pct；    得益于新业务价值增速和投资收益，全年ev增速或超预期    前3季度代理人渠道首年保费增速由半年报时点15.1%上升至27.4%，预计前3季度新华新业务价值增速超30%，预计全年新业务价值增速至28%。    截止3季末，今年以来其他综合收益浮盈9.07亿元，预计全年综合投资收益达到5.4%以上,超过精算假设的4.5%,将贡献正的投资收益偏差；    基于nbv和投资偏差的超预期，预计全年ev增速为19.8%。    投资建议：    新华保险发力的健康险空间大，今年以来健康险占首年保费的比重已经提升16pct至36.4%,若后续能够继续提升价值率较高的健康险占比，则新华的新业务价值增速有可持续性，但需要关注其代理人增速情况；    预计2017年末新华的evps为49.70元，给予1.5倍PEV估值，目标价74.55元，当前对应A股PEV 1.29倍，估值切换后对应PEV1.09倍，给予买入评级。    风险提示：开门红数据不及预期，代理人增速较慢） 相关股票：$新华保险(SH601336)$研究员： 天风证券 ● 陆韵婷发布时间：2017-11-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-03 08:20"}, {"target": "/S/SH601336/94821179", "title": "［长城证券：增持］2017年三季报点评：战略转型彰显韧性 不负韶华+不负卿", "text": "投资要点    1.阵痛过后，净利润增速转负为正+前景可期    此前，受准备金计提增加、投资收益减少等影响，寿险行业自2016年以来净利润普遍下滑。今年上半年，新华保险净利润为32.37亿，同比减少2.9%。但从环比数据看，第三季度增速数据改善，净利润环比增速为29.00%，远高于二季度环比增速-23.79%近53%，推动了前三季度净利润同比增速实现“转负为正”的重要转变。我们认为主要是新华保险成功实现转变主要归于第三季度的投资净收益大幅增长与所得税的减少。三季度数据显示，实现投资净收益为101.86.亿元，环比增速为13.92%，进一步推高了前三季度投资净收益同比增速，高达27.88%，远高于二季度同比增速-2.00%。从投资收益率看，前三季度的总投资收益率为5.2%，高于中报30BP，单季度的投资收益率为5.92%。另外，我们发现所得税率已由中报的33.65%大幅下降至三季报的26.42%，单季度为169.00亿元，环比增速为-78.74%，远低于中报环比增速-6.14%，前三季度的同比增速为37.82%，较中报的82.85%同比增速大幅下降近50%。    2.转型初见成效，保费增速拐点显现    新华保险前三季度的业务表现与其转型预期基本相符。我们在前期的报告中提及，虽然新华保险是上市五家（包括中国人保）险企中唯一出现保费数据下滑，上半年实现保费收入612.39亿元，累计同比下滑13.79%，但是降幅逐月改善，市场有所份额上升。因此，我们当时指出仅凭保费增速等数据来评判新华保险会有失偏颇。    我们曾预计其规模保费在前三季度维持负增长但降幅逐步收窄，并有望于四季度转正。数据显示，自6月以来，新华保险已连续4个月实现正增长，其中9月单月保费收入144.23亿元人民币，同比增长约44.8%，创今年单月最大增幅。新华保险前三季度累计实现原保险保费收入898.4亿元，同比减少3.8%，降幅进一步收窄。    与此同时，新华保险大力发展个险渠道的方针也已经显露锋芒。前三季度个险渠道共实现保费收入713.28亿元，同比增长24.3%，占总保费的比例提升至79.4%，同比增长约18%。    相比保费规模，更应该关注的是新华保费结构的变化。近两年来，新华保险加大期交产品销售，压缩趸交产品。其前三季度个险和银保渠道的趸交业务较去年同期分别减少了5.68亿元和198.78亿元，同比下降25.1%和99.8%。与趸交业务大幅降低形成对比的是，个险、银保渠道首年期交保费同比分别增长35.7%和27.6%，其中十年期及以上期交保费分别增长46.8%和287.7%，续期拉动的发展模式已初步成型。    从期限结构看也呈现不断优化得趋势，前三季度期缴占比和代理人渠道中的期缴占比分别同比提升43.19pct和5.62pct，相较2017H提升1.03pct和0.56pct，保持在高位并持续优化。这也是我们认为新华保费可保证持续增长的韧性所在。    3.步步为营，稳健提升    前三季度，新华保险退保率同比进一步下降至4.7%，273.28%的核心偿付能力充足率和279.03%综合偿付能力充足率则使其继续保持良好的风险管控水准。    公司坚持实行压缩有效业务价值较低的银保趸交业务的策略，随着国债收益率750日均线即将进入上行通道，边际利润加速释放，业绩改善、估值修复在望。    4.全年EV增速有望进一步提升    我们认为基于前3季度代理人渠道首年保费增速已由中报的15.1%大幅跃升至27.4%，将2017年的新业务价值的增速至30%附近。截止前三季末，其他综合收益浮盈为9.07亿元，保守估计全年综合投资收益有望达到5.4%，高于前三季度的5.2%的总投资收益率，将显着超过精算假设的4.5%，有望实现正的投资收益偏差。据新业务价值增速与投资偏差的上调，预计全年内含价值增速大概为14.2%附近。    5.估值与投资建议    随着保险行业134号文落地，对万能险、投连险进行一系列限制，引导产品设计回归保险本源，对定期、终身寿险进行鼓励，新华保险契合监管导向的转型方向势必会为公司和股东带来丰厚的回报。四季度有望出台商业养老保险（试点），成为推动发展和板块估值提升的重磅催化剂。新华保险持续掘金健康险，2017年以来健康险占首年保费的比重已经提升16%至36.4%，若后续能够继续提升较高的健康险占比，那么我们认为公司的NBV增速具有持续性，需要重点关注代理人增速情况，这是我们一直强调的。    未来公司经历利润加速释放，内含价值有望大幅增长。同时以前年份艰难的转型过程造就了低基期的优势，未来业绩提升空间巨大，需要指出的是三季报显示，证金公司虽然减持了公司2399万股，持股比例由二季末的3.36%下降至2.59%。但我们看好公司的发展前景，预计2017年-2019年的EPS分别为1.67/2.16/ 2.44元，对应PEV分别为1.28/ 1.11/ 0.97倍，首次覆盖，予以“推荐”评级。    风险提示：市场大幅下跌；业绩不及预期风险；134号文影响致保费增速短期波动的风险。相关股票：$新华保险(SH601336)$研究员： 长城证券 ● 赵浩然刘文强发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 11:20"}, {"target": "/S/SH601336/94772010", "title": "［东北证券：买入］2017年三季报点评：归母净利超去年全年水平 预计3Q单季NBV同比增速达45％", "text": "整体来看，收入降幅逐月收窄，归母净利润增速由负转正，好于市场此前预期，主要系：1.得益于A 股和港股蓝筹品种的结构性行情3Q单季投资收益YoY+27.9%；2.在保监人身险[2017]134 号文正式实施前公司加大了部分“停售”产品的销售（主要是长期期缴产品，好于预期），进而拉动整体营收及净利表现；3.10 年期国债收益率750 日移动平均线企稳并回升，准备金补提压力减轻。    保费结构进一步优化，坚定“砍趸交促期缴”。前三季度续期保费占总保费的比例达到67.8%，同比提升超过13 个pct.，个险渠道十年期及以上期交YoY+46.8%（2017H 为+40.9%）占首年保费比重维持在77%，3Q 单季银保趸交业务仅增长5.18 亿元，表明3Q“炒停”依旧坚持续期保费拉动总保费增长的健康增长模式，并未重返银保趸交业务。前三季度公司期缴业务同比增速为19.3%，前三季度退保率为4.7%，同比减少0.6 个pct.，业务品种继续向好。我们预计全年保费收入有望保持1%-2%的正增长，各渠道续期业务增速超过25%。    “炒停”并未拉低NBV 增速，预计3Q 单季同比增速或将超过45%。考虑到个险/银保渠道首年期交保费同比增速分别达到36%、28%（3Q 单季同比劲增67%和44%），我们预计前三季度公司NBV 增速同比保持在35%附近（3Q 单季同比增速或将超过45%），好于市场整体预期。    投资收益好于预期，其他综合收益劲增表明未来仍有稳步释放空间。受益于资本市场波动向上的结构性的行情，AFS公允价值上行，公司前三季度其他综合收益为9.07亿元（去年同期为-19.47亿元）。前三季度投资收益率分别为5.2%（2017H为4.9%）。期末投资规模较上年末增加1.8%至6922.53亿元，上半年公司部分定期存款到期，公司增加了对金融债、国债、理财产品的配置，其中非标资产占比为33.7%，其中AAA级占比为94.95%，信用风险可控。我们预计公司全年投资收益率有望保持在5.2%上方。    当前，10年期国债到期收益率迭创年内新高，剑指4%。750日移动平均线企稳回升，我们预计2017年下行约19个BP，2018年全年将上行15个BP，责任准备金补提影响逐步出清，利润将在2018年逐步释放，纯寿险公司弹性显现。    投资建议：公司坚持发展期交业务，尤其是十年期及以上期交业务，逐步形成依靠期交和续期拉动总保费规模增长的发展模式，据规划十年期及以上首年期交保费占比目标是85%。10月1日，保监[2017]134号文正式实施后，新产品逐步落地，以天利年金（万能型）为代表的主险产品，将“搭售”主流年金产品，好于此前市场相对悲观的预期。健康无忧系列C款升级保障范围，提高件均保单数量与保费，未来有望进一步提升死差占比，我们上调17-19年每股内含价值至50.62元、61.87元和75.93元，对应P/EV为1.20X、0.98X和 0.80X，从历史上看纯寿险公司P/EV中枢在1.2-1.3之间，公司目前逐步走出转型阵痛期，2018年开始步入收获期，维持“买入”评级。    风险提示：长端收益率快速下滑、2018年开门红不达预期，投资收益不达预期相关股票：$新华保险(SH601336)$研究员： 东北证券 ● 张经纬,葛玉翔发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 16:50"}, {"target": "/S/SH601336/94746709", "title": "［国泰君安：增持］2017年三季报点评：保单结构调整已见显著成效", "text": "维持“增持”评级，维持目标价75.38元。考虑到公司持续坚定推进转型并已初现成效，我们认为其后续价值增长仍有望超市场预期。维持2017-2019年EPS盈利预测2.00/2.37/2.82元。    保单结构进一步改善，2018年有望实现规模和价值双升。1）在实现个险新单增速从中期同比15.1%提升到三季度末的27.4%同时，缴费结构进一步改善，个险新单中期缴保费占比提升到92%，相对中期进一步提高；2）经历过两年的转型，目前的新华负债端结构已显着改善，预计2018年有望实现规模和价值超越行业平均的双升。    利率稳步提升利好投资端持续改善。前三季度年化总投资收益率为5.2%，较上年同期上升0.1个百分点，较2016年中期上升0.3个百分点。利率稳步提升、蓝筹股行情对公司投资端的正面影响已经逐步反应在收益率上，预计随着高息资产到期压力减小、利率持续的稳步提升，预计未来新华保险的投资端有望步入持续改善周期之中。    催化剂：开门红超预期、准备金释放利好利润表。    风险提示：利率曲线快速上升或下降。  相关股票：$新华保险(SH601336)$研究员： 国泰君安 ● 刘欣琦,齐瑞娟,高超发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 11:50"}, {"target": "/S/SH601336/94693931", "title": "［申万宏源：增持］2017年三季报点评：持续价值转型 净利润实现正增长", "text": "新华保险于10 月27 日发布2017 年三季报，业绩基本符合预期。    坚持重个险、聚焦期缴的价值转型，预期新业务价值率四季度持续改善。截止至9 月30日，公司总保费收入898.40 亿元，其中个险渠道业务收入713.28 亿元，同比增长24.3%，占整体保费收入比例为79.4%，与上半年比例基本持平，主要得益于代理人团队的稳定扩张。个险渠道方面，公司进一步提升期缴业务特别是长期业务比例：首年保费收入211.54亿元，同比增长27.4%，其中期缴保费194.62 亿元，占首年保费比例达92.0%，进一步来看十年期及以上的期缴保费收入为163.16 亿元，占比期缴保费83.8%。同时公司进一步缩减银保渠道，银保渠道业务收入168.33 亿元，同比下降51.8%，仅占整体保费收入18.7%；其中首年保费60.14 亿元，同比下降75.4%，趸缴保费收入同比下降99.8%至0.4 亿元。团险保费收入16.79 亿元，同比增长51.4%。公司整体转型路径清晰，逐步推进执行力较强，预期公司四季度在个险渠道及期缴业务占比较高的情况下，新业务价值率可得到持续改善。上半年公司个险与银保渠道新业务价值率分别增长4.8 和5.0 个百分点至50.6%和5.3%，驱动寿险业务整体价值率提升22 个百分点至37%。    转型效果显现，维持“增持”评级。公司聚焦期缴业务，持续价值转型，保险业务收入由于公司转型缩减银保及趸缴业务在短期内负增长，转型后期有望发力实现正增长。公司偿付能力基本保持稳定，核心和综合偿付能力充足率分别为273%和279%，风险管理稳健。维持公司盈利预测，预计2017-2019年EPS分别为1.60/1.65/1.71 元，目前股价对应2017年PEV 为1.20 倍，预期公司转型后续阶段业绩逐步发力，维持“增持”评级。相关股票：$新华保险(SH601336)$研究员： 申万宏源 ● 王胜发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 16:50"}, {"target": "/S/SH601336/94691301", "title": "［华创证券：增持］2017年三季报点评：巩固转型成果 保费再回高速增长轨道", "text": "1.坚持转型下，三季度保费增速大幅改善    前三季度，公司实现保费收入898亿，同比减少3.8%，增速较年中提升10%，三季度保费提升明显。其中，个险保费713亿，同比增24.3%，较年中提升3.5%，个险新单保费212亿，同比增27.4%，较年中增12.3%，个险新单期交保费195亿，同比增35.7%，较年中提升12.7%，长期新单期交保费163亿，同比增46.8%，较年中提升5.9%。银保渠道继续改善，在延续上半年停掉趸交业务的情况下，银保目前主要以新单期交和续期保费为主，其中新单期交60亿，同比增27.6%，较年中增6.2%，银保渠道累计保费168亿，同比减51.8%，较年中提升9.5%。整体而言，三季度保费增长改善明显，四季度若能延续增长趋势，全年保费增速有望实现正增长。    2.退赔下降支撑净利润持续改善    退保方面，前三季度退保金为295亿，同比减少9.67%，但截止三季度公司退保率为4.7%，同比减少0.6%，较年中增1%，推测与今年保费负增长带来的低基数相关。赔付方面，供给赔付306亿，同比减1.35%，其中死伤赔增加25.6%至42亿，满期及年金给付则减少4.6%至264亿，最终促成赔付支出的大幅减少。正是由于三季度保费回归高速增长，以及退保赔付的同比下降，致使前三季度净利润改善明显，达到50亿，同比增5.3%，较年中提升8.2%。若四季度能延续三季度发展态势，全年净利润增速有望继续提升。    3.投资质量持续向好    截止三季度末，公司投资资产达6923亿，较去年年底增1.8%，实现投资收益268亿，同比增7.56%，增速高于资产增速，证明投资质量提升。另总投资收益率达到5.2%，同比增0.1%，较年中提升0.3%。    4.投资建议与风险提示：    公司整体发展平稳，第三季度保费重回高速增长轨道，全年保费增速和净利润增速持续提升。随着期交保单的持续增长，新业务价值率提升，新业务价值和内含价值增速将再创新高。风险提示：保费增速不及预期。   相关股票：$新华保险(SH601336)$研究员： 华创证券 ● 洪锦屏发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 16:20"}, {"target": "/S/SH601336/94680359", "title": "［安信证券：买入］2017年三季报点评：利润增速转负为正 投资收益稳步上扬", "text": "产品久期拉长，渠道结构稳健。2017 年前三季度公司实现保费收入898 亿元，同比减少3.8%，较之2017 年初的-21%降幅持续收窄，我们认为公司保费收入同比负增长幅度收窄的主要原因在于公司转型稳步推进，产品和渠道结构不断优化。    （1）产品聚焦期交，久期持续拉长。2017 年公司聚焦期交业务，并在年度计划中取消了趸交业务，前三季度个险期交保费达到194 亿元，同比增速达到35%，其中十年期及以上期交保费达到163 亿元（YoY+46%），在个险首年保费的比例达到77%（去年同期67%）。与此同时个险趸交产品同比降低25%，银保趸交产品同比减少近100%，公司产品结构持续优化。在产品结构改善带动下，前三季度退保率为4.7%，同比下降0.6 个百分点。在134 号文实施之后，预计公司将继续推动长期保障型产品的发展，产品保障属性进一步增强，预计2017 年全年期交保费同比增速将维持30%以上水平    （2）个险新单稳增，推动价值提升。2017 年前三季度公司个险渠道实现保费收入713亿元，同比增速达到24%，其中个险新单保费增速达到27%，较之上半年的15%有所提升。根据公司中报披露数据，上半年公司月均人均综合产能7032 元，同比增速2.8%，推动个险新业务价值同比增速达到26%，我们预计全年在营销员产能和人数的稳步提升带动下，个险新单同比增速将在25%以上，新业务价值增速将达到30%。    投资收益提升，投资端改善。截至2017 年前三季度公司投资资产达到692 亿元（YoY+1.8%），投资收益267 亿元（YoY+7%），同期公允价值变动收益近1.3 亿元（去年同期-1.5 亿元），带动总投资收益率提升至5.2%（上半年4.9%，去年同期5.1%），我们认为三季度以来市场环境较好（上证综指+6%，深证成指+8%）以及利率提升是公司投资端改善的主要原因。此外截至三季度末其他综合收益达到9 亿元（上半年8 亿元，去年同期-19 亿元），投资浮盈持续提升，预计2017 年全年公司总投资收益率将稳定在5.2%以上。    预计准备金计提拐点将在四季度。此次三季报公司并未补提准备金，根据测算，我们预计中债国债十年期到期收益率750 日移动平均将在2017 年四季度迎来3.11%左右的拐点，寿险利润未来将逐步释放。    投资建议：买入-A 投资评级，预计新华保险2017-2019 年归母净利润同比增速达到5%、12%、19%，EPS 分别为1.67 元、1.87 元、2.22 元，6 个月目标价为75 元。    风险提示：政策风险/宏观风险/利率风险   相关股票：$新华保险(SH601336)$研究员： 安信证券 ● 赵湘怀,贺明之发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 14:20"}, {"target": "/S/SH601336/94650479", "title": "［太平洋：买入］2017年三季报点评：核心业务高增长 期交占比持续提升", "text": "点评：     业务逐步发力，全年有望正增长。前三季度，公司共实现保险业务收入898.4亿元，同比减少3.8%，价值转型落地后，业务逐步发力，前两季度同比增速分别为-20.0%和-13.8%。三季度实现保险业务收入286.01亿，较去年同期同比增长27.8%。     核心业务保持高增长，转型升级成效明显。今年公司加大业务结构调整力度，聚焦期交业务发展，大幅压缩趸交业务，新单期交保费占新单保费的比例达到88.2%，同比上升43.2个百分点，较二季度继续提升1.1个百分点，10年期以上期交保费收入占新单保费比例达到57.2%，同比上升30.9个百分点，较二季度提升0.6个百分点。     投资资产规模略有提升，年化总投资收益率改善明显。截至3季度末，公司投资资产规模6922.53亿元，较年初增长1.8%，年化总投资收益率5.2%，较2季度提升0.3个百分点。     偿付能力保持充足，业务发展和投资无忧。截至3季度末，公司核心偿付能力充足率273.28%，较上季度上升1个百分点，综合偿付能力充足率279.03%,较上季度下降14.28个百分点，主要原因为三季度有100亿次级债赎回，对综合偿付能力充足率影响约15个百分点。偿付能力充足率远高于监管60%和120%监管重点观察红线，业务发展和投资无掣肘。     投资建议：公司转型升级效果明显，业务端结构持续优化，规模逐步发力，价值提升明显，投资端配置稳健，非标配置能力出色，维持“买入”。     风险提示：监管趋严；资本市场大幅波动。  相关股票：$新华保险(SH601336)$研究员： 太平洋 ● 魏涛,孙立金发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 08:50"}, {"target": "/S/SH601336/94650478", "title": "［中泰证券：买入］2017年三季报点评：利润增速转正 业务结构继续优化", "text": "利润增速转正，主要为投资收益提升、业务品质改善以及准备金增提压力减轻。前三季度归母净利润为50.42亿元，同比增长5.3%，归母净利润增速由中期的-2.9%转正。当期利润表归因分析之下，投资收益同比增长8.7%，年化总投资收益率由中期4.9%提升0.3个百分点至5.2%；退保及赔付支出同比减少5.6%，业务品质改善；随着即期国债收益率维持高位波动，750曲线下行趋势减缓，提取保险责任准备金由去年同期257.55亿元降至227.21亿元，预计因折现率曲线下降因素形成的准备金增提金额环比继续减少。    首年保费、期交保费继续强劲增长，总保费降幅逐季收窄。前三季度实现总保费898.40亿元，同比降幅由半年度的-13.8%收窄至-3.8%，预计今年全年总保费将与去年基本持平或微增。个险渠道前三季度实现保费713.28亿元，同比增长24%，其中个险首年、续期保费分别同比增长27%、23%；首年保费继续保持期交增、趸交减的节奏，个险期交前三季度实现保费194.62亿元，同比增长36%，其中十年期以上期交保费同比增长47%；与此同时个险趸交保费继续压缩，同比减少25%。    业务结构继续改善，代理人渠道占比、期交占比较去年同期明显提升。个险渠道保费占比达79%，较去年同期61%提升18个百分点，主要系转型聚焦个险和期交之下，主动压缩银保趸交近200亿所致；期交保费占首年保费占比达94%，较去年同期46%显着提升，其中个险渠道十年期及以上期交保费占比继续提升至84%，去年同期为78%，高价值率期交保单将大幅提升公司价值创造；续期保费占总保费占比达68%，较去年同期55%提升13个百分点，通过近年来转型，续期拉动总保费的期望格局已经逐步形成，预计明年续期占比将继续提升。另外，前三季度退保率为4.7%，较去年同期5.3%大幅改善0.6个百分点，预计是保费结构继续改善以及客户服务提升所致。    投资收益率较中期提升，预计年化综合投资收益率达到5.3%。前三季度年化总投资收益率达到5.2%，较中期4.9%提升0.3个百分点，预计主要系三季度权益投资表现优异所致，考虑可供出售金融资产浮盈之后的综合投资收益率预计为5.3%。    投资建议：明年公司将继续推进重疾等保障型产品的销售，预计期交占比、保障型产品占比将进一步提升，新业务价值率仍有较大上升空间，且明年迎来转型之后的收获期，代理人规模与新单保费望迎来快步增长，价值增长值得期待。预计公司2017-2019年每股内含价值分别为50.04、60.86、74.65元，同比增速分别为21%、22%、23%。坚定看好内生成长与估值的双升，给予17PEV目标估值1.5倍，对应目标价为75.06元，“买入”评级。    风险提示：股市债市大幅波动对当期投资收益影响超预期；政策变化对保费收入增长形成超预期影响。   相关股票：$新华保险(SH601336)$研究员： 中泰证券 ● 戴志锋,蒋峤发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 08:50"}, {"target": "/S/SH601336/94615149", "title": "［东吴证券：买入］2017年三季报点评：期交提速﹢业绩拐点 转型成效卓越", "text": "投资要点：     投资进一步回暖+税费影响弱化，账面业绩拐点出现：公司前三季度归母净利润同比增长5.3%，确立业绩拐点（上半年业绩下滑2.9%），主要系投资端继续回暖，实现投资收益267.8亿元，同比增长7.6%，公允价值变动损益1.28亿，同比提升2.83亿，前三季度总投资收益率为5.2%，较上半年的4.9%明显提升，预计价差收益显着增长。此外，上半年公司所得税大幅增长造成业绩小幅下滑，三季度税费影响弱化，对业绩正增长起到积极作用。公司在主动调整业务结构、坚定推进战略转型，造成整体保费收入下滑的背景下，业绩增速由负转正有利于改善市场预期，并强化市场对公司转型发展前景的信心。    期交保费增速逆势提升，战略转型力度及成效持续超预期：公司2017年以来持续加大业务结构调整力度，在年度计划中取消趸交业务，聚焦期交业务发展，转型成效显着。前三季度，公司期交新单保费占总新单保费比重达到约88.2%，同比大幅提高约43个pct.，且十年期及以上期交保费规模创近年来新高，占总新单保费比重达到57.2%，同比亦大幅提升。个险渠道，前三季度期交新单保费同比增长35.7%至194.6亿元，十年期及以上期交新单保费同比增长46.8%至163.2亿元；银保渠道，主动收缩中短存续期产品规模，趸交新单同比下降99.8%，造成保费收入同比下降51.8%至168.3亿元，其中新单保费同比下降75.4%至60.5亿元，但期交新单保费同比增长27.6%至60.1亿元。保费收入角度，三季度受保监会134号文影响，各家保险公司推进产品转型，保费普遍呈现增速趋缓态势，但公司期交业务新单保费收入增速较上半年全面提升，凸显公司战略转型力度及成效超预期。    转型提升长期盈利能力，未来推动业务价值稳步提升：1）在低利率环境中，公司发力期缴+收缩趸交的战略转型意义重大，将有效控制负债端资金成本+节约低价值业务对资本消耗，利好公司长期盈利能力提升。2）回顾上半年，公司新业务价值同比增长28.8%至71.53亿元，期末内含价值为1420.89亿元，较年初增长9.8%，价值稳步提升，同时业务品质有所改善，13个月、25个月继续率分别提升至为89.2%、82.3%，前三季度退保率同比下降0.6个pct.至4.7%。3）随着国债利率震荡上行，准备金补提影响或将逐步见底，预计2017Q4补提影响将大幅弱化，2018年影响全部出清，预计公司业绩将步入高增长通道。    盈利预测与投资评级：公司业绩拐点兑现，寿险价值稳步提升，且?发展期交、压缩趸交?战略转型成效超预期，期交业务增速全面提升，在低利率环境下利好公司长期盈利能力。预计公司2017、2018、2019年EPS分别为1.9、2.75、2.88元/股，目前市值约1.23倍2017PEV、1.03倍2018PEV，看好公司转型发展前景，维持“买入”评级。    风险提示：1）长端利率触顶快速下行；2）万能险新规驱动银保渠道竞争加剧；3）战略转型造成短期保费规模持续承压。 相关股票：$新华保险(SH601336)$研究员： 东吴证券 ● 丁文韬,马祥云,王维逸,胡翔发布时间：2017-10-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-30 17:20"}, {"target": "/S/SH601336/94612652", "title": "［华泰证券：买入］2017年三季报点评：业绩喜现正增长 价值转型显成效", "text": "保费表现显着改观，价值转型初显成效    公司2017前三季度归母净利润50亿元，YoY+5.3%，符合我们预期；ROE为8.18%，YoY+0.06pct。保费收入898亿元，YoY -3.8%，较年初已有大幅改善。公司在两步走战略的转型期坚定推进价值转型，通过代理人队伍的增量提质，高价值产品，尤其是健康险的大力销售，保费表现已显着改观，新业务价值率也有大幅提升，带动新业务价值和内含价值持续稳定增长，预计今年末保费收入将实现正增长。    聚焦个险渠道，期交+续期模式成效显现    公司加速推进价值转型，主动停售趸交产品，聚焦个险渠道建设。个险渠道业务收入713亿元，YoY+24.3%，占比79.4%，同比+18pct，渠道建设成效显着。首年期交保费255亿元，YoY+34%，保费占比同比提升8pct至28.4%；其中十年期及以上期交保费165亿元，YoY+48%。另一方面，续期保费收入610亿元，YoY+19%，保费占比67.8%，同比提升13.1pct。期交推动、续期拉动保费增长模式稳步推进。退保率为4.7%，YoY -0.6pct，预计将释放更大的利润空间。    投资收益率显着提升，经营效益稳步提高    公司坚持审慎的投资风格，总投资收益率5.2%，较年中提升0.3pct；投资收益268亿元，Q3单季度新增收益102亿元，环比+14%。报告期末投资资产为6923亿元，较年初增长1.8%。公司积极处理前期高固定收益类银行理财产品，借助利率上升通道，拉长再投资久期，以实现收益的平滑过渡。同时得益于A股与港股市场的持续回暖，权益投资也有较好的表现。    准备金贴现率上行释放利润，新产品推出积极应对    10年期国债收益率自年初3.12%以来持续上行，截至10月底已突破3.8%，750日移动平均线趋于平稳，预计上行拐点将于12月出现，将大幅减少准备金计提并进一步推动净利润增厚。我们预计税延型养老保险将于17年底试点，保险需求正在激活，保险市场持续渗透，大型险企将享受政策红利率先提升新业务价值。公司针对134号文积极设计产品，领先市场推出符合新规的新产品“华实人生”和“惠添利”，销售与客户反馈较好，明年开门红业绩预期乐观。    看好价值转型发展前景，维持买入评级    公司加速推进价值转型，期交、续期占比稳步提升，期交推动+续期拉动模式成效显现，新业务价值与内含价值相应提升，看好公司价值转型的发展前景。结合公司最新业绩表现，调整盈利预测，预计公司2017-19年EVPS分别为50.82、60.89和72.82元（前值分别为48.6、57.1和67.12元），对应P/EV为1.19x、1.00x和0.84x。结合上市险企可比估值，给予2018年1.2-1.3xP/EV，目标价格区间为73~79元，维持买入评级。    风险提示：资本市场大幅波动投资收益急剧下滑，保费收入不及预期。相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 沈娟发布时间：2017-10-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-30 16:50"}, {"target": "/S/SH601336/94610207", "title": "［招商证券：增持］2017年三季报点评：转型最坚定 未来最可待", "text": "业绩扭亏为盈，18年有望开启高速增长模式。前三季度归母净利润50.42亿，同比增长5.3%，扭亏为盈，符合市场预期。三季度单季度实现归母净利润18亿，同/环比增长24%/29%，源自于：1）受益股债市场双双向好，投资收益102亿，同比增长27.5%；2）赔付支出72亿，同比下降30%，主要是期满及年金给付同比下降38%所致。展望未来，公司持续压缩银保趸交业务，750天平均曲线拐点来临，准备金对业绩正面作用将会逐步兑现。    转型最坚定，战略最清晰。取消银保趸交业务计划，聚焦期交，以?调结构?代替?冲规模?。前三季度保费收入898.4亿，同比下降4%，较上半年的13.8%的降幅再缩窄。个险渠道保费713.28亿，同比增长24.3%，占比高达79%，新单保费211.5亿，同比增长27%，其中期交保费194.6亿，占比92%，转型取得成效；银保渠道保费168亿，同比下降51.8%，其中趸交保费仅存0.4亿，同比下降99.8%，转型决心可见一斑。三季度单季度个险保费230.6亿，同/环比60%/20%。重视个险，提高期交，放弃趸交。    新业务价值率大幅提升，EV稳步增长符合预期。据中报披露，上半年新华NBV 71.53亿，同比增长28.8%，符合此前市场预期，其中新业务价值率大幅攀升，上半年高达39.7%，仅次于太保的40.6%；1H17 EV 1420.89亿，较年初增长9.8%，符合预期，其中运营偏差9.08亿，提供正向收益，而投资偏差-4.62亿，而年初这一值为-44.14亿。    投资建议：维持审慎推荐评级，看好公司未来发展前景基于：1）寿险业负债端结构持续改善、资产端受益利率的居高不下、政策端受益监管的松紧有度，长期基本面改善空间最大；2）新业务价值率的大幅改善；3）发力保障业务、发力期交业务，价值提升空间最大；4）取消银保趸交业务，大力发展个险业务，18年保费增速压力最小，18年最具期待。预期公司2017年归母净利润51亿，EV 1555亿，17年市值2200亿，目标价70元，空间15%。    风险提示：转型无法兑现业绩及价值 相关股票：$新华保险(SH601336)$研究员： 招商证券 ● 郑积沙发布时间：2017-10-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-30 16:20"}, {"target": "/S/SH601336/94610206", "title": "［广发证券：买入］2017年三季报点评：积极转型 结构持续调整", "text": "三季报业绩公布    公司前三季度实现归母净利润50.42 亿元，同比增长5.3%，归母净资产636.1 亿元，较年初增长7.6%，对应EPS1.62 元、BVPS20.39 元。保费收入898.4 亿元，同比下降3.8%。总投资收益率5.2%，核心偿付能力充足率273.28%。    转型稳步进行，有效清理趸交银保业务    公司积极践行保险结构转型，持续清理低价值银保、趸交类业务。个险渠道中，十年期以上长期险种首年保费收入163 亿元，同比增长46.8%，占到首年保费收入的比例由69%提高至77%。同时，个险趸交保费同比下降25%，银保保费下降51.8%，其中银保趸交业务几乎全部清理，险种已经以长期期交类为主，转型效果显着。    投资回升，偿付能力充足    公司前三季度投资收益率回暖，投资资产同比增长1.8%。核心偿付能力、综合偿付能力充足率分别为272%、293%，满足监管要求，支撑业务发展。    投资建议    公司转型力度大，战略清晰，年初以来坚定清理趸交、银保业务，大力发展个险长期期缴业务，险种结构调整到位。预计17 年EPS1.74 元，BVPS19.58 元，维持买入评级。    风险提示    转型成果低于预期，利率波动超预期等。相关股票：$新华保险(SH601336)$研究员： 广发证券 ● 陈福,文京雄发布时间：2017-10-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-30 16:20"}, {"target": "/S/SH601336/94215513", "title": "［东北证券：买入］银保渠道新产品到位 健康无忧C1系列升级保障", "text": "保监会“保险姓保、回归本源”的政策助力新华在转型阵痛期坚定价值成长信念。10 月1 日起，保监人身险[2017]134 号文正式开始实施，其中规定年金/两全产品前五年不得返还生存年金、每年不得返还比例不得超过已交保费的20%、不得附加万能险账户。    截止当前，新产品逐步获批，新华保险作出如下应对：    年金/两全产品拉长期限，递延年金给付期限至第5 年末。典型如惠添利两全和华实人生终身年金产品；    以天利年金（万能型）为代表的主险产品，将“搭售”主流年金产品。关爱金、生存保险金按约定给付时间自动转为保险费，与此前附加万能账户相比，该类万能险（主险）的区别体现在：a.每个保单年度年金领取/部分领取金额不得超过已交保费的20%，以符合保监人身险[2017]134 号文的规定；b.公司按照每笔转入的保险费的0.5%-3%收取初始费用；c.退保费用严格按照精算规定的上限5%、4%、3%、2%、1%前五年逐年收取，配合期限拉长。    健康无忧C1 款升级保障。保障病种更加丰富，包括35 种轻症，85 种重症；升级款加量赔付，特定重疾额外赔付基本保额20%，前十年重疾或身故额外给付20%基本保额，有望进一步提升死差的占比。实质重于形式，我们认为“双主险”的落地好于此前市场相对悲观的预期。从销售难度分析，对个险客户获得的收益率和流动性略有降低，但实质影响不会太大，主要系：1.传统个险渠道年金期限多为5 年-20 年，客户对5 年末返还生存金的敏感度影响较低；2.对于自动转入的保费收取0.5%的初始费用，未来险企可通过提升结算收益率，加大保障力度，减少对投保人收益性的影响，我们对明年开门红保持谨慎乐观的态度。    投资建议：随着新华保险主动压缩银保趸交业务规模的同时，配合保监规定，进一步拉长银保渠道产品期限， 提升保障比例，对健康无忧系列C 款升级保障范围，提高件均保单数量与保费，未来有望进一步提升死差占比，银保渠道NBV Margin 有望提升进一步拉动整体新业务价值增速。    我们上调全年保费业务收入与2016 年全年基本持平，每股内含价值为2017-2019 年为50.15 元、60.80 元和74.05 元，对应P/EV 分别为1.16X、0.96X 与0.79X，维持“买入”评级。    风险提示：个险渠道2018 开门红产品销售不达预期，投资收益不达预期相关股票：$新华保险(SH601336)$研究员： 东北证券 ● 张经纬,葛玉翔发布时间：2017-10-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-24 11:50"}, {"target": "/S/SH601336/93960174", "title": "［海通证券：买入］调研简报：2018年开始进入发展与收获期 预计新单保费与代理人规模均可实现两位数增", "text": "新华保险 2018 年进入“发展年”，我们预计2018 年新单保费和代理人规模同比增长超过10%，NBV 同比增长超过20%。1）根据公司规划，2016-2017 年为转型期，2018-2020 年是发展与收获期。经过转型期，新华保险基本削减了全部低价值率的趸交业务，2017 年上半年期交业务占比已高达87.2%，健康险首年保费占比升至36.4%，业务结构实现了跨越式发展。2）134 号文的影响有限，预计2018 年主力储蓄型产品（年金险）的变化较小，公司仅需将生存金的返还延至5 年以后。另外，2017 年1 季度保障型新单保费占比高达40-50%，高于所有同业，所以新华保险受到134 号文的影响理应最小。3）“发展年”中，我们预计新华保险会在坚持打造“三高”队伍（高举绩率高产能高留存率）的基础上，适当加大增员，并加强与同业的NBV 增速对标。因此，我们预计2018 年队伍规模与产能的双提升能够保证新单保费的同比增速高于10%，而NBV Margin 的进一步提升能够促使NBV 增速达到20%。    2018 年健康险（重疾险为主）增速与占比预计能进一步提升，队伍的销售实力必将持续改善。1）我们预计新华保险2018 年开门红（1 季度）的主力年金险和重疾险均不会有明显变化，但重疾险的新单保费占比有望增至超过50%，从而提升整体NBV Margin。重疾险的保额一直处于上升通道，因此件均保费也会持续增长。2）近年新华队伍的人均收入持续稳健提升，留存率明显改善。2017 年下半年公司有效加强主管培训，促进主管增员与组织裂变发展，有利于2018 年队伍数量和产能的增加。    价值转型与业务结构调整成果显着，预计价值与利润均将于2018 年进入更高质量的上升通道。预计2017 年每股EV 增长20%至49.79 元，给予1.5 倍2017P/EV    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2017-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-19 08:50"}, {"target": "/S/SH601336/92017992", "title": "［东北证券：买入］2017年半年报点评：历经阵痛 期待涅槃 NBV同比28.8%符合预期！", "text": "整体来看，业绩基本符合我们的预期，归母净利增速显着低于同业，主要系：1.公司继续坚持压缩低价值银保渠道规模，拖累整体保费增速；2.投资收益同比减少1.7%，略低于预期；3.上半年补提责任准备金减少税前利润合计19.94亿元，同时前期银保高现价产品逐步到期使得满期给付增加32.08亿元；4.受不可用于抵扣税款的费用的影响使得当期所得税费用同比增加82.9%。    渠道深化转型，产品优化结构。上半年公司个险、银保和团险渠道保费收入贡献分别为79%、19%和2%（去年同期为65%、34%和1%），个险渠道十年期及以上期交保费同比+40.9%；续期保费同比+23.2%，月均人均综合产能同比增长2.8%至7,032元，银保渠道取消趸交业务计划，发力年金险。个险渠道规模人力33.3万人，较上年同期净增5.2万人，与上年末人力基本持平。公司未来将继续加大对“大个险”渠道的投入，同时不以绝对人力数为指标，聚焦举绩率、留存率和人均产能。    公司已将健康险作为核心业务发展，上半年实现保费收入166.02亿元，同比增长43.9%；而传统型同比-51.2%；分红同比+1.7%；意外险同比+5.9%。健康险首年保费占比为36.4%，占比较去年同期提升21.4个pct.。上半年行业健康险保费收入增速仅为10.87%，创近5年来新低。而新华取得高增长的主要得益于公司打造以“健康无忧”为代表的健康险，通过全面保障、三款模式以及较低的门槛提升客户满意度的同时加强了对业绩与价值的贡献。（“健康无忧”全年目标销售额100亿元，同时公司正研发积累期和领取期分开管理的养老年金产品）。    压缩趸交，依靠期交和续期拉动总保费规模增长的发展模式。上半年，公司期交、趸交、续期保费收入占比分别为27.2%、4.0%和68.8%（去年同期为19.1%、31.1%和49.8%）。其中十年期及以上首年期交保费为108.27亿元，同比增长41.0%，占比高达78.7%，公司意图通过续期业务拉动总保费规模的模式初显成效。但是仍然值得注意的是，公司保单质量有待进一步观察。上半年个人寿险继续率（13个月89.2%和25个月82.3%）和退保率（3.7%）有所改善，但较同业领先水平仍有一定差距（25个月保单继续率：平安寿90.1%、太保寿88.9%；退保率：国寿3.4%、平安寿1.1%、太保寿0.8%）。    年化总投资收益率为4.9%，较上年同期下降0.4个百分点。上半年公司实现总投资收益160.11亿元，同比减少1.7%。期末投资规模较上年末增加0.7%至6845.92亿元，上半年公司部分定期存款到期，增加了对金融债、国债、理财产品的配置，其中非标资产占比为33.7%，其中AAA级占比为94.95%，信用风险可控。根据公司披露的部分证券投资情况，我们估算三季度以来继续保持浮盈，国泰君安、辽宁成大、碧桂园等蓝筹品种贡献收益加大。我们预计，全年投资收益率有望保持在5.2%的上方。我们预计，750日10年期国债收益率移动平均线将在四季度企稳，17年上半年下行约15个BP，2018年全年将上行8个BP，责任准备金补提影响正逐步出清，利润将在2018年逐步释放。    新业务价值率创出历史新高。上半年NBV同比+28.8%，得益于战略转型推动价值成长，具体来看：1.个险渠道规模占比提升40个百分点至73%；2.期交规模占比提升55个百分点至94%；3.长期健康险规模占比提升21个百分点至35%。同时值得注意的是，公司上半年内含价值变动表中当死亡率降低10%、发病率及赔付率降低10%时，公司新业务价值变化为0.93%和3.22%（2016年同期分别为0.49%和2.56%），表明公司产品保障属性进一步加强，未来死差贡献有望进一步抬升。    投资建议：公司坚持发展期交业务，尤其是十年期及以上期交业务，逐步形成依靠期交和续期拉动总保费规模增长的发展模式，据规划十年期及以上首年期交保费占比目标是85%。公司目前处于转型阵痛期，期待渠道和结构转型助力公司在2018年步入收获期。“健康无忧”产品已形成良好的市场口碑，未来有望进一步提升对公司业绩和内估值的贡献。当前公司每股内含价值为45.54元，对应P/EV为1.36X，我们预计公司17-19年EPS分别为1.55元、1.64元、2.17元，每股内含价值为47.71元、53.44元和61.46元，对应P/EV为1.29X、1.16X和1.01X，从历史上看纯寿险公司P/EV中枢在1.2-1.3之间，上调至“买入”评级。    风险提示：转型不达预期，保监会134号文新规影响超预期，投资不达预期。相关股票：$新华保险(SH601336)$研究员： 东北证券 ● 张经纬,葛玉翔发布时间：2017-09-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-08 11:50"}, {"target": "/S/SH601336/91948030", "title": "［海通证券：买入］2017年半年报点评：NBV同比增长28.8% 业务结构优化明显", "text": "投资要点：净利润同比下降2.9%，降幅较1 季度下降了5 个百分点。NBV 同比增长28.8%，EV 较年初增长9.8%，符合预期。寿险渠道结构显着改善，健康险占比大幅提升，NBV Margin 同比提升了24 个百分点。综合投资收益率同比提升0.6 个百分点，浮盈扩大。    净利润同比下降2.9%，EV 较年初增长9.8%。1）上半年归母净利润32.37 亿元，同比减少2.9%，同比降幅较1 季度下降了5 个百分点。利润增速低于同业的主要原因在于总投资收益同比减少1.7%。2）上半年NBV 同比增长28.8%。EV 较年初增长9.8%，其中NBV 创造、EV 预期回报和运营经验偏差分别贡献5.5%、4.7%和0.7%。3）上半年末净资产617.22 亿元，较年初增长4.4%，主因利润增长和浮盈上升。    寿险渠道结构显着改善，且个险渠道的NBV Margin 同比提升4.6 个百分点。1）公司主动削除低价值率的银保趸交业务，上半年首年保费同比减少46.4%；同时聚焦期交业务发展，首年期交保费同比增长22.6%，期交业务占比同比提升了49.1个百分点至87.2%。因此，整体的NBV Margin 从去年同期的15.8%剧增至39.7%，实现了本质上的跃升。2）“健康险转型”取得初步成果，健康险首年保费同比增长29.7%，占首年保费的比例达到36.4%，同比提升了21.4 个百分点。预计健康险将成为未来新单保费和NBV 增长的主要贡献来源。3）“高举绩率高产能高留存率”的高质量队伍打造尚需时间。上半年末代理人规模33.3 万人，同比增加18.5%，但月均举绩人力仅增7.3%，导致月均举绩率同比下降3.5 个百分点至53.1%。另外，上半年月均人均综合产能7032 元，同比增长2.8%。人均产能增速较小与产品结构调整有关（件均保费较低的健康险占比大幅上升），预计2018年开始举绩率、人均产能能够实现更快增长。    综合投资收益率同比提升0.6 个百分点，浮盈扩大。1）上半年股票投资顺应市场风格转换，并加大了港股通基金的配臵，取得较好收益。经测算，年化综合投资收益率约5.1%，同比提升0.6 个百分点。上半年末浮盈提升至17.28 亿元，较年初增加了7.67 亿元。2）上半年总投资收益率4.9%，同比下降0.4 个百分点，主因基金分红同比大幅减少。    价值转型与业务结构调整成果显着，预计价值与利润均将于2018 年进入更高质量的上升通道。预计2017 年每股EV 增长20%至49.79 元，给予1.5 倍2017P/EV估值，对应目标价74.69 元，“买入”评级。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2017-09-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-07 11:20"}, {"target": "/S/SH601336/91764948", "title": "［中信建投：增持］2017年半年报点评：新业务价值稳增长 整体表现基本符合预期", "text": "简评    转型效果明显，业务结构持续优化    2017上半年,公司取消了趸交业务，聚焦期交业务和保障型保险的发展，核心业务实现大幅增长，首年期交保费同比增长22.6%, 占首年保费的比例达到87.2%，同比提升49.1个百分点，其中十年期及以上的期交保费同比增长41%，占比达到56.7%，同比提升35.2个百分点。健康险首年保费同比提升21.4个百分点，占首年保费的比例高达36.4%。    个险渠道方面，公司积极推荐营销队伍的整合，提高产能，月均人均综合产能达7,032 元，同比增长2.8%,个险渠道规模人力33.3万人，较上年同期净增5.2万人，与去年末人力基本持平。    保险回归长期保障助力新业务价值率的提升，新业务价值率由15.8%提升至39.7%，新业务价值同比增长28.8%，其中，代理人渠道新业务价值同比增长26.35%。由于结构转型，首年保费同比下降51.1%。    部分定存到期，加大债券股权配置    上半年公司部分定期存款到期，定期存款占比较上年末下降4.7个百分点，仅为7%。同时，公司加大对债券和股权资产的配置：债权型投资，上半年主要增加了金融债和国债的配置，债权型投资占比上升3.6个百分点至67.9%；股权型投资上，增加私募股权配置及股票投资的公允价值变动，导致股权类投资占比较上年末增加0.3个百分点，至16.8%。    非标配置方面，加大较长期限商业银行理财产品的配置，规模占比达33.7%，较上年末增加0.5个百分点。年化净投资收益率4.9%, 同比下降0.3个百分点.年化总投资收益率4.9%，同比下降0.4个百分点。    内含价值稳健增长，准备金提取压力仍存    2017上半年，公司内含价值同比增长9.8%，其中期初内含价值贡献4.72%，新业务价值贡献5.52%，基本符合预期。准备金提取大幅减少，2017上半年，新华保险提取长期保险合同负债86.10亿元,同比减少59.3%. 主要原因为保费收入下降及赔付支出增加，而其中长期健康险责任准备金同比上升45.9%，是由于长期健康险首年保费增长较大的原因。由于750天国债平均收益率的下行,新华保险2017上半年由于精算假设变动增提寿险责任准备金12.18亿元，增加长期健康险责任准备金7.76亿元，合计减少税前利润19.94亿元。公司实现2017上半年可供出售金融资产浮盈增加8.24亿元。    投资建议    公司2017年预计实现内含价值同比增长18.1%，实现每股内含价值49.02元，目前P/EV1.33.处于估值中枢，建议增持！ 相关股票：$新华保险(SH601336)$研究员： 中信建投 ● 赵莎莎,杨柳,王舫朝发布时间：2017-09-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-04 15:50"}, {"target": "/S/SH601336/91740983", "title": "［国泰君安：买入］2017年半年报点评：转型成效持续显现", "text": "维持“增持”评级，提高目标价至75.38元，对应1.55倍的P/EV。提高目标价主要考虑公司持续坚定推进转型，业务结构改善将驱动价值持续增长。维持2017-2019年EPS盈利预测2.00/2.37/2.82元。    上半年实现新业务价值71.53亿元，同比增长28.8%，基本符合市场预期；截至上半年末内含价值1420.89亿元，同比增长9.8%，符合市场预期；归母净利润32.37亿元，同比减少2.9%，符合市场预期。    公司2016-2017年两年为调结构时期，持续着力发展期交业务，主动削减趸交业务，同时重点发展保障型业务，预计2017年整体保费增长有限，新业务价值预计将维持较高增速。公司的转型顺应寿险业发展的大趋势，后续公司将持续体现优势。1）上半年首年期交保费同比增长22.6%，其中十年期及以上期交保费同比增长41.0%；健康险首年保费在整体首年保费中占比达36.4%，较上年同期大幅提升21.4个百分点；个险渠道保费占比达78.8%，个险渠道新保保费占比达71.7%。2）上半年末投资资产达6845.92亿元，同比增长0.7%。年化总投资收益率为4.9%，较上年同期下降0.4个百分点；年化净投资收益率为4.9%，较上年同期下降0.3个百分点。    催化剂：下半年准备金补提和高收益资产到期压力缓解带来业绩增长。    风险提示：权益市场大幅回调对投资端的不利影响。  相关股票：$新华保险(SH601336)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,齐瑞娟发布时间：2017-09-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-04 10:50"}, {"target": "/S/SH601336/91653468", "title": "［东吴证券：买入］2017年半年报点评：聚焦期交业务 战略转型持续加码", "text": "结构调整及准备金补提造成业绩下滑，投资回暖业绩降幅收窄：公司上半年归母净利润同比下降2.9%，业绩小幅下滑主要系调整业务结构推动转型，导致新单保费收入同比减少，进而整体保费业务收入同比下降13.8%，同时应纳税所得额增加，造成所得税大幅增长82.9%至16.42亿元。此外，准备金补提对账面利润的负面影响同比加大，上半年减少税前利润19.9亿元（去年同期为15.5亿元）。不过，公司业绩降幅较一季度（-7.9%）进一步收窄，主要系二季度投资同比表现回升，上半年实现总投资收益160.11亿元，同比减少1.7%，总投资收益率、净投资收益率均为4.9%，同时价差收益、公允价值变动损益及投资资产减值损失合计0.11亿元，去年同期为亏损2.88亿元。    大力发展期交业务并持续压缩趸交业务，战略转型进展超预期：公司2017年以来进一步加大业务结构调整力度，在年度计划中取消趸交业务，聚焦期交业务发展。上半年期交新单保费占新单保费比重达到87.2%，同比提升49.1个pct.，十年期及以上期交保费规模创近年来新高，占新单保费比重达到56.7%，同比提升35.2个pct.。个险渠道，期交新单保费同比增长23%至125.37亿元，十年期及以上期交新单保费同比增长40.9%至106.78亿；银保渠道，主动收缩中短存续期产品规模，取消趸交业务计划（趸交新单同比下降99.8%），保费收入同比下降61.3%至117.06亿元，其中新单保费同比下降81.9%至41.46亿元，但期交新单保费同比增长21.4%至41.14亿元。    转型提升长期盈利能力，业务价值稳步提升且业绩拐点渐近：1）在低利率环境中，公司发力期缴+收缩趸交的战略转型意义重大，将有效控制负债端资金成本+节约低价值业务对资本消耗，利好公司长期盈利能力提升。2）公司上半年实现新业务价值71.53亿元，同比增长28.8%，期末内含价值为1420.89亿元，同比增长9.8%，价值稳步提升，同时，业务品质有所改善，13个月、25个月继续率分别提升至为89.2%、82.3%，退保率同比下降0.8个pct.至3.7%。3）随着2016年末国债利率触底回升，下半年准备金补提影响或将逐步见底，预计2017Q4补提影响将大幅下降，2018年影响全部出清，预计业绩拐点即将到来。    盈利预测与投资评级：公司上半年业绩降幅收窄，寿险价值稳步提升，且?发展期交、压缩趸交?的战略转型进展超预期，虽然对短期保费规模及增速有所抑制，但在低利率环境下利好公司长期盈利能力提升。预计公司17/18/19年EPS分别为1.9、2.75、2.88元/股，目前市值约1.31倍17PEV，业绩拐点渐近，维持“买入”评级。    风险提示：1）长端利率触顶快速下行；2）万能险新规驱动银保渠道竞争加剧；3）战略转型造成短期保费规模持续承压。    相关股票：$新华保险(SH601336)$研究员： 东吴证券 ● 丁文韬,胡翔,王维逸,马祥云发布时间：2017-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-01 17:20"}, {"target": "/S/SH601336/91641685", "title": "［山西证券：增持］2017年半年报点评：业务结构优化 价值增长可期", "text": "业务结构持续优化，核心业务实现增长。报告期内，公司继续深化转型，优化业务结构，在年度计划中取消了趸交业务，全力发展期交业务。在首年保费同比减少46.4%的情况下，首年期交保费同比大幅增长22.6%，十年期及以上期交保费同比增长41.0%，转型已现成效。    新业务价值及新业务价值率同比提升。报告期内，公司新业务价值为71.53亿元，同比增长28.8%；新业务价值增长主要来源于个险渠道的贡献。个险渠道规模人力33.3万人，较上年同期净增5.2万人；月均综合产能7032元，同比增长2.8%，代理人数量和质量都有所提高。新业务价值率高达39.7%，主要是由于公司压缩趸交业务，注重长期保障型产品的发展。    上半年净利润下滑，下半年预计情况有所改观。报告期内，公司实现归属于母公司股东的净利润32.37亿元，同比减少11.9%。公司利润的下滑是由于：一、负债端由于750日国债收益率曲线下降造成准备金补提；二、资产端投资收益率为4.9%，同比减少0.4%。我们预计从2018年开始，准备金会陆续释放，对公司净利润构成利好。    投资建议：我们认为公司优化业务结构已经持续收到成效，新业务价值和新业务价值率的提升对公司未来持续发展贡献明显。净利润负增长是短期转型的结果，长期来看负增长可能不会持续。随着转型的深入，公司价值会显着提升。预计公司2017年内含价值增长17%，达到1514.57亿元，合理估值1.4倍PEV，给予增持评级。    风险因素：利率下行的风险  相关股票：$新华保险(SH601336)$研究员： 山西证券 ● 刘丽发布时间：2017-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-01 14:50"}, {"target": "/S/SH601336/91586299", "title": "［广发证券：买入］2017年半年报点评：结构转型持续 核心指标稳健", "text": "核心观点：    中报业绩公布    公司上半年归母净利润32.37 亿元，同比下降2.9%，归母净资产617.22亿元，同比增长4.4%，新业务价值、内含价值分别为71.53、142.09 亿元，分别同比增长28.8%、9.8%。总投资收益率4.9%，同比下降0.4 个百分点。综合偿付能力充足率293%。    回归保障结构优化，长期保单占比提高    公司保费结构持续优化，积极清理趸交业务，大力发展个险期交，首年期交保费占比87.2%，长期保单规模增加，占首年保费56.7%。同时保单品质也有所提升，寿险继续率上升。个险渠道代理人规模33.3 万人，同比增长18.5%。    收窄利差损，内含价值同比增长    内含价值变动因素中，利差损相较去年同期大幅收窄。实际投资收益率超过传统、分红、万能险假设投资回报0.4 个百分点。因假设变动导致准备金计提增加19.94 亿元，同比增加28%，主要考虑业务扩张与750 日均线仍在下行区间。    投资建议    公司坚持转型道路，积极优化业务结构，坚定积累长期保障业务。具备估值弹性和业绩前景。维持买入评级。预计17 年EPS、BVPS 分别为1.64、19.89 元。对应17 年EVPS47.71 元，P/EV1.32 倍。H 股对应估值0.88 倍，维持买入评级。（H 股公告采用中国会计准则，数据与A 股公告一致）预计公司在18 年迎来转型后的首个业绩释放年度，主要考虑转型调整完毕和准备金计提压力拐点显现。    风险提示    利率波动超预期、转型进度不及预期、人力增长不及预期等。 相关股票：$新华保险(SH601336)$研究员： 广发证券 ● 陈福,文京雄发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 20:00"}, {"target": "/S/SH601336/91586298", "title": "［华创证券：增持］2017年半年报点评：坚持转型 成长有理有据", "text": "主要观点    1. 保费期交化，健康险亮眼    公司实现保费收入612亿元，同比减少13.8%，其中新单保费为191亿元，同比减少46.4%，但新单期交保费上升22.6%至167亿元，其中十年期以上新单保费大幅增长41.0%至108亿元。个险渠道保费收入483亿元，同比增20.8%；个险新单保费为137亿元，同比增15.1%；个险新单期交保费为125亿元，同比增23.0%；十年期以上个险新单期缴保费为107亿元，同比增40.9%。公司传统险、分红险和健康险的占比分别为23.97%、47.62%和27.11%，同比分别变化-18.37%、7.26%和10.87%。    2. 投资业绩优秀，资产配置合理    公司投资资产规模为6846亿元，较去年年底增0.7%，实现总投资收益160亿元，同比略微下降1.7%，取得净投资收益率4.9%，同比减少0.3%，取得总投资收益4.9%，同比减少0.4%，投资业绩与中国平安相同。另外公司继续加强对非标资产的配置，非标资产投资额2307亿元，在总投资资产中占比为 33.7%，较上年末增加 0.5%。    3. 新单利润率飞升，价值成长稳健    公司实现上半年新业务价值72亿元，同比增28.81%，而个险渠道贡献的新业务价值达到70亿元，占比高达97.74%。上半年的新业务价值率高达39.74%，较去年同期大幅提升23.98%。上半年公司实现1421亿元的内含价值，较去年年底增9.8%，其中有效业务价值为556亿元，较去年年底增15.55%。    4. 投资建议与风险提示    公司上半年业绩符合我们的预期，保费结构、财务结构和精算价值等方面都符合事实依据和常理推断，显示出新华转型的决心、勇气和底气，也表明管理层对公司未来持续向好的信心。根据上半年的业绩表现，我们认为2017年公司内含价值增速有望达到15%-17%，对应当前股价1.35倍PEV，仍然存在提升空间。风险提示：1，2017年下半年及2018年保费不及预期；2，2017年下半年无风险利率曲线下移；3，公司其他业务受到合规或监管；4，其他股票市场因素影响。 相关股票：$新华保险(SH601336)$研究员： 华创证券 ● 洪锦屏发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 20:00"}, {"target": "/S/SH601336/91586297", "title": "［中泰证券：买入］2017年半年报点评：价值增长强劲 业务结构改善显著", "text": "投资要点：上半年新业务价值同比增长28.8%，内含价值较年初提升9.8%，价值保持强劲增长。转型决心之下成效显着，业务结构、品质持续改善。个险渠道核心业务增长强劲，高价值率健康险保单销售增速高，内含价值“确定性”成长之下，坚定看好内生成长与估值的双升，“买入”评级。    新业务价值、内含价值增长强劲，净利润降幅较一季度收窄。上半年新业务价值71.53亿元，同比增长28.8%，内含价值1420.89亿元，较上年末增长9.8%，价值保持较为强劲增长，基本符合预期；上半年归母净利润32.37亿元，同比减少2.9%，主要原因为产品结构着力调整之下保险业务收入下降，以及应纳税所得额增加使得所得税费用增加，归母净利润同比降幅相较一季度-7.9%收窄。    业务结构显着优化、业务品质持续改善，转型决心之下成效显着。上半年首年期交保费占首年保费的比例达到87.2%，同比提升49.1pct；十年期及以上期交保费规模创近年来新高，占首年保费的比例达到56.7%，同比提升35.2pct；续期保费421.38亿元，同比增长19.1%，占总保费的比例为68.8%，同比提升19.0pct；健康险首年保费69.51亿元，占首年保费的比为36.4%，占比较去年同期提升21.4pct。上半年寿险业务13个月继续率为89.2%，较上年同期提升1.3pct；25个月继续率为82.3%，较上年同期提升3.9pct。退保金为221.19亿元，同比下降17.5%，退保率同比减少0.8pct，为3.7%。    个险渠道首年期交保费增长强劲，银保渠道进一步压缩趸交业务，着重提升队伍举绩人力与产能。个险渠道核心业务大幅增长，首年期交保费为125.37 亿元，同比增长23.0%；十年期及以上期交保费为106.78 亿元，同比增长40.9%；截至上半年末，个险渠道规模人力33.3 万人，较上年同期净增5.2 万人，与去年末人力基本持平；月均举绩人力16.7 万人，同比增长7.3%；月均人均综合产能7,032 元，同比增长2.8%。银保渠道取消趸交业务计划，聚焦期交业务并主打年金险产品，首年期交保费达41.14亿元，同比增长21.4%。    投资收益率有所下降，年化净投资收益率为4.9%。上半年加大了对金融债和国债的配置，债权型投资占比为67.9%，较上年末提升3.6pct，股权型投资占比略提升0.3pct至16.8%，由于定期存款集中到期原因，定期存款占比下降4.7pct至7.0%。上半年年化净投资收益率为4.9%，较去年同期减少0.3pct，预计主要由于前期高息定存到期所致，年化总投资收益率为4.9%，较去年同期减少0.4pct，投资资产买卖价差收益、公允价值变动损益及投资资产减值损失合计盈利0.11 亿元，而去年同期为合计亏损2.88 亿元，由亏损转为盈利。    投资建议：预计公司2017-2019年每股内含价值分别为50.04、60.86、74.65元，同比增速分别为21%、22%、23%。公司转型执行坚决，业务结构与业务品质持续改善，个险渠道核心业务增长强劲，高价值率健康险保单销售增速高，内含价值“确定性”成长之下，坚定看好内生成长与估值的双升，给予17PEV目标估值1.5倍，对应目标价为75.06元，“买入”评级。    风险提示：股市债市大幅波动对投资收益影响超预期；政策变化对保费收入增长形成超预期影响。  相关股票：$新华保险(SH601336)$研究员： 中泰证券 ● 戴志锋发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 20:00"}, {"target": "/S/SH601336/91586296", "title": "［西南证券：增持］2017年半年报点评：中报符合预期 笃定价值转型", "text": "事件：公司发布2017年中报业绩，报告期内实现营业收入770.7亿元，同比下降11.9%；实现归属于上市公司股东净利润32.37亿元，同比下降2.9%；实现基本每股收益1.04元；加权平均净资产收益率5.41%，较2016年同期减少0.22个百分点。    个险期缴保费增长稳健，业务价值持续提升。公司上半年加大对保费结构的调整力度，聚焦发展个险期交业务。个险渠道在代理人数量稳质升的拉动下，保费收入同比增长20.8%达到482.65亿元；银保渠道由于主动收缩中短存续期产品，保费大幅下滑61.3%至117.06亿元。缴费方式上，首年期交保费达到166.54亿元，同比增长22.6%，在首年保费中的占比达到87.2%；其中十年期及以上期交保费为108.27亿元，同比增长41.0%。在期交保费持续增长的拉动下，公司上半年新业务价值同比增长28.8%，达到71.53亿元。    保单品质改善明显，健康险异军突起。公司上半年保单质量持续提升，个人寿险业务25个月继续率为82.3%，较上年同期提升3.9个百分点。随着保单结构调整，公司未到期退保压力缓降，退保金同比下降17.5%至221.2亿元，退保率同比减少0.8个百分点至3.7%。险种方面，在公司持续加大健康保障型产品销售力度的背景下，公司上半年健康险保费收入异军突起，同比大增43.9%达到166.02亿元，超过传统寿险保费收入，成为仅次于分红险的第二大险种。    坚持审慎稳健的多元化资产配置。公司上半年投资资产达到6845.9亿元，同比小幅增长0.7%。在资产配置方面，公司坚持审慎稳健的原则，兼顾风险控制和投资研究，大幅减少定期存款的配置比例，适度增加股权和债权型投资，使收益结构更加多元化。值得注意的是，公司的非标资产投资额高达307.02亿元，占总投资资产33.7%，明显高于其他险企，有利于公司在保证绝对收益的同时提高对市场波动风险的抵抗力。    盈利预测与投资建议。预计2017-2019年EPS分别为1.63元、1.96元、2.39元，未来三年归母净利润保持14.71%的复合增长率。考虑到公司作为纯寿险弹性标的，受益于社会消费升级和养老健康政策红利催化，相较行业估值享有溢价空间，结合公司历史估值中枢，因此给予公司2017年1.45倍PEV估值，对应目标价71元，维持“增持”评级。    风险提示：资本市场行情或低于预期，公司投资业绩或低于预期。相关股票：$新华保险(SH601336)$研究员： 西南证券 ● 郎达群发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 20:00"}, {"target": "/S/SH601336/91568197", "title": "［华泰证券：买入］2017年半年报点评：起承转折 已见质变飞跃可期", "text": "藏器待时，缩量提质已见成效    上半年公司实现归母净利润32亿元，YoY-3%；保费收入612亿元，YoY-14%；总投资收益160亿元，YoY-2%。同时业务价值提升，内含价值1421亿元，YoY+10%，其中新业务价值72亿元，YoY+29%。新业务价值的提升动力为新业务价值率的高增长，测算得上半年新业务价值率37%，超去年水平1.4倍。内含价值由量到质增长方式的转变，为将来内含价值的稳定增长、利润的稳定释放奠定基础。反映公司价值营运水平的ROEV测算为11%，YoY+1pct，业绩表现符合预期。上半年新华获证金公司增持股份0.38%，社保三类组合账户共增持1.35%。    坚定转型，回归保障    公司自2016年推进价值转型，目前已初步搭建期交和续期业务拉动业务发展模式。上半年公司主动停售趸交业务，减少趸交保费收入逾200亿元，转而集中销售长期保障产品。首年期交保费167亿元，YoY+34%，保费收入占比提升8pct至27%；其中十年期及以上期交保费108亿元，YoY+41%，实现期交推动模式。另一方面续期保费收入421亿元，YoY+19%，保费收入占比达到69%。从产品结构上看，健康保险产品成为保费主要增长点，实现保费166亿元，YoY+44%，占比较去年同期提高11个百分点至27%。    个险渠道中坚力量，新业务价值率高增长    上半年个险渠道实现保费483亿元，YoY+21%，保费占比从56%提升至79%。相对应的是，价值率较低的银保渠道实现保费117亿元，YoY-61%，保费占比从43%降低至19%。产品与营销员的结合将进一步加强高价值产品的销售，而人力和人均产能的提高也将推助产品销售的加强。截至2017年6月底，个险渠道人力33万人，与去年同期持平；月均举绩人力16.7万人，YoY+7%；人均综合产能7032元，YoY+2.8%。公司完成当前转型后将于明年迈入收获期，个险渠道有望进一步加强，保费与价值同增可期。    投资渐趋平稳，公允价值变动扭亏为盈    受前期高收益固定收益类产品到期影响，公司年化净投资收益率4.9%，YoY-0.3pct。另一方面，受益于资本市场波动上行，公司投资资产买卖价差收益较上年同期增加，公允价值变动损益扭亏为盈。截止2017年6月底，公司投资资产规模6846亿元，YoY+1%，其中债权型投资占比68%，较上年末提升3.6pct；股权型投资1151亿元，较上年末提升0.3pct。    已见质变飞跃可期，维持买入评级    公司价值转型雏形已现，价值率将维持高增长。公司迈入收获期后，有望迈入质、量双升阶段。考虑公司转型力度与发展前景预计2017-2018年EVPS48.6、57.1元，对应P/EV1.34、1.14倍；参考行业2017年可比公司估值及新华转型领先地位，给予1.56-1.62倍P/EV，提高目标价至76~79元，一季度报告前值目标价为50~53元，维持买入评级。    风险提示：资本市场大幅波动投资收益急剧下滑，保费收入骤降   相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 沈娟发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 15:20"}, {"target": "/S/SH601336/91568196", "title": "［申万宏源：增持］2017年半年报点评：持续价值转型 内含价值稳健增长", "text": "新华保险于8月29日发布2017半年报，业绩符合预期。2017上半年，公司实现营收770.7亿元，同比降11.9%，其中保险业务实现收入612.4亿元，同比降13.8%；实现归母净利润32.4亿元，同比下降2.9%；新业务价值71.5亿元，同比增长28.8%，驱动内含价值较年初提高9.8%至1420.9亿元，其中有效业务价值较年初增长15.5%。截至2017年6月30日，公司归母股东权益为617.2亿元，较年初增长4.4%；公司总资产7053.2亿元，较年初增长0.9%。    产品结构渠道持续转型，新业务价值显着增长。2017上半年，公司保费收入同比下降13.8%至612.4亿元，但新业务价值逆势同比增长28.8%至71.5亿元，原因是公司加大结构调整力度，在年度计划中取消趸交业务，聚焦期交业务。上半年，公司首年趸交保费收入大幅下降94%，期交保费同比增长23%至166.5亿元，其中十年期及以上期交保费同比增长41%至108.26亿元。与产品期限结构调整相对应，原本以销售趸交产品为主的银保渠道收入大幅减少61.3%，银保收入占比降低23个百分点至19%。个险渠道保费收入同比增长20.8%，个险渠道收入占比提升23个百分点至79%，主要得益于个险渠道规模人力扩大至33.3万人，同比增长18.5%。新业务价值率方面各渠道均有显着增长，个险与银保渠道新业务价值率分别增长4.8和5.0个百分点至50.6%和5.3%，驱动寿险业务整体价值率提升22个百分点至37%。    增配债权及非标资产，投资收益率略有下降。上半年公司年化净投资收益率同比略降0.3个百分点至4.9%，总投资收益率同比略降0.4个百分点至4.9%。公司加大债券及债务工具配置，债权型投资利息收入同比增长16%。同时公司增配非标投资，非标资产占总投资资产比重较年初增加0.5%；非标资产配置中，公司注重配置符合风险收益要求、较长期限的商业银行理财产品，理财产品资产较年初增长9.5%。非标资产整体信用评级较高，扣除理财产品和无需外部评级的权益类产品，AAA级占比达94.95%。    转型效果凸显，渠道结构持续优化，维持“增持”评级。公司聚焦期缴业务，持续价值转型，保险业务收入短期内负增长，转型后期有望发力。2017上半年，公司核心和综合偿付能力充足率分别上升12.5和12.0个百分点至272.3%和293.3%，风险管理更加稳健。预计2017-2019年EPS分别为1.60/1.65/1.71元（原17/18年EPS为2.49和3.01元，依据业绩调低保费收入，新增19年预测），目前股价对应2017年PEV为1.29倍，目标价73.4元，维持“增持”评级。相关股票：$新华保险(SH601336)$研究员： 申万宏源 ● 王胜发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 15:20"}, {"target": "/S/SH601336/91555144", "title": "［安信证券：买入］2017年半年报点评：保费收入结构改善 死差推动浮盈提升", "text": "我们认为公司2017年上半年核心边际变化包括：（1）健康险首年保费占比提升至36%，期交保费占比提升至56%，产品结构持续优化，推动新业务价值同比提升28%；（2）其他综合收益达到8亿元（上年同期为-25亿元），投资浮盈大幅提升。    产品结构大幅优化，死差驱动价值增长。2017年上半年新华保险新业务价值达到71亿元，同比增速28%，我们认为主要原因一是聚焦健康险业务，发展期交产品，保障属性增强，二是月均人均综合产能同比提升2.8%，带动个险新单同比增长15%。    （1）产品久期拉长，聚焦健康强化保障。2017年公司在年度计划中取消了趸交业务，聚焦期交业务发展，拉长负债端久期，期交占比稳步提升，2017年上半年受到转型影响，公司保费同比下滑13%，期交保费达到166亿元（YoY+22%），其中十年期及以上期交保费108亿元（YoY+41%），占首年保费的比例达到56%，同比提升35个百分点。公司将继续推动长期保障型产品的发展，产品保障属性进一步增强，预计2017年全年期交保费同比增速将维持20%以上水平；与此同时公司近年来以健康险为核心，健康险保费占比逐年提升，2017年上半年健康险实现保险业务收入166亿元，同比增长43%，其中健康险首年保费达到69亿元，在首年保费中占比36%（较去年同期提升21个百分点），与其他产品相比，健康险产品新业务价值率较高，随着健康险占比提升，公司整体新业务价值率将不断提高。在健康险占比提升，产品结构改善推动下，上半年公司退保率同比下降0.8个百分点至3.7%，预计全年将维持3.5%左右水平。    （2）营销员产能提升推动个险保费增长。2017年上半年公司个险保费达到482亿元，同比增速20%，我们认为个险的稳健增长主要源自于营销员产能的提高。上半年营销员人数33万人，较之上年末基本持平，月均人均综合产能7032元，同比增速2.8%，推动个险新单保费同比增速达到15%。2017年上半年个险新业务价值占比达97%，同比增速26%，使得新业务价值同比增速达到28%。公司聚焦个险，预计2017年全年公司营销员同比增速将达到10%，个险新单同比增速达到13%以上，驱动新业务价值增速达到30%。    投资浮盈大幅提升。2017年上半年公司净投资收益率为4.9%（平安5%/太保5.1%/国寿4.71%），总投资收益率为4.9%（平安4.9%/太保4.7%/国寿4.61%），不过与此同时上半年其他综合收益达到8亿元（上年同期为-25亿元），投资实现浮盈。    （1）非标投资占比维持高位。2017年上半年非标投资资产达到2307亿元（较上年末+2%），在总投资资产中占比达到33%，公司目前存量的非标资产AAA级占比约为95%，整体信用风险很小，安全性很高，预计2017年全年优质的非标资产将依旧是投资重点，在公司的风险把控措施下，信用风险有限。    （2）投资浮盈提升。2017年上半年由于定存利息收入同比减少49%，使得净投资收益同比减少1%，公司净投资收益率4.9%，总投资收益率为4.9%。不过与此同时公司投资浮盈大幅提升，其他综合收益达到8亿元（上年同期为-25亿元），预计2017年全年公司净投资收益率维持在4.9%左右，总投资收益率在5.1%左右。    死差益提升价值，准备金压力将减轻。    （1）死差益推动内含价值稳步提升。2017年上半年公司内含价值达到1420亿元（较年初+9%，平安+16%/太保+10%/国寿+7%），较年初提升126亿元，其中新业务价值的影响带来71亿元提升，期望收益带来61亿元提升，运营经验偏差则带来9亿元，死差益持续推动公司价值稳步提升。我们认为在公司产品结构稳健，健康险占比稳步提升等因素推动下，预计2017年全年公司内含价值将持续稳步提升。    （2）准备金补提压力将减轻。2017年上半年公司补提寿险责任准备金12.2亿元，长期健康险责任准备金7.8亿元，合计减少税前利润约20亿元（平安154亿元/太保41亿元/国寿22亿元），预计中债国债十年期到期收益率750日移动平均将在2017年四季度迎来3.11%左右的拐点，准备金补提带来的压力将有所减轻。    投资建议：买入-A投资评级，预计新华保险2017-2019年归母净利润同比增速达到-2%、15%、21%，EPS分别为1.55元、1.78元、2.16元，6个月目标价为75元。    风险提示：保费增速低于预期/股票投资亏损/寿险利润释放低于预期相关股票：$新华保险(SH601336)$研究员： 安信证券 ● 赵湘怀,贺明之发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 12:50"}, {"target": "/S/SH601336/91551545", "title": "［太平洋：买入］2017年半年报点评：聚焦期缴、聚焦价值 转型升级见成效", "text": "点评：     受转型影响，上半年原保费收入负增长，核心业务快速增长。2017年上半年，新华保险实现原保费收入612.39亿元，同比降低13.8%，主要原因为公司价值转型中渠道结构调整，大力培育个险渠道发展，压缩银保渠道规模导致。上半年，个险渠道原保费收入482.65亿，同比增长20.8%，银保渠道原保费收入117.06亿元，同比降低61.3%。     聚焦期缴、聚焦价值，转型升级见成效。期限结构上，新华保险聚焦期缴业务发展，大幅压缩趸交业务，新单期交保费占新单保费的比例达到87.2%，同比提升49.1个百分点，较年初提升37.5个百分点，10年期以上期缴保费收入占新单保费比例达到56.7%，同比提升35.2个百分点，较年初提升27.0个百分点。业务结构方面，公司大力发展健康保险，健康险新单保费占总新单保费比例为36.4%，同比增长29.7%。上半年实现新单价值71.53亿元，同比增长28.8%。     价值经营助推偿付能力改善明显。2017年2季度，公司综合偿付能力充足率293.3%，较年初增长12.0个百分点，核心偿付能力充足率272.3%，较年初增长12.6个百分点,价值经营助推偿付能力改善明显。     投资稳健，年化总投资收益率较去年同期减少0.4个百分点。公司投资端整体呈平稳态势，投资较为稳健。上半年总投资资产6846亿元，较年初增长0.7%。资产配置方面，上半年公司减少定期存款投资比重，增加债券类投资比重，较年初占比变化分别为-4.7%和+3.6%；非标资产占比仍然较高，占比达33.7%。投资收益方面，2017年上半年，公司实现投资收益160.11亿元，同比降低1.7%，其他综合收益由负转正至8.24亿，显着好于去年同期25.88亿的浮亏。    投资建议：公司转型升级效果明显，业务端结构持续优化，规模逐步发力，价值提升明显，投资端配置稳健，非标配置能力出色，维持“买入”。     风险提示：监管趋严；资本市场大幅波动。  相关股票：$新华保险(SH601336)$研究员： 太平洋 ● 魏涛,孙立金发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 11:50"}, {"target": "/S/SH601336/91532448", "title": "［平安证券：增持］2017年半年报点评：聚焦期交业务成效显著 价值及持续率双增长", "text": "公司发布2017年半年报。公司2017年上半年保费收入601.49亿元，同比下降14.4%；实现归母净利润32.37亿元，同比下降2.9%；EPS为1.04元；2017年二季度末公司核心偿付能力充足率为272%，较2016年底相比上升13个百分点。    平安观点：    保费收入同比下降在预期范围内，期缴转型取得成效：公司上半年保费收入601.49亿元，同比下降14.4%，在预期范围内；归母净利润32.37亿元，同比下降2.9%，降幅较一季度有所收窄。公司聚焦于期交业务发展，在年度计划中取消了趸交业务，从上半年来看取得了明显的成效。在整体保费负增长的情况下，公司首年期交保费达到166.54亿元，同比增长22.6%，其中十年期及以上期交业务保费收入108.27亿元，同比增长41.0%，趸交保费占总保费收入比重由去年同期的22.90%下降至1.97%。从渠道来看也体现了这一趋势，个险渠道收入占比78.81%，较去年同期增长了28.65个百分点；银保渠道收入由去年上半年的42.54%下降至19.12%，并且银保渠道也基本取消了趸交产品，以年金险为主打。    业务结构持续优化，价值率及持续率双增长：公司不仅大力转型期交产品，同时在价值率和持续率方面也实现了较好的增长。公司上半年新业务价值71.53亿元，同比增长28.8%；内含价值1420.89亿元，同比增长9.8%；个人寿险业务13个月和25个月的继续率分别为89.2%和82.3%，同比增长1.3和3.9个百分点。    偿付能力稳中有进，处于历史高位：公司2016H/2016/2017H核心偿付能力充足率分别为251.8%/259.7%/272.3%，综合偿付能力充足率分别为281.8%/281.3%/293.3%，目前的偿付能力处于历史高点，主要受益于当期盈亏、投资资产公允价值变动以及保险业务的增长使得核心资本与实际资本增长。    现金流分析：流量退保率持续下降，但整体现金流压力仍存：公司2016H/2016/2017H的流量退保率分别为38.14%/39.25%/36.77%，流量退保率的下降也可以反应出公司业务结构和渠道的转型。赔付率分别为28.19%/33.84%/38.41%，费用率分别为19.66%/24.07%/26.17%。赔付支出的增加主要是由于满期给付增加，整体来看公司现金流压力仍存。    盈利分析：投资收益略有下降，非标产品配置持续处于高位：上半年公司实现总投资收益160.11亿元，同比略下降1.7%，年化总投资收益率4.9%，较去年同期下降0.4个百分点。具体资产配置方面，非标占比33.7%，同比增长0.5个百分点，其中信评AAA级的占94.95%。债权投资和股权投资占比分别为67.9%和16.8%，较上年末分别上升3.6和0.3个百分点。    投资建议：依据公司上半年的业绩情况，我们调整公司2017、2018、2019年EPS预测为1.64元（下调0.10元）、1.77元（下调0.24元）、1.95元（下调0.56元），对应PB分别为2.86x，2.75x，2.74x。但是公司转型已经取得显着成效，同时寿险价值率和持续率也在持续上升，偿付能力保持充足，我们积极看好公司未来完成转型以后的发展，维持“推荐”评级。    风险提示：宏观经济增速不及预期、市场利率下行风险、监管趋严风险、退保率升高风险等。相关股票：$新华保险(SH601336)$研究员： 平安证券 ● 缴文超,陈雯,张译从发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 08:50"}, {"target": "/S/SH601336/91532447", "title": "［招商证券：增持］2017年半年报点评：新业务价值率超预期 华丽转型剑指18", "text": "公司公布17年中报，实现营业收入770.7亿，同比下降11.9%；净利润32.37亿，同比下降2.9%；扣非后ROE 5.41%；净资产617.22亿，同比增长4.4%。新业务价值71.53亿，同比增长28.8%；内含价值1420.89亿，较年初增长9.8%。    持续深化转型，业绩稳步向上。归母净利润32.37亿，同比下降2.9%，较一季度-8%的同比增速出现企稳态势，符合市场预期，往18年刊有望V型反转，上半年公司仅提取保险责任准备金87亿，教去年同期少提113亿，主因公司压缩银保及短期产品规模，全年业绩实现正增长无忧。    新业务价值率大幅提升，EV稳步增长符合预期。1H17 NBV 71.53亿，同比增长28.8%，符合此前市场预期，其中新业务价值率大幅攀升，上半年高达39.7%，仅次于太保的40.6%； 1H17 EV 1420.89亿，较年初增长9.8%，符合预期，其中运营偏差9.08亿，提供正向收益，而投资偏差-4.62亿，而年初这一值为-44.14亿。    业务结构回归保障，敦行“保险姓保”。上半年保费612.4亿，同比下降-13.8%，较一季度的-20%有所回暖。保险规模下滑主因公司加大转型力度，取消银保趸交业务计划，聚焦期交，以“调结构”代替“冲规模”。首年保费191亿，同比下降46.4%，其中期交保费166.54亿，同比增长22.6%，占比高达87.2%，提升49.1个百分点；而趸交保费迅速萎缩88.9%至24.47亿；十年期及以上期交保费规模创近年来新高，占首年保费的比例达到56.7%，同比提升35.2个百分点。    渠道结构持续改善。1H17公司代理人规模33.3 万，较年初持平，而平安、太保、国寿增速分别为：19.3%、33%、5.6%。1H17代理人产能7032元，同期平安、太保产能为12438元、7189元，公司产能与同业差距日益缩小。    投资建议：下调至审慎推荐评级，看好公司未来发展前景基于：1）寿险业负债端回归保障、资产端受益利率的居高不下、政策端受益监管的松紧有度，长期基本面最过硬；2）新业务价值率的大幅改善；3）发力保障业务、发力期交业务，价值提升空间最大；4）取消银保趸交业务，大力发展个险业务，18年保费增速压力最小，18年最具期待.     风险提示：价值提升不达预期相关股票：$新华保险(SH601336)$研究员： 招商证券 ● 郑积沙发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 08:50"}, {"target": "/S/SH601336/91527787", "title": "［中金公司：中性］2017年半年报点评：新业务价值略低于预期 人均产能健康", "text": "业绩符合预期    新华保险公布1H17 业绩：营业收入763 亿人民币，同比下降12%；归属母公司净利润32 亿人民币，同比下降3%，对应每股盈利1.04元。新业务价值同比增长29%，略低于市场预期。内含价值环比增长10%，超市场预期2%。股东权益环比增长4%。    发展趋势    净利润同比下降3%，低于市场预期3%。净利润变化主要由于：1）投资收益同比下降2.8 亿元，总投资收益率同比下滑0.4ppt至4.9%；2）750 天国债收益率移动平均下行造成的准备金补提相对16 年同期增加4.4 亿元；3）剩余边际摊销同比提升。我们预计下半年准备金补提影响出清带来业绩拐点。    新业务价值增速略低于市场预期，人均产能健康。新业务价值同比增长29%，略低于市场预期。公司新业务价值增长同时受益于代理人规模增长（同比+13%）和人均产能的提高（同比+8%）。我们认为在公司战略转型的背景下，代理人人均产能的保持提升表明公司的增员策略是健康的，未来的高增速可持续。    业务结构大幅改善，转型持续。表现为：1）期交保费占首年保费比例同比提升49ppt 至87%；2）新业务价值率同比提升7.2ppt至42.3%；3）保单继续率同比提升，退保率同比下降。    净/总投资收益率略有下滑，综合投资收益率大幅改善。净/总投资收益率分别同比下滑0.3ppt/0.4ppt，我们认为这是由于存量高利率协议存款到期。综合投资收益率同比大幅提升3.2ppt 至5.7%，我们认为这是由于上半年权益投资浮盈同比大幅提升。    盈利预测    我们维持2017/2018 年全年每股盈利预测不变。    估值与建议    目前，新华保险A/H 分别对应1.3x/0.9x 2017e PEV。我们维持新华保险A/H 分别中性、推荐的评级和人民币70 元/港币66 元的目标价，较目前股价分别有7.48%/25.83%的上行空间。    风险    股市波动不及预期；国债收益率趋势性下降。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 张帅帅发布时间：2017-08-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 06:20"}, {"target": "/S/SH601336/90433168", "title": "［西南证券：增持］顺势而为回归保障 价值提升转型腾飞", "text": "推荐逻辑：新华保险作为中央汇金旗下唯一控股的保险公司，多年来深耕寿险市场，建立了完备的营销渠道和产品体系，品牌价值不断提升。近年来公司通过战略转型逐步摆脱过去依赖规模扩张的粗放经营模式，通过优化险种结构和缴费方式使公司产品新业务价值保持着30%以上的增速，盈利能力不断增强。    消费升级打开向上空间，改革政策持续释放红利。一方面，伴随生活水平提高，社会消费水平升级给提供风险保障和资产保值的保险市场提供了难得的发展机遇，保险产品的社会需求空间逐渐打开。另一方面，在金融去杠杆的政策引导下，以万能险为代表的短期投资理财型保险产品受到政策约束，而以养老健康险为代表的长期保障型产品则在政策红利的推动下大行其道，逐渐成为市场主流险种。在这个过程中，新华保险作为主打健康保障战略的纯寿险标的，将享受到更大的政策催化作用。    转型推动价值提升，投资风格趋于稳健。转型阶段，公司推动保险产品回归风险保障，重点推出以年金险、重疾险为代表的养老健康系列产品。在承保端主动收缩银保渠道保费规模，扩大个险期交保单占比。2016 年期交保单金额占比提高18 个百分点至49.7%，个险渠道保费贡献同比提高12.5 个百分点至43.4%，整体新业务价值率提升至22.5%。投资端虽然受市场行情因素影响，投资收益同比下滑28.7%，但净投资收益率提高0.2 个百分点至5.1%，显示出了较高的投资能力。公司在2016 年根据市场行情变化适时增配非标资产，减少了权益类资产配置，在降低市场波动冲击的前提下也提高了资产收益的稳定性。    盈利预测与投资建议。预计公司2017-2019 年EPS 分别为1.87 元、2.23 元、2.72 元，未来三年公司归母净利润将保持19.7%的复合增长率，给予公司2017年1.35 倍PEV 估值，对应目标价66.10 元，首次覆盖给予“增持”评级。    风险提示：转型进度或慢于预期，资本市场下行或使公司估值面临压力。相关股票：$新华保险(SH601336)$研究员： 西南证券 ● 郎达群发布时间：2017-08-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-11 15:50"}, {"target": "/S/SH601336/89177102", "title": "［天风证券：买入］价值转型的坚定者 弹性空间打开的寿险成长标的", "text": "利率脱敏，需求扩展和自由现金流的产生，保险行业基本面发生深刻变化。    2016 年年末以来保费收入和利率的负相关关系被打破，保险产品的结构由理财型转向于消费型；近30%的房贷复合增长率，个人自费医疗支出比例过高和对中高端医疗资源的需求使高杠杆的中产阶级产生保障需求；偿二代下自由现金流的释放使保险成为去杠杆环境中为数不多可加杠杆的行业之一，同时保险公司的分红能力提升，新华保险分红率由2015 年的10%提升至2016 年的30%。    做强优先于做大，新华保险是价值转型的践行者。    新华保险产品结构优化：健康险，意外险和传统年金占比上升，分红险占比下降，其中健康险保费收入占比由15 年的14%上升至16 年的21%和17年H 的40%，2017 年H 将贡献70%的新业务价值；保费结构的优化：期交占新单保费比例提升18%至50%，预计未来每年续期保费能带来750 亿元的保费收入，续期率提高将保证保费的内生增长；年期结构的拉长：负债久期逐步提高到11-12 年，公司赔付和给付压力将在2018 年后释放，且长负债久期能提升续期率，有助于保费的增长；保单负债成本出现拐点：按照我们的测算，新华保险2016 年综合负债成本在4.5%左右，大幅度低于2015 年的6.5%，利差损大幅度改善。    代理人渠道决定新业务价值，新华保险16 年注重提质，未来增员空间大    根据我们的拆分，代理人渠道的初期保费占新保费收入由31%大幅提升至43%是新华新业务价值提升的决定因素，同时个代理人的人均产出也是主要贡献因素，而同类型的保单价值率的提升并不明显。2016 年新华保险的增员远低于其余3 家上市保险公司，主要原因在于公司重心放在通过赋予权等制度提高代理人的留存率，随着费差损的逐步消化，新华保险2017 年下半年和2018 年的增员空间将被打开，未来业绩弹性足。    价值估值双潜力是未来股价的驱动力    个险渠道期交保费20%以上的增速将保证新业务价值的增长；剩余边际20%的增速显示新华保险价值的高质量和未来利润释放的确定性，同时新业务对利率的敏感性同比下降40%体现出的利源结构改善将进一步提升其估值盈利预测和估值    在个险渠道期交增速25%，20%，20%，银保趸交压缩至0，各渠道新业务    价值率稳定的假设下，我们测算出新华保险对应每股内含价值为49.4，58.9和70.5 元。我们给予1.3 倍的2017P/EV 估值，对应目标价64.22 元，折合港币74.16 元。给予“买入”评级。    风险提示：重疾险等保费增速下滑，快返型年金政策对保费收入影响重大相关股票：$新华保险(SH601336)$研究员： 天风证券 ● 陆韵婷发布时间：2017-07-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-22 14:50"}, {"target": "/S/SH601336/88930890", "title": "［安信证券：买入］转型聚焦健康险 死差益催生价值", "text": "业务转型使得新业务价值增速超过保费增速。2016 年公司新业务价值增速远超保费增速，我们认为主要原因在于公司2016 年以来全面实施业务转型，压缩银保趸交，大力发展个险业务，极大地推动了业务价值的增长。    聚焦个险压缩银保，价值强劲增长。2016 年以来公司转型聚焦个险，个险保费增速持续提高，当年增速达到20%，我们认为个险快速发展的主要原因在于营销员规模与质量的双重提高，2016 年个险渠道规模人力达到32 万人，同比增长9%，营销员质量大幅提高，月均举绩人力达15 万人，同比增长29%。个险业务成为公司价值的核心驱动力，2016 年个险新业务价值占比达98%，在公司持续转型个险的战略下，我们预计2017 年营销员规模增速将达到10%，新业务价值增速预计达到30%。    发展健康险改善业务质量。公司拉长负债端久期，期缴产比稳步提升，2016年期缴业务占比达到16%，与此同时，公司全面打造健康险产品，健康险保费占比由2015 年的15%提升至2016 年的21%，与其他产品相比，长期型健康险的新业务价值率较高，随着健康险占比的提升，公司整体新业务价值率将不断提高，我们预计2017 年公司新业务价值率能够达到32%左右。    死差驱动价值增长，健康保险大有可为。    （1）健康险市场大有可为，行业龙头获超额收益。随着中产阶级崛起以及居民健康意识提升，人们更加注重身体健康和医疗服务，对健康险的需求将不断增加，2011 年至2016 年我国健康险保费复合增长率达到77%，预计2020年我国健康险市场渗透率将达到26%，健康险保费收入将超过1 万亿元。与此同时健康险市场集中度较高，排名前13 的公司市占率达到86%，在市场规模扩容的过程中，排名较前的新华保险业务将享受超额收益。    （2）行业价值驱动力由利差益转为死差益。监管引导“保险姓保”，在消费升级的过程中，以健康险为代表的保障型产品需求将不断扩张，，保险产品的消费属性逐步显现，使得保险公司价值中死差益占比将逐步提升，死差益成为保险公司价值的重要创造者。    投资建议：买入-A 投资评级。预计公司2017 年-2019 年归母净利润同比增速为-2%、15%、21%，EPS 分别为1.55 元、1.78 元、2.16 元，6 个月目标价75 元。    风险提示：市场风险/宏观风险/利率风险  相关股票：$新华保险(SH601336)$研究员： 安信证券 ● 赵湘怀,贺明之发布时间：2017-07-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-18 14:20"}, {"target": "/S/SH601336/88797027", "title": "［中泰证券：买入］转型迎来蜕变 价值新华渐行渐近", "text": "核心观点：推荐新华的核心逻辑在于转型之决心及执行力之下，于2018 年进入“收获期”之后价值、利润的高成长。经营利率风险与长寿风险的能力是寿险公司的核心价值，因而在寿险公司价值评估时通常更看重内含价值评估，预计随着新华转型逐渐深入与步入收获，业务结构和品质显着改善之下，估值与内含价值将持续提升。    回归保险原理，转型决心与执行力之下价值增长持续。新华2011 年上市以来，内含价值持续增长，近6 年复合增速CAGR 达到29%，2016 年末内含价值达1294.5 亿元，是2010 年的4.6 倍。随着公司提出价值转型，渠道结构、期限结构以及产品结构发生显着变化，2014 年之后新业务价值增速转负为正保持高速增长，2015、2016 两年分别达到35%、36%，我们预计未来几年公司新业务价值增速将持续保持在至少30%以上。    个险、期交占比显着提升，结构改善品质提升。第一渠道结构改善，个险渠道占比由2015 年55%跃升至2016 年65%；第二期限结构改善，价值率更高的期交保费占比（占首年保费）由2015 年的33%提升至2016 年的51%，十年期及以上期交保费占期交保费60%，续期保费占总保费58%，距离三个“70%”的“长青新华”目标渐行渐近。    “健康无忧”打造重疾明星产品。2014-2016 年连续三年公司健康险保费收入保持在40%以上的高增速，健康险首年保费占公司首年保费的比例持续提升，2016 年提升至21%，较2015 年提升6.1 个百分点。健康无忧系列2016 年实现首年保费65 亿元（占健康险首年保费65%），预计其中80%以上为20 年以上期交保费，高新业务价值率对公司新业务价值贡献度极高，预计对于公司2016 年新业务价值贡献70%以上。    代理人队伍增量提质，打造“三高”营销团队。个险渠道规模人力由2014 年的20.6 万人迅速提升至32.8 万人，月均有效人力由2015 年中时的8.3 万人提升至2016 年中的11.4 万人，同比增速达到21%。在队伍扩张的同时更强调效率与留存，在行业营销员留存率整体较低的情况之下（预计行业营销员一年平均留存率低于30%），将极大提升公司在人力上的投入产出效率。    净投资收益率稳步提升，投资风格稳健追求资产负债匹配。长端利率较去年同期提升接近100bp 情形之下，投资端资产再配值受益，预计截至目前再配值债权型资产平均收益率高于5%。新华的投资风格较为审慎稳健，净投资收益率近年来稳中有升，考虑到2016 年公司调整了未来年度的长期投资收益率假设（调低50bp），未来内含价值中因投资形成的偏差项更为审慎可靠，内含价值估值的可靠程度进一步提升。    投资建议：以寿险保险风险最低资本占最低资本占比，推算存量业务中的死差占比（近似认为各家保险公司费用、退保风险最低资本占比相当），截至2017年一季度新华为40%仅次于平安45%，新华存量结构在转型之下改善显着。同时在“偿二代”之下，剩余边际被认可为资本，是实际资本的重要组成部分；且如果新业务盈利能力较强，其剩余边际大于要求资本，则可以贡献资本。通过剩余边际=实际资本-净资产推算剩余边际，我们推算新华人寿2017年一季度剩余边际达到1304.11亿元，由2016年一季度开始每季保持环比正增长，QOQ增速分别为4%、0%、3%和5%。预计公司2017-2019年每股内含价值分别为50.04、60.86、74.65元，对应目前股价的17-19PEV倍数分别为1.12、0.92、0.75倍。考虑到价值转型之下，长期保障型保险占比提高将使得公司剩余边际持续扩大，未来利润释放将逐步显现。同时死差占比提升使得未来盈利受投资环境影响变小，参考海外优秀保险公司如友邦保险，估值将进一步提升，给予17PEV目标估值1.4倍，对应短期目标价为70.06元，首次覆盖给予\"买入\"评级。    风险提示：股市债市大幅波动对投资收益影响超预期；政策变化对保费收入增长形成超预期影响。 相关股票：$新华保险(SH601336)$研究员： 中泰证券 ● 戴志锋发布时间：2017-07-15数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-15 15:20"}, {"target": "/S/SH601336/88315596", "title": "［中金公司：中性］从估值角度下调新华保险-A股评级至中性", "text": "投资建议    下调新华保险A 股由推荐至中性，下调目标价2%至59 元人民币，上涨空间17%。重申新华保险H 股推荐评级，且将目标价格上调2%至51 港元，上涨空间27%。理由如下：    基本面转型成果已经大部分体现在股价之中。自我们去年7 月推荐新华保险H 股以来，股价已上升45%。今年3 月，我们推荐新华保险A 股，至今股价上升16%。我们认为市场已经认可寿险转型以及寿险存量业务快速的边际改善。    从估值角度下调新华保险A 股评级，维持H 股的推荐评级。新华保险A 股当前价格相对H 股有47%溢价。根据中金公司的评级系统，中性评级适用于上涨空间低于20%的标的。出于估值考虑，我们将新华保险A 股下调至中性。    我们与市场的最大不同？除了传统的P/EV 估值体系，我们还介绍了P/OPAT 估值体系去衡量中国寿险公司的核心盈利。    潜在催化剂：业绩上证明寿险转型发挥作用。    盈利预测与估值    2017 每股收益预测上调4%，2018 每股收益预测下调5%。新华保险A/H 股当前股价分别对应1.1 倍/0.7 倍2017 年PEV。    风险    投资者对于非标资产的高风险的担忧加深。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 张帅帅发布时间：2017-07-06数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-06 11:50"}, {"target": "/S/SH601336/85298563", "title": "［华创证券：买入］转型适逢其会 价值新角度下的成长股", "text": "投资要点    与行业共同转型，与行业共同成长，在保险业绩和估值双重提升的背景下我们看到了新华保险背后的优质成长属性，这是我们推荐新华保险的核心理由！    1.转型适逢其会，买的是战略执行    2015 年新华宣布转型，2016 年数据表明行业变革悄然开启，2016 年新华贯彻转型战略，并在当年取得转型业绩。行业升级与公司主动改革共振，新华的转型精准及时，不早不晚，适逢其会。依托行业外生变化，转型风险大大降低，这也给了新华敢于舍弃保费增速的勇气，也是战略制定与执行的底气。    2.行业经营模式转变，买的是新价值角度下的成长    保障需求爆发和保险行业的供给端改革，最终带来的是三差结构的再均衡和估值思维重构。新华在2016 年的转型坚决而迅速，时间和效果都远超预期，最终业绩体现出高成长性。新华的成长性与行业发展高度重合，是公司基本面和行业估值的双重提升，是三差新模式估值角度下的优质成长股。    3.预计2017 年EV 有20%的增长，估值处于板块最低    我们预计2017 年新华保险的EV 主要的变动将来自一年新业务价值和内含价值的期望回报，两者合计增加内含价值约268 亿元，期末内含价值为1563 亿元，增速为21%，较目前市场的一致预期增速10%高出一倍！以此推算，新华保险2017 年P/EV 估值为0.84 倍，较1.2 倍的估值中枢仍有40%的上升空间。    4.准备金评估利率将在今年底走平，明年开始贡献业绩    在综合溢价不变的假设下，我们预测新华保险2017 年受评估利率下行影响，全年税前利润大致减少48.4 亿元，较2016 年大幅减少22.5%，利润释放速度逐步增加，到2018 年开始正向贡献利润。    5.投资建议：    我们预计新华保险在2017 年的继续转型中内含价值增速不低于20%，结合未来3-4 年的转型预期，认为给予1.2 倍PEV 较为合理，短期目标价60 元，继续强烈推荐！相关股票：$新华保险(SH601336)$研究员： 华创证券 ● 洪锦屏发布时间：2017-05-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-10 17:50"}, {"target": "/S/SH601336/85158647", "title": "［广发证券：买入］2017年一季报点评：持续结构调整 积累长期业务", "text": "一季报披露    一季度净利润18.37 亿元，同比下降7.9%，EPS 0.59 元，期末归属公司股东净资产616.01 亿元，BVPS19.74 元，较16 年末增长4.2%，单季度归属母公司股东综合收益24.83 亿元，去年同期亏损5.94 亿元。总投资收益率4.5%。    积极调整结构，长期保费发力    公司持续产品调整，着力发展长期业务，个险、银保渠道十年期期交保费规模同比高增78.42%、65.67%，趸交产品规模同比下降34.23%、99.84%。公司自16 年以来主动缩减短期产品规模，导致保费增速进入调整期，但短期阵痛是为了寻求长期业务品质的提升。一季度保费收入同比下降20.3%，赔付率降低0.8 个百分点至2.9%。    偿付能力充足，拟发债补充资本    公司核心偿付能力和综合偿付能力充足率分别为261.08%、281.67%，同比有所上升。公司拟通过债务融资于境内、境外分别补充150 亿元、20亿美元以补充资本。总体来看公司偿付能力指标较为充足，能够满足后续发展需求。    贴现率重新厘定，准备金计提增加    根据保监会最新公布的准备金贴现率方法，公司一季度重新厘定后，分别增加寿险责任准备金、长期健康险责任准备金7.46、3.8 亿元，合计对当期税前利润减少11.26 亿元。    投资建议    公司保费结构调整持续，长期业务较快增长。公司仍然是保险板块中弹性最佳标的，在业务调整到位后，有望迎来业绩拐点。预计17 年EPS1.64元，BVPS19.89 元，维持买入评级。H 股折价24%，对应17 年P/EV0.71倍，维持买入评级。    风险提示    利率波动超预期等。相关股票：$新华保险(SH601336)$研究员： 广发证券 ● 曹恒乾发布时间：2017-05-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-08 11:50"}, {"target": "/S/SH601336/85013597", "title": "［东吴证券：买入］2017年一季报点评：期缴新单增长提速 战略转型进展超预期", "text": "事件：     新华保险发布17年一季报：公司实现归属于母公司股东净利润18.4亿元，同比-7.9%，对应EPS 0.59元；归属于母公司净资产616.0亿元，环比年初+4.2%，对应BPS 19.74元。    投资要点     业绩符合预期，准备金补提压力持续。公司17Q1归母净利润18.4亿元，同比-7.9%，较16年全年降幅（-42.5%）收窄，符合市场预期。我们判断业绩同比变化主要来自于：1）17Q1总投资收益率同比下降1.50pct至4.5%（主要由于16Q1有26亿元的浮亏未计入总投资收益，事实上17Q1综合投资收益同比提升），拖累业绩同比下降；2）准备金补提影响同比或加大，17Q1准备金补提影响为-11.3亿元，拖累业绩同比下降；3）存量长险保单规模增长推动会计利润自然释放（剩余边际摊销）提升，推动业绩同比提升。    期缴新单增长提速，战略转型进展超预期。公司近年来转型个险渠道进展超预期：1）个险渠道高价值业务增长开始提速：17Q1新单同比+34.6%(16全年+28.0%)，其中期缴新单同比+46.9%（16全年+39.6%）,其中十年期及以上的期缴新单同比+78.4%（16全年+24.3%）；2）银保渠道坚决转型期缴：17Q1期缴新单翻倍，低价值的趸交新单大幅收缩99.8%。在低利率环境中，发力期缴+收缩趸交的战略具有重大战略意义：这将帮助公司有效控制负债端资金成本+节约低价值业务对资本消耗，利好公司长期盈利能力。    17年准备金补提影响见底带来业绩拐点。750天国债收益率移动平均下行造成的16-17年准备金补提压力持续，对16年税前利润影响为-62.5亿元（流动性溢价假设或有上调以对冲部分影响）。根据测算，准备金补提对17全年税前利润影响约-50亿元（假设不调整流动性溢价假设和计算基础，且国债利率维持当前水平），准备金补提压力集中于17年前三季度，17Q4影响大幅下降，业绩大拐点有望出现，18年准备金补提影响全部出清，预计业绩有望开始高速增长。    盈利预测及投资建议    公司17Q1业绩符合市场预期，个险期缴新单增长开始提速。公司坚持发力期缴业务+收缩趸交的战略进展超预期，这在利率下行的大环境中具有重大战略意义：尽管短期保费规模增速承压，但是转型后公司可有效控制负债端成本，长期盈利能力有望大幅提升。预计公司17/18/19年EPS分别为1.90/2.75/2.88元。目前公司17PEV仅0.9倍，处于绝对底部，安全边际极高。短期来看，17年业绩大拐点有望催化股价，公司估值有望较大幅度向上修复，我们认为公司合理估值为1.1倍17PEV，对应目标54.5元/股，维持\"买入\"评级。    风险提示    1.长端利率触顶快速下行；2.万能险新规驱动银保渠道竞争加剧。相关股票：$新华保险(SH601336)$研究员： 东吴证券 ● 丁文韬,田眈,马祥云发布时间：2017-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-04 15:20"}, {"target": "/S/SH601336/84984727", "title": "［东莞证券：买入］2017年一季报点评：价值转型推进 投资承压", "text": "事件：新华保险（601336），发布一季度业绩报告称，报告期内，归属于母公司所有者的净利润为18.37亿元，较上年同期减7.87%；营业收入为445.95亿元，较上年同期减19.31%；基本每股收益为0.59元，较上年同期减7.81%。    点评：    银保渠道继续压缩导致保险业务收入同比增速为负，但个险渠道高增长。2017年1-3月实现保险业务收入372.51亿元，同比减少20%主要由于银保渠道压缩。其中个险渠道保费收入290.8亿元，同比增长27.6%。其中首年期交保费收入91.7亿元，同比增46.9%；十年期及以上期交保费收入75.5亿元，同比增78.4%。而银保渠道压缩，保费收入74.9亿元，同比减少67.7%。    个险渠道占比达到78%，渠道结构继续优化。2017一季度末，个险渠道保费占比78%，较上年同期提升29个百分点，银保渠道保费占比20%，较去年同去下降30个百分点。产品和结构的改善下，公司退保率减少0.8pct到2.9%。    期限结构优化，通过期交业务拉动保费规模增长。2017年一季度公司首年期交保费达到121.4亿元，同比增长48%；其中十年期及以上期交保费76.4亿元，同比增长78%；趸交保费7.6亿元，同比减少96%；续期保费236.8亿元，同比增长18%。公司在渠道结构改善的同时，业务收入的期限结构也在优化，有助于提高新业务价值率，打造更良性、可持续增长的局面。    资产配置与投资收益率。2017年一季度末，公司总投资资产6900.59亿元，环比增长1.5%，实现年化总投资收益率4.5%，较去年同期下降1.5个百分点。主要受到宏观面利率上升的影响。    证金公司增持。从股东来看，中国证券金融股份有限公司由持股2.93%增持至2.98%，证金的增持也彰显对公司未来的信心。    投资建议：公司推出价值转型，新业务价值的高增长体现了通过转型提升了未来获利能力，随着公司转型的深入，公司业务结构优化带来的成效将逐渐体现，带来公司长期的增长潜力，当前公司交易于1.08/0.98倍16/17年P/EV，维持推荐评级。    风险提示：市场大幅回调。相关股票：$新华保险(SH601336)$研究员： 东莞证券 ● 邓茂发布时间：2017-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-04 08:50"}, {"target": "/S/SH601336/84959480", "title": "［海通证券：买入］2017年一季报点评：1季度寿险结构改善突飞猛进 NBV增长大幅提速", "text": "2017年1季度净利润同比下降7.9%，但净资产较年初增长4.2%。1）公司1季度实现归母净利润18.37亿元，同比下降7.9%，降幅较去年同期大幅收窄，已进入改善周期。2）1季末归母股东权益616.01亿元，较年初增长4.2%，增幅显着高于国寿和太保。3）1季度利润下降的原因在于1季度基础利率曲线（基于\"750天移动平均国债收益率曲线\"）的环比下降幅度较2016年1季度扩大了2-5bp，准备金计提同比增多，对税前利润的负面影响达11.26亿元。4）预计公司1季度没有上调综合溢价假设，未来季度存在上调的可能，有助于利润回归正增长。    2017年1季度寿险价值转型取得重大突破，量质齐升！1）公司1季度首年期交保费同比增长47.5%，而十年期及以上期交保费剧增78.2%，个险和银保渠道的首年期交业务均有大幅增长。2）结构转型成果显着。1季度银保首年趸交保费同比减少99.8%，几乎被全部叫停；个险首年趸交保费也同比减少34.2%。因此新单保费中的期交业务占比从去年同期的32%提升至94%，而期交保费中的十年期及以上业务占比从去年同期的52%提升至63%。3）公司1季度长期期交业务和健康险业务占比的大幅提升将导致新业务价值率增加，因此我们预计NBV增速高于55%。    2017年1季度综合投资收益率同比显着上升，投资改善。1）经过测算，公司1季度综合投资收益率4.9%，同比提升0.8个百分点，改善明显。2）1季度总投资收益率4.5%，低于去年同期6.0%的原因是基金分红同比大幅减少（2016年1季度公司的基金分红有超常规增长），因此参考意义较小。3）1季末浮盈较年初增长约6.5亿，较去年同期的-26亿显着改善。    寿险结构改善取得重大突破，NBV增速大幅提升。利率上行，投资收益率企稳回升，负债成本下降，利差改善。预计2017年内含价值增长15%，给予1.3倍2017P/EV估值，对应目标价62.03元，\"买入评级\"。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2017-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-03 16:20"}, {"target": "/S/SH601336/84958036", "title": "［华创证券：增持］2017年一季报点评：不惧压力坚定转型 结构改善效果显著", "text": "1.一季度业绩基本符合预期    2017 年一季度公司实现保费收入373 亿，同比减少20%，实现投资收益76 亿，同比减少17.62%，实现归母净利润18 亿，同比减少7.9%，总资产达到7,105 亿，同比增加1.6%。受保险责任准备金折现率假设调整的影响，公司增加寿险责任准备金7.46 亿，增加长期健康险责任准备金3.8亿，导致税前利润减少约11.26 亿元，在此背景下公司一季度业绩基本符合预期。    2.保费结构改善    保费整体增速额下滑源自公司下定决心改善保单结构和保费渠道。个险渠道帮助公司实现291 亿保费收入，同比增长27.61%，占比达78.08%，其中个险新单同比增长34.63%达99 亿，而期缴新单占比更是达到92.63%，其中长期期缴新单达76 亿，同比增加78.42%，而趸交则同比减少34.23%。银保方面，实现保费75 亿，同比减少67.63%，而其中银保趸交同比减少99.84%，仅实现0.26 亿保费收入，银保趸交趋于停止。个险期缴占比的提升，以及银保和趸交的压缩，使得公司保单质量显着改善，“以质换量”的战略得到体现，且效果显着，在此基础上新业务价值将迎来稳步上升。另外得益于保单结构的优化，退保率减少0.8 个百分点至2.9%。    3.投资端基本平稳    截止一季度末，公司投资资产达6,901 亿，同比增长1.5%，总投资收益率为4.5%，实现投资收益76 亿，同比减少17.62%，而其他综合收益由负转正至6.46 亿，显着好于去年同期25.88 亿的亏损。我们认为，公司在投资端基本维持了2016 年底的投资结构，投资理念较为谨慎，总体呈现平稳态势，为负债端的迅速改善提供了基石。    4.投资建议：    公司继续贯彻以质换量的战略，保单结构得到大幅的改善，为新业务价值的强势增长奠定基础，我们认为2017 全年新业务价值增速仍然在60%左右。在当前保障需求爆发的背景下，公司抓住契机坚持实施并顺利实现转型，未来发展空间巨大。当前股价对应2017 年PEV 仅0.9 倍，继续推荐。相关股票：$新华保险(SH601336)$研究员： 华创证券 ● 洪锦屏发布时间：2017-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-03 15:50"}, {"target": "/S/SH601336/84905542", "title": "［招商证券：买入］2017年一季报点评：业务结构进一步优化 综合收益好转", "text": "公司公布2017年一季报：保费372.51亿元（-20%），归母净利润18.37亿元（-7.9%），总资产7105.33亿元（+1.6%），归母净资产616.01亿元（+4.2%）。    业务结构进一步优化。（1）个人渠道份额由2016年底的65.3%大幅提升至78.1%，2016Q1占比还仅为48.9%，其保费规模强劲增长27.6%达291亿元；银保渠道份额进一步萎缩，占比从2016年末的33.5%下降至20.1%（2016Q1的占比高达49.8%），实现保费规模75亿元，同比减少约68%。（2）个险和银保趸交保费同比分别减少34.2%和99.8%、首年期交保费分别增长46.9%和49.6%，个险十年期及以上保费增长78.42%，银保增长了65.7%，个险和银保的首年期交保费占总保费比例分别提升了4.1pct和31pct达到了31.5%和39.6%。2017Q1渠道结构进一步向个险优化，结构占比上已经接近平安寿险和太保寿险，期交保费持续提升显着，虽然银保量上持续萎缩，但期交保费贡献占比有质的飞越，我们预测全年的个险保费占比区间在75%-80%，转型初步成型。    总投资收益率4.5%、净利润负增,7.9%，但综合收益扭亏为盈。公司净利润同比负增7.9%的主要原因一是投资收益同比减少17.6%至76.5亿元，二是准备金折现率调整增提准备金11.3亿元。17Q1实际投资情况并没有恶化（环比16Q4单季净利润大幅增长816%）：（1）我们看公允价值变动损益一项所体现的交易性金融资产中的股票和企业债公允价值变动同比扭亏（-1.7亿）为盈（0.98亿）；（2）考虑其他综合收益的综合收益综合由去年同期的-5.94亿转正为24.83亿元，即考虑可供出售金融资产的综合投资收益率其实是大幅提升的。另外公司赔付支出净额同比增长29.3%，但此项与准备金是此消彼长的关系，并不是影响利润的主要因素，根据2017Q1偿付能力报告，公司流动性风险监管指标正常，赔付方面的增加对现金流影响有限。我们判断2017年业绩将持续改善。    我们维持公司强烈推荐评级，基于：(1)转型持续深化，新业务价值高增速仍将维持；（2）准备金增提压力年内逐步减轻、投资回暖使公司业绩持续改善；（3）公司Q1核心偿付能力充足率261%，两年内计划发行不超过150 亿人民币和不超过20 亿美元的境内外债务融资工具，公司未来业务发展有保障。我们给予公司目标价53元，对应2017E的PEV1.1倍，空间19%。    风险提示：市场风险、公司转型不及预期相关股票：$新华保险(SH601336)$研究员： 招商证券 ● 王立备,郑积沙,马鲲鹏发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 16:50"}, {"target": "/S/SH601336/84902603", "title": "［中金公司：增持］2017年一季报点评：转型成果显著；一季度新业务价值估计能够大幅增长", "text": "业绩符合预期    新华保险公布2017 年第一季度业绩：营业收入373 亿人民币，同比下降20%；归属母公司净利润18 亿人民币，同比下降8%，对应每股盈利0.59 元。一季度净利润占全年市场一致预期的28%。股东权益环比上涨4%。    发展趋势    转型成果显着。产品期限结构改善：首年期交占首年保费89%，同比大幅上升58%；10 年期以上期交占首年保费56%，同比大幅提升40%。渠道结构改善：银保渠道占首年保费比例为22%，同比大幅下降48%。    一季度新业务价值估计大幅增长。尽管一季度首年保费同比下降49%（主要由于银保趸交大幅下降），但整体年化保费同比增长22%，其中代理人渠道年化保费同比增长45%。受益于年化保费稳步增长和新业务价值率由于业务质量改善而呈上升趋势，新业务价值估计能够实现大幅增长。    总投资收益率略下降，但仍维持较高水平。总投资收益率为4.5%，同比下降1.5%。我们认为这可能是由于基金分红减少等原因。尽管下降，但与同业（如中国人寿）持平。综合投资收益率为4.9%（计算）。    据披露，一季度由于会计假设变动（主要为750 天移动平均下降）造成的准备金增提合计减少62 亿税前利润。根据我们测算，二季度开始准备金影响将逐渐减弱。    盈利预测    我们维持2017/2018 年全年每股盈利预测不变。    估值与建议    目前，公司股价对应A 股0.9xPEV，H 股0.7xPEV。我们维持推荐的评级和A 股/H 股分别人民币61.00 元/港币51.00 元的目标价，较目前股价分别有36%/33%上行空间。    风险    宏观经济和上证指数表现不达预期。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 黄洁发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 15:50"}, {"target": "/S/SH601336/84902602", "title": "［华泰证券：买入］2017年一季报点评：战略转型深化 价值新华稳行", "text": "深入推进转型，缩量提质    2017Q1新华保险实现归母净利润18.4亿元，同比-7.9%。在主动价值转型，缩量提质的改革下，Q1实现保险业务收入372.5亿元，YoY-20%；营收446亿元，YoY-19.3%；总资产7105.3亿元，YoY+1.6%；ROE3.04%，同比减少0.43个百分点。新华在一季度深入推进转型，夯实前期转型成果。新业务价值率将得到大幅度的提升，而新业务价值也将维持高增长。    转型两步走渐入佳境，期限结构改善    目前公司新一届管理层到位，确立了两步走战略：2016-2017年为转型期，以调整业务结构、夯实发展为基础；2018-2020年是发展期，主要任务是形成新的发展形态。2017Q1新华主动停售趸交产品，着重销售长期期交产品。首年期交保费达到121.4亿元，YoY+48%；其中十年期及以上期交保费76.4亿元，YoY+78%；趸交保费7.6亿元，YoY-96%；续期保费236.8亿元，YoY+18%。交费期限的改善不仅能提高新业务价值率，更能为业务的持续发展、利润的稳定释放奠定基础。    渠道优化，保费质量显着提升    新华价值转型的另一方面是渠道优化。去年以来，新华强化个险，并通过打造高举绩率、高产能代理人队伍，实现了个人渠道效率的提升。2017Q1新华个险渠道保费收入290.8亿元，YoY+27.6%。其中首年期交保费收入91.7亿元，YoY+46.9%；十年期及以上期交保费收入75.5亿元，YoY+78.4%。而银保渠道压缩，保费收入74.9亿元，YoY-67.7%。截止2017Q1末，个险渠道保费占比78%，YoY+29pct；银保渠道保费占比20%，YoY-30pct。产品和结构的改善下，公司退保率减少0.8pct到2.9%。    投资收益承压，积极调整趋向稳健    截止2017Q1，新华投资资产6900.6亿元，YoY+1.5%。受前期固定收益产品到期再投资压力影响，公司投资收益有所下滑。一季度末公司年化总投资收益率4.5%，较去年同期下降1.5个百分点。公司在当前利率上升的通道上将前期到期银行理财进行置换，配置其它非标固定收益产品，以平滑投资收益下降幅度，保证较高的投资收益水平。    转型有效证金增持，维持买入评级。    2017Q1新华保险核心偿付能力充足率达261.1%，YoY+1.3pct；综合偿付能力充足率达281.7%。从股东来看，中国证券金融股份有限公司由持股2.93%增持至2.98%，彰显对公司改革发展的信心。预计公司2017P/EV为0.92倍，目前位于历史估值低位，结合公司的价值转型力度和弹性发展空间，维持买入评级。    风险提示：资本市场大幅波动投资收益急剧下滑。相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 沈娟发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 15:50"}, {"target": "/S/SH601336/84901071", "title": "［国泰君安：买入］2017年一季报业绩点评：盈利模式变革持续推进", "text": "投资要点：    维持\"增持\"评级，维持目标价53.93元。考虑到投资端的不确定性，下调2017-2019年EPS盈利预测至2.00/2.37/2.82元（原预测值为2.07/2.55/3.00元。公司2017年一季度实现归母净利润18.37亿元，同比下降7.9%，低于市场预期，主要原因：1）2017年一季度\"投资收益+公允价值变动损益-资产减值损失\"同比负增长19.3%，负增长的原因可能跟2016年一季度基金分红造成的较高基数有关。2）传统险折现率变化导致补提准备金11.26亿元。    根据公司的规划，2016-2017年两年为调结构时期，预计2017年整体保费增长有限，新业务价值将维持高增速。1）2017年一季度公司继续大力削减趸交保费超过170亿元，彰显公司转型的决心，与此同时，首年期交保费增长47.5%，十年期及以上期交保费增长78.2%。2）退保率为2.9%，较上年同期下降0.8个百分点。我们认为，公司的转型顺应寿险业发展的大趋势，后续公司将在盈利模式变革（即提高死差和费差在利源中的占比）中持续体现优势。    投资资产小幅增长，投资收益率有所下降。截至2017年一季度末，公司投资资产为6900.59亿元，较上年末增长1.5%。年化总投资收益率为4.5%，较上年同期下降1.5个百分点，可能跟2016年一季度基金分红造成的较高基数有关。    风险提示：市场大幅回调对投资端的负面影响。相关股票：$新华保险(SH601336)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,齐瑞娟发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 15:20"}, {"target": "/S/SH601336/83515333", "title": "［中信建投：买入］2016年年报点评：结构转型 以稳当先", "text": "新华保险公布2016 年度报告    新华保险2016 年实现原保险保费收入1,125.60 亿元，实现新业务价值104.49 亿元，同比增长36.4%。归母净利润49.42 亿元，同比下降42.5%。全年实现总投资收益率5.1%，净投资收益率5.1%，较上年增加0.2%；派发2016 年年度股息每股人民币0.48元（含税），总计约人民币14.97 亿元，约占公司2016 年度财务报告中归属于母公司股东的净利润的30.3%。截至2016 年末，总资产规模达到人民币6991.81 亿元，同比增长5.8%；内含价值达1294.50 亿元，同比增长17%；核心偿付能力充足率达到259.74%，同比增长11.2%；综合偿付能力充足率为281.3%，同比增长0.34%。    简评    寿险业务结构转型，保费规模稳定略升    2016 年，新华保险实现原保险保费收入1,125.60 亿元，同比增长0.6%，保费规模基本维持稳定，略有上升。其中，趸交业务按计划减少117.0 亿元，但是得益于保障性产品销售和期交业务的快速增长，首年期交业务保费收入236.85 亿元，增幅达69.2 亿元，同比增长41.3%。十年期及以上期交保费141.34 亿元，同比增长23.2%。    相比于其他寿险公司，2016 年新华保险的保费增速较为缓慢，市场份额由7.1%下降到5.2%，但是其业务结构得到了一定的改善。新华保险在2016 年积极推动寿险业务的结构，大力推动个险渠道，主动收缩银保渠道趸交业务，加大期交业务发展力度，是实现用期交业务引领增长，续期拉动发展模式的体现。首年期交占新单的比例由2015 年的32.0%提升至49.7%，十年期及以上期交业务占首年期交的比例59.7%。续期保费在总保费中的占比提高到57.6%。新业务价值远超预期。从险种角度来看，2016 年，新华保险积极响应保监会倡导的保险保障本质，大力发展保障型产品，健康保险保费达到235.09 亿元，同比增长42.3%，成为各险种中增速最高的险种。    资本市场波动下行，投资收益有待提高    受2016 年资本市场波动下行的影响，新华保险净投资收益率为5.1%，同比上升0.2%，总投资收益率为5.1%，同比下降2.4%。全年实现总投资收益322.79 亿元，同比减少29.2%。相比于2015 年的资产配置结构，大类配置结构保持稳定，减少了定期存款和股权型投资，增加了债权型投资，主要原因是由于四季度债券收益率大幅上行，加大债券配置有利于提高整体投资收益。但是由于投资资产买卖价差损益、公允价值变动损益及投资资产减值损失合计损失4.86 亿元，相比2015 年合计收益154.07 亿元，总投资收益仍然较2015 年大幅下降。    改革持续推进，2017 有望完成转型    2017 年新华保险预计会进一步压缩银保趸交业务，大力发展个险期交业务，预计传统险保费规模稳中有升。同时，在国家政策对健康险的大力扶持下，健康险预计可以实现迅速增长。2017 受利率上行，负债评估规则的改变，预计内含价值增长在15%以上。维持买入评级。相关股票：$新华保险(SH601336)$研究员： 中信建投 ● 杨荣,王舫朝发布时间：2017-04-05数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-05 08:50"}, {"target": "/S/SH601336/83433197", "title": "［太平洋：增持］2016年年报点评：业务结构持续优化 非标资产配置加大", "text": "净利润下滑符合预期，赔付增速依旧较高。受投资收益下降和折现率下调导致准备金计提增加等因素影响，2016年公司净利润同比减少42.5%，与前三季度降幅基本相当（-44.6%），业绩符合预期且已经市场充分消化，无需担扰。公司赔付支出同比增长60%，连续多年高速增长，赔付压力存在。    转型期保费规模稳定，业务结构优化明显。2016年公司实现保费收入1125.6亿元，规模稳定且微增，主要原因是公司按计划主动压缩趸交保费规模。首年期交保费达到236.85亿元,同比增长41.3%,其中十年期及以上期交保费为141.34亿元,占比达到59.7%。大力发展保障型产品，健康无忧C款重大疾病保险保费收入59.4亿元，市场地位领先，健康险占首年保费的比例为20.9%，较上年提升6.1个百分点。价值方面，新评估标准下公司内含价值更高，同时下调各险种长期投资收益率假设提高了内含价值的可信度，2016年公司实现内含价值1294.5亿元，同比增长17%，实现新业务价值104.5亿元，同比增长36.4%，增速创新高。    净投资收益保持增长，进一步加大非标资产配置比例。2016年公司实现净投资321.4亿元，同比增长6.5%，净投资收益率5.1%，较去年同期增加0.2个百分点。非标资产2254.23亿元，占总投资资产比重33.2%，较上半年继续提升2.2个百分点。存量非标资产AAA级占比达97.1%，信用风险较低。    投资建议：无风险利率上行助力投资收益改善；准备金计提新政减轻核心制约因素压力；行业发展进入加速期，成长性好。作为市值最小的寿险标的，具有弹性优势。预计2017-2019年EPS分别为2.09、2.47、2.81，给予“增持”评级，六个月目标价48元/股，对应23倍PE。    风险提示：行业竞争加剧；无风险利率下调风险；监管趋严。相关股票：$新华保险(SH601336)$研究员： 太平洋 ● 魏涛,孙立金发布时间：2017-04-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-01 15:50"}, {"target": "/S/SH601336/83431290", "title": "［东北证券：增持］2016年年报点评：聚焦价值初显成效 EV增长超出预期", "text": "报告摘要：    事件：3月29日，新华保险披露2016 年年报：实现营收1461.73 亿元， 同比减少7.7%，其中已赚保费1115.47 亿元，同比增长0.3%；实现归母净利润49.42 亿元，同比大幅减少42.5%。实现一年新业务价值104.49 亿元，同比增长36.4%，期末内含价值达1294.50 亿元，同比增长17.0%。    点评： 聚焦期交，缩减趸交，探索续期拉动增长模式。报告期内公司实现保险业务收入1125.6 亿元，同比增长0.6%，市场份额下滑1.9 个pct.至5.2%。公司主动转型发展，趸交保费收入226.96 亿元，同比减少33.9%；另一方面，首年期交业务236.85 亿元，同比增长41.2%，并拉动续期保费收入同比增长9.0%至648.39 亿元；新业务价值104.49 亿元，同比增长36.4%。公司率先在业内提出\"回归保险本原\"，坚持实施\"寿险为核心、保障为特色\"的发展战略。据规划，16-17 年为转型期，公司重点调结构、夯基础；18-20 年为发展期，将形成新的价值发展态势。我们预计17 年是公司稳中求进和承上启下的关键年，在稳增长，调结构的同时实现价值成长。    结构优化迎来阵痛期，质量改善利好长足发展。公司大力发展保障型业务，报告期内合计实现健康险与意外险保费收入248.11 亿元，同比大幅增加140.8%，占总保费比例提高6.3 个pct.至22.0%（2015 年提高4.7 个pct.）。公司个人寿险业务13 个月和25 个月继续率分别为88.3%和78.8%，同比提高3.3 个、减少0.7 个pct.。因产品结构调整及个险渠道首年保费收入增加，手续费及佣金支出同比增加26.8%；因满期给付和年金给付增加，赔付支出净额同比增加53.9%，导致营业利润率由7.12% 下滑至4.42%，拖累净利表现。我们预计17 年公司将在保持规模稳定的同时，聚焦价值增长，拓展大病保险、长期护理保险、税收优惠健康保险等业务的发展，利好长足发展。    总投资收益减少2.4个pct.至5.1%符合预期。公司投资资产总额为6797.94亿元，同比增长6.9%，债券、股权、现金及存款、其他投资占比分别为64.3%、16.5%、13.8%和5.4%，较上年末分别+9.47、-1.47、-8.43和0.43个pct.。报告期内，公司实现投资收益340.11亿元，同比减少26.4%，对营收贡献同比减少5.9个pct.至23.27%，其他综合收益为-27.41亿元，去年同期为15.30亿元。我们预计，随着长端利率的稳步提升，17年投资收益率或将提升至6%附近，进一步帮助盈利改善。    内含价值假设最为保守，有利公司估值提升。2016年公司继续采用11.5%的风险贴现率来计算有效业务价值和一年新业务价值（平安和太保为11%，国寿为10%）。公司调整传统险和分红险终极投资收益假设由5.2%和5.5%分别调整至5.0%和5.0%。期末内含价值较上年末重述后同比增加17%至1294.5亿元，对应每股内含价值为41.49元，当前静态P/EV约为1.0，考虑到公司未调整风险贴现率及相对保守的投资收益假设，公司估值安全边际较高。    基准收益率曲线报告期内加速下行，准备金评估承压。750天移动平均10年期国债到期收益率自2015年三季末拐头下行（16年下行约32.19BP至3.4620%，静态测算下17年将继续下行约27BP至3.19%），传统险折现率假设承压。16年末对于未来保险利益不受对应资产组合影响的寿险合同折现率假设为3.23%~5.32%（15年末为3.57%~5.93%），并下调费用假设，上述精算假设变更减少税前利润62.45亿元。我们预计，随着保监会优化保险合同负债评估折现率以提升长期保障型产品的准备金评估的科学性，或将释放公司17年会计利润。    投资建议：公司坚定转型，首年期交业务占总保费比例达21%、内含价值假设保守，安全边际高。预计17-18年EPS分别为1.97和2.75，P/EV分别为0.84和0.75，安全边际较高。    风险提示：转型改革不达预期，投资收益低于预期相关股票：$新华保险(SH601336)$研究员： 东北证券 ● 高建,张经纬发布时间：2017-04-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-01 14:20"}, {"target": "/S/SH601336/83392734", "title": "［华创证券：增持］2016年年报点评：转型之路开启 保费结构持续优化", "text": "1.经营业绩符合预期，EV、NBV均大幅提升    2016年公司实现营收1,462亿元，同比减少7.7%，实现归母净利润49亿元，同比减少42.5%，EPS1.58元，同比减少42.8%，全年ROE8.45%，较上年减少7.75%。可供出售金融资产浮亏致使综合收益较上年减少43亿，亏损27亿。750天国债收益率移动平均下行致税前利润减少约62.5亿。总资产6.992亿元，同比增加5.8%。公司调整投资回报率，传统非分红险从5.20%调低至5.0%，分红和万能则下调0.5%分别至5.0%和5.1%，但内含价值仍达1,295亿，同比上升17.0%，新业务价值也上升至104亿，大幅提升36.4%，新业务价值利润率同比增加7.4%，达到22.4%。    2.个限期交均大放异彩，价值转型效果显着    2016年，公司实现总保费收入1,125亿元，同比增加0.6%。其中首年保费477亿，占比42.4%，较去年下降8.9%，续期保费649亿，占比57.6%，较去年增长9.0%。虽然首年保费整体有所下降，但其中期交保费达到237亿，较上年大幅增加41.3%，占首年业务的49.7%，趸交则大幅下降32.5%，仅240亿。另外在首年期交保费中，10年期及以上保费大幅提升23.2%，达141亿，健康险首年保费也大幅增长28.8%，达到99亿。从渠道看，首年保费中个险渠道大幅上升28.0%，达207亿，占比43.4%，其中期交上升39.6%，为179亿，银保渠道则大幅下降26.5%，为257亿，占比下滑至53.8%。目前公司个险渠道人数达到32.8万人，较2016年上升9.0%。全年退保率为6.9%，较去年大幅下降2.4个百分点。    3.面对市场波动，积极调整资产配置    公司投资资产6.798亿元，较上期增加6.9%，净投资收益率5.1%，较去年增加0.2%，总投资收益率5.1%，较去年减少2.4%。在资产配置上，公司调减定期存款，以及适度降低股权投资比例，在债券型投资方向上则大幅增加配置比例，到2016年末债券型投资资产占比64.3%。另外在非标配置方面，公司大幅增加投资额，达到2,254亿，同比大幅增加56.6%。    4.投资建议：    面对偿二代新规，公司积极应对，全面开启业务转型之路。其中个险渠道占比、长期期交产品以及健康险等均在2016年实现大幅提升，转型效果显着。我们认为，公司转型坚决，以高价值业务为导向，未来发展看好。据此，我们给予2017/2018/2019年EPS1.66/1.79/2.03，对应PE24/14/7，对应17年PEV仅0.77倍，推荐买入。相关股票：$新华保险(SH601336)$研究员： 华创证券 ● 洪锦屏发布时间：2017-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-31 15:50"}, {"target": "/S/SH601336/83388036", "title": "［安信证券：买入］2016年年报点评：结构优化后劲足 非标资产质量佳", "text": "事件：新华保险2016 年实现保险业务收入1125 亿元（YoY+0.6%），实现归属于母公司股东净利润约49 亿元（YoY-42%），新业务价值104 亿元（YoY+36%），内含价值1294 亿元（YoY+17%），净资产591 亿元（YoY+2.2%）。    聚焦个险，提升质量。    （1）保费规模稳定，产品久期拉长。2016 年新华保险实现保险业务收入1125 亿元（YoY+0.6%，平安YoY+32%，国寿YoY+18%，太保YoY+26%），同比增速较2016 年年初的-25%有所改善，公司推动产品结构优化，拉长产品久期，2016 年公司十年期及以上期交保费达到141 亿元（YoY+23%），占首年保费比例达到29%（YoY+7.7pc），公司2017 年将继续推动长期保障型产品的发展，产品结构还将继续优化。    （2）聚焦个险渠道，压缩银保趸交。2016 年以来公司聚焦个险渠道，营销员人数稳步增长，2016 年公司营销员人数达到32 万人（YoY+9%，平安YoY+27%，国寿YoY+52%，太保YoY+35%），月均人均综合产能达到5798元（YoY+3%，平安YoY+8%，太保YoY+6%），营销员质量持续提高，月均举绩人力达到15 万人（YoY+29%），推动个险保费稳步增长，2016 年公司个险保费734 亿元（YoY+20%，平安寿险YoY+24%，国寿YoY+24%，太保YoY+33%），占比达到65%（YoY+11pc）。受到压缩趸交业务的影响，银保保费持续收缩，2016 年银保保费收入377 亿元（YoY-23%），但其中期缴业务占比提高至15%（YoY+7pc），产品结构和渠道的结构的优化大幅提高业务盈利水平，2016 年退保率下降至6.9%（YoY-2.4pc，平安1.4%，国寿3.54%，太保2%）,新业务价值达到104亿元（YoY+36%，平安YoY+32%，国寿YoY+56%，太保YoY+56%），维持较高增速，公司2017 年将继续重点发展期缴业务，我们预计趸交保费规模还将下降，但在期缴保费的带动下，全年总保费规模将保持平稳，但业务质量还将继续上升，退保率有望下降至6%左右，新业务价值保持12%的增速。    投资收益下滑符合预期，非标投资风险可控。    （1）投资收益下滑符合预期。受到2016 年资本市场震荡影响（2016 年上证综指-12%，深证成指-19%），公司股票和基金浮盈大幅下降，导致总投资收益下降至322 亿元（YoY-29%，平安YoY-20%，国寿YoY-22%，太保YoY-20%），总投资收益率回落至5.1%（YoY-2.4pc，平安5.3%，国寿4.56%，太保5.2%），但受益于股权型投资股息和分红收入大幅增加（54 亿元，YoY+93%），公司实现净投资收益321 亿元（YoY+6%，平安YoY+23%，国寿YoY+11%，太保YoY+17%），净投资收益率5.1%（YoY+0.2pc，平安6%，国寿4.61%，太保5.4%）较为稳健，随着2017 年资本市场整体企稳，公司权益投资占比有望稳中有升，净投资收益率有望达到5.3%左右，总投资收益率有望达到5.4%左右。    （2）非标投资风险可控。公司注重非标投资，2016 年非标投资资产达到2254 亿元（YoY+56%），在总投资资产中占比达到33%（YoY+10pc），公司投资的非标资产信用评级较高，扣除商业银行理财产品和无需外部评级的权益类金融产品后，公司存量的非标资产中AAA 级占比达97%，信用风险较小，预计2017 年优质的非标资产依旧是投资重点，在公司的风险把控措施下，信用风险仍有限。    计提准备金使利润承压。2016 年由于会计估计变更增加准备金计提，使得公司净利润减少62 亿元（平安-289亿元，国寿-147 亿元，太保-92 亿元），我们认为主要原因在于750 日国债收益率曲线下移使得准备金折现率下降，但准备金的计提不影响险企利润总额，只影响利润的分配时间。2016 年四季度以来中债国债十年期到期收益率企稳回升，2017 年初以来波动上行16BP，有助于改善利差损风险，叠加折现率曲线调整，准备金对利润的影响将进一步减小，根据测算750 日国债收益率曲线将在2017 年四季度迎来向上拐点，届时补提准备金给利润带来的压力将大为减轻。    预计内含价值将维持稳步增长。2016 年公司内含价值1294 亿元（YoY+17%，平安YoY+15%，国寿YoY+16%，太保YoY+19%），偿二代之下公司评估方法调整带来内含价值增加132 亿元，精算假设调整（投资回报率假设下调0.5pc，风险贴现率假设未调整）带来内含价值减少63 亿元。若精算假设不调整，2016 年公司内含价值1357亿元（YoY+22%）。我们认为公司产品结构稳健，公司内含价值在偿二代下将更为受益，预计2017 年公司内含价值将持续稳步提升，同比增速在11%以上。    投资建议：买入-A 投资评级，6 个月目标价49.8 元。预计2017-2019 年EPS 为1.59 元、1.70 元、1.90 元。    风险提示：宏观风险、市场风险、信用风险相关股票：$新华保险(SH601336)$研究员： 安信证券 ● 赵湘怀发布时间：2017-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-31 14:50"}, {"target": "/S/SH601336/83383371", "title": "［国泰君安：买入］2016年年报点评：转型持续推进 新业务价值率大幅提升", "text": "维持\"增持\"评级，维持目标价53.93元。考虑到2017年仍存在补提准备金压力，下调2017-2019年EPS盈利预测至2.07/2.55/3.00元（2017-2018年原EPS盈利预测为2.95/3.39元）。公司2016年实现归母净利润49.42亿元，同比下降42.5%，符合市场预期；2016年末归母净资产591.18亿元，同比增长2.2%。内含价值采用偿二代体系，下调投资收益率精算假设，但风险贴现率维持11.5%不变。将2015年数据重述后，内含价值增长17.0%，新业务价值增长36.4%。    渠道和业务结构进一步优化，价值转型持续推进，预计2017年价值转型成效将持续显现。1）一年新业务价值增长36.4%，新业务价值率同比大幅提升7.4个百分点达到22.4%。2）个险渠道占比显着提升。2016年末个险渠道保费占比达到65.3%，个险渠道新保保费占比43.3%，分别同比提升10.7和12.5个百分点。3）健康险推动成效显着，健康险保费同比增长42.3%，前五大产品中有两款为健康险。4）退保率为6.9%，较上年同期下降2.4个百分点。    总投资收益率和净投资收益率均为5.1%，预计2017年将受益于利率上行。2016年净投资收益率较2015年增加0.2个百分点。公司在2016年上半年配置了较多的固收类短久期产品，该部分资产到期再投资将会对冲2012年投资的协议存款到期再投资的部分负面影响。    风险提示：市场大幅回调对投资端的负面影响相关股票：$新华保险(SH601336)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,齐瑞娟发布时间：2017-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-31 13:50"}, {"target": "/S/SH601336/83383370", "title": "［广发证券：买入］2016年年报点评：业务回归保障 价值增长可期", "text": "年报公布    新华保险公布2016 年报：净利润49.42 亿元, 同比下降42.5%，EPS1.58元；归属于母公司股东的净资产为581.18 亿元，考虑分红实际上升3.7%，BVPS 为18.95 元。内含价值1294.5 亿元，实际同比上升了17.8%，每股内含价值41.49 元；新业务价值104.49 亿元，同比上升36.4%，每股新业务价值3.35 元；总投资收益率5.1%。    业务期限调整，推动新业务价值增长    16 年公司秉持转型战略，继续压缩趸交产品，大力发展期交及保障性产品。趸交业务规模减少117 亿元，首年期交业务236.85 亿元，同比增长41.3%。续期业务止跌回升，增长9%。续期业务持续发力，拉动公司新业务价值同比增长36.4%，业务结构调整初见成效。新单结构方面，首年期交占新单的比例由2015 年的32.0%提升至49.7%，十年期及以上期交业务占首年期交的比例59.7%。续期保费在总保费中的占比提高到57.6%。产品结构方面，健康险占首年保费20.9%，同比提升6.1 个百分点。    资本市场冲击显现，投资收益受挫    16 年公司实现总投资收益322.79 亿元，同比减少29.2%。总投资收益率为5.1%，较上年下降2.4 个百分点，主要由于投资资产买卖价差收益减少。实现净投资收益321.36 亿元，同比增长6.5%，净投资收益率为5.1%，较上年增加0.2 个百分点，主要由于股权型投资基金分红收入增加。投资资产买卖价差损益、公允价值变动损益及投资资产减值损失合计损失4.86 亿元，相比上年合计收益154.07 亿元有大幅下降，主要由于2016 年资本市场波动下行，公司投资资产买卖价差收益较上年同期大幅下降。    产品回归保障，偿付能力充足    16 年公司着力发展保障型产品，健康保险保费达到235.09 亿元，同比增长42.3%；意外保险保费13.02 亿元，同比增长18.4%。同时，因主动收缩银保渠道趸交业务，传统型保险保费386.77 亿元，同比下降12.5%；受分红型保险续期保费下降影响，分红型保险保费490.33 亿元，同比下降1.9%。偿二代下，公司16 年偿付能力充足率281.30%，较15 年提升，满足后续业务发展。    投资建议    公司是行业市值最小纯寿险公司，弹性品质突出。16 年业绩回落受到投资损益较大影响。但公司积极调整业务结构，着力发展期交业务，有望持续提升业务价值。预计17 年EPS1.74 元，BVPS18.95 元，对应AH 股P/EV（内含价值倍数）0.87、0.68，维持AH 股买入评级。    风险提示    利率波动超预期等。相关股票：$新华保险(SH601336)$研究员： 广发证券 ● 曹恒乾发布时间：2017-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-31 13:50"}, {"target": "/S/SH601336/83374900", "title": "［东吴证券：买入］2016年年报点评：期缴新单高增速超预期 战略转型开始兑现", "text": "事件：    新华保险发布16年年报：公司实现归属于母公司股东净利润49.4亿元，同比-42.5%，对应EPS 1.58元；归属于母公司净资产591.2亿元，环比年初+2.2%，对应BPS 18.95元；EV 1294.5亿元，较年初+17.0%（同口径），对应EVPS 41.5元；NBV 104.5亿，同比+36.4%（同口径）。公司16年拟派发现金红利0.48元/股，同比15年大幅增长71%。    投资要点    业绩下降符合预期，投资下降+准备金折现率变化所致。公司16年实现净利润49.4亿元，同比-42.5%，由于此前已经公告，符合市场预期。2016年公司业绩同比下滑主要因为：1）16年股市波动+低利率导致总投资收益率同比下降240BP至5.1%，浮盈亦较年初缩水27.4亿元至9.2亿元；2）750天国债收益率移动平均在16年快速下行导致准备金补提，精算假设变更对税前利润影响为-62.5亿元。    期缴新单高增速超预期，战略转型开始兑现。公司近年来坚持转型发展个险高价值业务成果开始兑现：1）公司16年个险渠道新单大幅增长28.0%，高价值的期缴新单强劲增长39.6%超预期，低价值的趸交新单-17.3%；2）银保渠道坚持转型期缴业务成果显现：高价值的期缴新单大增46.3%，低价值的趸交新单-35.6%。在低利率环境中，发力期缴+收缩趸交的战略具有重大战略意义：这将帮助公司有效控制负债端资金成本+节约资本消耗，利好公司长期盈利能力。    17年准备金补提影响见底带来业绩拐点+EV假设调整提高认可度。1）750天国债收益率移动平均下行造成的16年准备金补提，对16年税前利润影响为-62.5亿元（包括其他精算假设变动影响）。根据测算，准备金补提对17年税前利润的影响约-50亿元（假设17年不调整流动性溢价假设），18年影响出清，17年下半年有望迎来业绩拐点。2）EV计算标准变化（偿一代切换至偿二代）导致公司EV上升12.8%，长期投资收益率假设下调（5.5%至5.0%）导致公司EV下降6.1%，我们认为长期投资收益假设的调整符合市场对于中国远期投资收益的预期，或将提高市场对于EV结果作为保险估值基础的认可度。    盈利预测及投资建议    公司2016年业绩下行符合市场预期，对估值的负面影响基本见底。公司长期坚持发力期缴业务+收缩趸交的战略逐步兑现，这在利率下行的大环境中具有重大战略意义：尽管短期保费规模增速承压，但是转型后公司可有效控制负债端成本，长期盈利能力显着提升。预计公司17/18/19年EPS分别为1.90/2.75/2.88元。目前公司17PEV仅0.84倍，处于绝对底部，安全边际极高。短期来看，股息提升+利率拐点+业绩拐点有望催化股价，公司估值有望较大幅度向上修复，我们认为公司合理估值为1.10倍17PEV，对应目标54.53元/股，维持\"买入\"评级。    风险提示    1.长端利率触顶快速下行；2.万能险新规驱动银保渠道竞争加剧。相关股票：$新华保险(SH601336)$研究员： 东吴证券 ● 丁文韬,王维逸,田眈,胡翔,马祥云发布时间：2017-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-31 11:20"}, {"target": "/S/SH601336/83372124", "title": "［海通证券：买入］2016年年报点评：NBV大幅增长36.4% 价值转型成果显著", "text": "投资要点：净利润同比下降42.5%，全年业绩增速环比改善。经过偿二代评估方法变更与精算假设调整后，内含价值同比增长17.0%，新业务价值同比大幅增长36.4%，远超市场预期。寿险业务结构明显优化，\"两高\"队伍建设初见成效。利率上行导致投资收益率企稳，同时公司负债成本下降，利差收窄预期显着改善，维持\"买入\"评级。    2016 年净利润同比减少42.5%，净资产较年初增长2.2%。1）2016 年，新华保险实现归母净利润49.42 亿元，同比减少42.5%，全年降幅较前三季度收窄2.1个百分点。2）2016 年末归母股东权益591.18 亿元，较年初增长2.2%，较三季末下降1.1%。    2016 年内含价值在同一口径下同比增长17.0%，对应每股内含价值41.49 元。1）2016 年公司采用偿二代内含价值体系，同时将传统险和分红险账户的长期投资回报率假设从5.2%下调至5.0%，并且没有相应下调风险贴现率假设。精算假设的审慎性调整将有利于估值提升。2）2016 年末内含价值1294.5 亿元，较根据最新调整重述后的2015 年末内含价值提升了17.0%。    2016 年新业务价值在同一口径下大幅增长36.4%，增速再创新高。1）公司2016年实现新业务价值104.5 亿元，较重述后的2015 年数据同比大幅增长36.4%，远远高于年中18.1%的增幅，超出市场预期。2）新业务价值高增长得益于保障型产品销售和期交业务的快速增长。公司2016 年首年期交业务同比增长41.3%，续期业务增长9.0%。公司期交业务引领增长，续期拉动发展的模式初见端倪。    寿险业务结构明显优化，\"两高\"队伍建设初见成效。1）公司2016 年开始坚定推进价值转型，全年趸交业务主动按计划减少了117 亿，导致首年保费同比下降8.9%。但首年期交占新单的比例达到49.7%，较上年提升17.6 个百分点；十年期及以上期交保费占新单的比例为29.6%，较上年提升7.7 个百分点。2）2016年健康险保费同比大幅增长42.3%，占新单的比例为20.9%，较上年提升6.1 个百分点。其中\"健康无忧\"系列产品实现首年保费65 亿元，在市场众多重疾险产品中占据领军地位。3）公司聚焦\"高举绩率高产能\"队伍建设，通过政策指引和指标考核等举措提升队伍举绩率和人均产能。2016 年个险渠道月均举绩率（活动率）为54.1%，同比提升1.3 个百分点；月均人均综合产能5798 元，同比增长3.8%。4）公司将持续深化价值转型，提出\"期交保费在首年保费中占比70%以上、十年期及以上期交在期交保费中占比70%以上，续期保费在总保费中占比70%以上，保障型产品在首年保费中占比50%以上\"等转型目标，有利于价值率持续提升。    投资收益率企稳，非标资产占比快速提升。1）2016 年公司净投资收益率5.1%，同比增长0.2 个百分点；总投资收益率5.1%，同比减少2.4 个百分点，降幅较年中缩小。公司浮盈从36.04 亿元降至9.61 亿元。2）截至2016 年末，公司非标资产在总投资资产中占比为33.2%，较上年末增加10.5 个百分点。公司非标资产整体信用评级较高，扣除商业银行理财产品和无需外部评级的权益类金融产品，AAA 级占比达97.1%。    2016 年新业务价值增速远超市场预期。利率上行、投资收益率企稳、负债成本下降可改善利差预期，提升估值。预计2017 年内含价值增长15%，给予1.3 倍2017P/EV 估值，对应目标价62.03 元，给予\"买入\"评级。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2017-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-31 10:50"}, {"target": "/S/SH601336/83369285", "title": "［招商证券：买入］2016年年报点评：深化转型 价值增长亮眼", "text": "公司公布2016年年报：保费1125.6亿元，同比增0.63%；归母净利润49.4亿元，同比减42.5%；内含价值达到1294.5 亿元，同比增长17.0%，新业务价值104.5 亿元，同比增长36.4%； EPS 为1.58 元，EVPS 为41.5 元。    转型成效显着、业务结构明显优化。（1）个人渠道份额由2015年的54.6%大幅提升至65.3%，保费745 亿元（+20%），银保渠道份额从44.2%下降到33.5%,保费377 亿元（-24%），个险和银保趸交保费同比分别减少17%和36%、首年期交保费分别增长40%和46%，个险十年期及以上保费增长24%，在渠道结构和产品期限结构上持续优化；（2）分红、传统、健康和意外分别占比为43.6%、34.4%、20.9%和1.2%，较2015 年变化-11pct、-5.2pct、6.1pct 和0.2pct，健康险保费贡献235 亿元，同比增速最快达42%，产品结构持续优化；（3）新业务价值同比增36.4%达到104.5 亿元，新业务价值率由15 年15%提升至22%，个险渠道贡献98%，退保率降低至6.9%（-2.4pct），转型成效显着。    总投资收益率5.1%,资产配置结构变化较大。定存、债权型、股权型投资分别占11.7%、64.3%、16.5%，较15 年末变化-8.4pct、+9.5pct 和-1.5pct。定期存款到期减少配置，其利息收入同比减少30.6%，债权型投资加大配置，利息收入增加9.3%达200 亿，占总投资收益超60%。股权型投资分红收入贡献55 亿元（+94%），投资资产买卖价差减少92%，是收益率下降2.4pct 的主要原因。2017年权益类投资公司关注风险可控、收益确定的投资目标，固定收益类配置长久期利率债、高等级信用债和金融产品。    投资收益率假设下调，偿二同口径下EV 增长17%。投资回报率假设下调约50BP至区间4.5%-5.1%，16 年公司总投资收益率5.1%，假设与经营状况相适应。偿二下EV 新评估方法使EV 增132 亿元，投资假设下调使EV 减少63 亿，净增加69 亿，同口径下EV 增长17%，同时贴现率维持11.5%不变，高于同业更显保守。    我们维持公司强烈推荐评级，基于：(1)转型最坚决，2017年仍定位为公司转型期，在业务结构上持续推进优化，偿二新规也有利转型公司的新业务价值释放，新业务价值高增速仍将维持；(2)个险渠道人力近33 万人（+9%），人均产能5800/月（+4%），月均举绩率54%（+1.3pct），队伍销售能力持续提升。我们给予公司目标价53 元，对应2017E 的PEV1.1X，空间27%。    风险提示：市场风险、公司转型不及预期相关股票：$新华保险(SH601336)$研究员： 招商证券 ● 郑积沙,马鲲鹏,王立备发布时间：2017-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-31 10:20"}, {"target": "/S/SH601336/83366072", "title": "［平安证券：增持］2016年年报点评：转型初见成效 业务结构优化", "text": "保费收入保持稳定，净利润受投资收益拖累下滑：公司2016年实现保险业务收入1125.60亿元，同比增长0.6%，基本保持稳定，虽然增幅低于市场平均水平，但主要因为收缩银保渠道的趸交业务。而净利润由于受整体市场影响，行业投资收益率出现明显下降，拖累净利润下滑。    偿付能力稳中有升，远满足市场监管要求：\"偿二代\"实施已满一年，公司2016Q1/Q2/Q3/Q4核心偿付能力充足率分别为248.57%/251.75%/246.96%/259.74%，综合偿付能力充足率分别为279.32%/281.83%/267.78%/281.30%，近一年来公司偿付能力水平稳中有升，优于市场整体水平，且远满足监管要求，体现了公司较强的风险管理能力。    现金流分析：流量退保率风险可控，但需注意整体现金流压力：公司2015A/2016H/2016A赔付率分别为22.05%/28.19%/33.84%，流量退保费分别为48.85%/38.14%/39.25%，费用率分别为21.86%/19.66%/24.07%。流量退保率在2015年中到达高点后开始逐渐回落企稳，而赔付率由于满期给付和年金给付的增加而上升，费用率也因为产品结构的调整及个险渠道首年保费收入增加而上升。    盈利分析：投资收益率随市场有所回落，预期未来会有所回升：公司2016年实现归母净利润49.42亿元，同比下降42.5%；总投资收益率为5.1%，较2015年下降2.1个百分点；总投资收益为322.79亿元，同比下降29.2%。主要为受整体利率下行以及资本市场震荡，同时准备金折现率假设更新也对净利润产生负面影响。但随着四季度利率的短期上升，预计未来投资收益率将会同样有所上升。    险种结构优化，价值快速增长：首年期交保费占首年保费的49.7%，较2015年增长17.6个百分比；十年期及以上期交占首年保费29.6%，较2015年增加7.7个百分比。公司2016年新业务价值及内含价值分别为104.49亿元和1294.50亿元，同比增长36.4%和17.0%。公司在保费规模稳定的前提下，健康险、意外险保费收入同比增幅为42.3%、18.4%。整体看来公司加大期交业务发展，保险业务结构发展趋势向好，转型发展成效显着。    投资建议：公司2016年虽然保费收入增幅低于市场整体水平，但目前正处于转型阶段，转型也获得一定成效。公司业务结构正持续优化改善，新业务价值增速也超出市场预期，未来伴随着转型的持续以及投资收益率的短期上升，公司保费收入及盈利状况将会有所好转，因此我们看好对于公司的未来发展，维持\"推荐\"评级。    风险提示：宏观经济增速不及预期、市场利率下行风险、退保率升高风险。相关股票：$新华保险(SH601336)$研究员： 平安证券 ● 缴文超,陈雯,张译从发布时间：2017-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-31 09:50"}, {"target": "/S/SH601336/83340004", "title": "［华泰证券：买入］2016年年报点评：转型见成效 搭建价值新华", "text": "结构改善明显，新业务价值高速增长    2016年受投资市场波动和准备金折现率下降影响，公司实现归母净利润49.4亿元，YoY-42.5%；ROE8.4%，YoY-6.5pct。同时，公司主动调整转型，保险规模略有增长，全年实现保费收入1125.6亿元，YoY+0.6%；总资产6991.8亿元，YoY+5.8%。经过一年的调整转型，转型成效显着，一年新业务价值达到104.5亿元，YoY+36.4%，增速创上市以来新高；带动内含价值增长17%，达到1294.5亿元。每股派发现金股利0.48元（含税），股利支付率30.3%，较去年提升20个百分点，也远高于最低分红比例。    转型两步走渐入佳境，期限结构改善    目前公司新一届管理层到位，确立了两步走战略：2016-2017年为转型期，以调整业务结构、夯实发展为基础；2018-2020年是发展期，主要任务是形成新的发展形态。2016年公司交费结构改善，趸交保费减少32.5%，但期交保费增幅达41.3%。新单结构方面，首年期交占新单比例由2015年的32%提升至49.7%，十年期及以上期交业务占首年期交保费比59.7%。续期业务止跌回升，增长9%，在总保费中占比提高到57.6%。截止目前，公司新的管理层已到位，将全面深化推进转型。    渠道改进效率提升，偿付能力充足颇具发展空间    公司个险渠道通过打造高举绩率、高产能代理人队伍，实现了个人渠道效率的提升。截止2016年末，个险渠道月举绩率54.1%，YoY+1.3pct，月均人均综合产能5798元，YoY+3.8%。银保渠道整体压缩，但结构优化，首年期交保费收入57.1亿元，YoY+46.3%；占首年保费比12%，YoY+4.5pct。与此同时，退保率6.9%，YoY-2.4pct。期限、渠道、产品结构的优化，带来了业务价值的提升。而偿二代的执行更进一步释放了新华的价值转型的空间。2016年综合偿付能力重组率281.3%；新业务价值率按首年保费计算达到22.4%，YoY+7.4pct；按标准保费计算达到39%，YoY+2.1pct。    投资特色保持，另类投资收益显着    公司2016年总投资收益率5.1%，优于行业平均；净投资收益率5.1%，YoY+0.2pct。在投资策略上，公司保持了在非标投资上的优势，减少了定期存款配置，增加了债权、股权另类投资配置。2016年公司非标资产占总投资资产33%，占比YoY+10pct。其中，理财产品达到711.2亿元，同比翻三倍。除理财产品外，公司存量非标资产AAA级占比达97.1%，安全性较高。而在另类资产上的配置优势也确保了新华长期可持续的稳定收益。    转型持续见效，维持买入评级    出于审慎原则公司调低了精算假设中的长期投资回报假设，传统非分红调低20bp，分红、万能调低50bp，但并未调整风险贴现率（11.5%）。在此情况下公司仍保持了新业务价值的高增长，是价值转型的见效的有力体现。预计公司2017P/EV为0.85倍，目前位于历史估值低位，维持买入评级。    风险提示：资本市场持续低迷导致投资收益大幅下降。相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 沈娟发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 20:20"}, {"target": "/S/SH601336/83340003", "title": "［中金公司：增持］2016年年报点评：业务质量显著改善", "text": "业绩超过预期    新华保险公布2016 业绩：营业收入人民币1,126 亿，同比增长0.6%；归属母公司净利润人民币49 亿，同比下降43%，对应每股盈利人民币1.58 元。新业务价值可比口径下增长36%，远超市场预期。净资产下半年环比上涨2%。内含价值同比增长17%。    发展趋势    同口径下新业务价值可比增速36%，超预期。强劲的新业务价值增速由首年折现保费增长28%以及新业务价值率提升2.4 个百分点共同驱动。新华在偿二代新内含价值体系下采用了5.0%的长期投资收益率假设和11.5%的贴现率假设，上市同业中最为保守。    寿险转型进程符合预期。产品结构改善：期缴新单占首年保费的比例提升至50%（2015 年：32%）；大于10 年久期的期缴占期较新单保费总额的30%（2015 年：22%）；健康险新单保费同比上涨29%，占总新单21%（2015 年：15%）。渠道结构改善：银保2016 年贡献了30%的首年折现保费（2015 年：34%），对新业务价值的贡献仅为2%。代理人质量整体提升：月均举绩人力数量同比增长29%，占代理人总数的54.1%（2015 年：52.8%）。我们预期寿险业务转型在2017 年加速，效果开始逐步兑现。    净投资收益率增长20bp 至5.1%，与行业趋势相左。综合投资收益率4.5%，高于同业。偿付能力小幅提升，维持充足，也解释了其派息显着提升（派息率增长到30%）。    盈利预测    我们将2018 年每股盈利预测从人民币2.12 元上调8%至人民币2.28 元。    估值与建议    目前，公司股价对应新华-H/-A 分别对应0.7x/0.9x 2017e PEV。我们维持推荐的评级和新华-H/-A 港币51 元和人民币61 元的目标价不变，分别有39%/47%向上空间。    风险    宏观经济和上证指数表现不达预期。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 黄洁发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 20:20"}, {"target": "/S/SH601336/82948949", "title": "［东莞证券：买入］价值转型 提升增长潜力", "text": "公司基本情况。公司是一家全国性的大型寿险企业， 2011年，公司在香港联合交易所和上海证券交易所同步上市。公司拥有强大的寿险销售人员队伍及约5.25万名正式员工，建立了几乎覆盖全国各省、市、自治区的机构网络和多元化的销售渠道，全国各级分支机构约1700家，为约2710.6万名个人寿险客户和约7.1万名机构客户提供各类便捷、优质的人寿保险、健康保险、人身意外伤害保险及养老保险服务。    2016年前三季度，公司实现保险业务收入人民币934.18亿元，公司总资产规模达到6890.96亿元。    推荐新华保险的理由如下：    我国中产阶级正在崛起，为发展商业保险提供了契机，作为社会基本保障补充的商业性、 政策性医疗及养老险业务将释放巨大的发展空间；    公司适时推出价值转型，虽然规模短期受到一定影响，但新业务价值的高增长体现了通过转型提升了未来获利能力，随着公司转型的深入，公司业务结构优化带来的成效将逐渐体现，带来公司长期的增长潜力；    近年来公司投资组合表现总体好于同业，体现了更为灵活的资产配置和更好的投资组合管理能力；    近期股价有一定幅度调整，从P/EV走势看，当前股价已对应历史底部区域，往下空间已不大。相关股票：$新华保险(SH601336)$研究员： 东莞证券 ● 邓茂发布时间：2017-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-23 14:50"}, {"target": "/S/SH601336/82743184", "title": "［中金公司：增持］维持推荐 来自寿险转型的Alpha正逐步兑现", "text": "投资建议    受益于寿险板块整体改善以及自身寿险业务质量转型效果的逐步兑现，我们持续看好新华保险-A/H。在A/H中目前相对更看好A。    理由    新华人寿业务转型坚定，效果在今年逐步兑现。我们的渠道调研显示新华在开门红期间：（1）大幅压缩银保规模；（2）在个险渠道主推长期期交保单，个险新单同比增长稳健；（3）优化产品结构，显着提升重疾险占比。渠道、险种和期限结构的改善可能显着提升其寿险新业务价值率，驱动新业务价值快速增长。我们预计新华今年新业务价值同比增长25%，可能是上市寿险中唯一一家增速快过2016年的公司。    业务转型的逻辑终将在股价上体现。2011~14年太保寿险实施转型后，太保在港股和A股均逐步收窄对板块的P/EV折价，并在转型效果兑现前后对板块交易在溢价水平。相较于太保当年转型，我们认为新华的转型基数更低、执行更坚决、改善力度更大，转型逻辑终将在股价有所体现。    A股比H股更具吸引力，股价对转型逻辑尚未反应，有滞后性。自我们去年7月在港股推荐新华以来，其股价已上涨39%，跑赢板块平均15个百分点并拉齐了与板块的折价，部分反映了港股投资者对业务转型的认可。而新华-A同期仅上涨8%，尚未体现转型逻辑。主要原因是（1）投资者对新华A的投资逻辑尚停留在“对上证指数高弹性”；（2）新华1月保费增速同比下滑（A股投资者关注当月保费增速）。我们认为A股对转型逻辑的确认有滞后性，需要业绩上数字的佐证，但最终一定会体现。回溯太保的转型期，其A股股价的体现滞后于港股约7~8月。    对港股和板块的溢价合理，不足为虑。新华-A目前交易在1xP/EV，对板块有4%溢价，对新华-H有27%溢价。但纵向比较溢价均已到历史较低水平。我们认为新华A对A股板块平均和新华H理应享有溢价，因为：（1）新华A市值小流动性好，在A股应享有溢价；（2）新华H流动性小，在港股有折价。    Beta高，最受益加息周期的寿险股。作为纯寿险上市公司之一，新华拥有上市公司中最高的杠杆倍数，在加息周期寿险板块整体重估的过程中最受益。具体详见我们2017年2月27日的报告《行业更新&2016年业绩预览：寿险依然是首选》。    盈利预测与估值    分别上调新华-A/-H目标价1.7%/2.0%至61元人民币和51港币，重申推荐评级。    风险    宏观经济或股市不达预期。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 黄洁发布时间：2017-03-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-20 11:50"}, {"target": "/S/SH601336/80733438", "title": "［长江证券：买入］转型阵痛 厚积薄发", "text": "报告要点    事件描述    新华保险发布2016 年业绩预告，2016 年预计实现归属净利润同比下滑45%，去年同期净利润86.01 亿。    事件评论    全年净利润大幅下滑，下滑幅度基本符合预期。公司2016 年预计实现归属净利润同比下滑45%，约在47.3 亿元,与前三季度同比下滑幅度持平，基本符合预期；四季度利润约在-0.6 亿元，同比减少约0.2 亿元，变化相对稳定。公司业绩下滑的原因一方面是传统险准备金折现率假设变动导致责任准备金计提增加，成本水平上升冲减利润；另一方面是2015 年投资收益高基数影响下整体投资收益同比大幅下滑。    准备金基准利率持续下滑，准备金计提压力将持续，投资收益趋于平稳。根据1、5、10 年期国债收益率750 日移动平均数据，2016 年全年下滑约32-34 个BP，四季度下滑12-13BP，幅度较大，对责任准备金计提形成较高压力，预计2017 年仍将下滑25-35 个bp，准备金计提压力依然较大，2018 年或有缓解；投资收益逐步回归到股息利息等稳健收益，第三季度单季投资收益稳健，同环比均有1-4%的小幅上升，前三季度年化总投资收益率在5.1%，预计2017 年投资收益平稳改善。    业务结构转型效果良好，业务价值将迎突破。2016 年公司实现保费收入1125.6 亿元，同比增长0.6%。公司坚持走转型变革之路，放弃依靠趸交保费提高规模的前期路径，进行个险期缴产品的转型。公司2016年前三季度个险新单同比增速24.4%，个险期缴同比增速35.4%，期缴在个险新单中占比高达85%；同时，公司健康险保费上升49%，占比迅速提升，退保率较同期下行3 个百分点。个险渠道新业务价值利润率较高，2016 上半年约在43%，个险新单高增长下，新业务价值将迎来高增长。    风险提示1. 资本市场大幅波动；    2. 保费增速不达预期。相关股票：$新华保险(SH601336)$研究员： 长江证券 ● 蒲东君,周晶晶发布时间：2017-02-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-02-03 10:50"}, {"target": "/S/SH601336/80596161", "title": "［海通证券：买入］2016年业绩预减45% 符合预期；利差改善和价值转型提升估值", "text": "投资要点：新华保险发布2016年业绩预减公告，预计2016年归母净利润同比减少45%左右，与前三季度降幅相同，符合预期。2016年以来新华保险坚定推进全方位的价值转型，受利率上行带来利差改善的正面影响最大。目前股价对应2017P/EV仅1.01倍，估值处于历史低位，\"买入\"评级。    新华保险发布2016年业绩预减公告，预计2016年归母净利润同比减少45%左右，符合预期。1）经新华保险初步测算，预计2016年全年净利润约47.3亿元，EPS约1.52元，同比降幅约45%，与2016年前三季度保持不变。据此测算，2016年第4季度，公司净利润约-0.55亿元，单季亏损较去年同期的-0.43亿元扩大了0.12亿元。2）2016年年度业绩预计减少的主要原因是2016年度投资收益同比大幅减少和传统险准备金折现率假设变动的影响。3）公司2016年第4季度没有调高流动性溢价假设来对冲750天移动平均国债收益率曲线大幅下移的负面影响，预计将在2017年上调流动性溢价假设，这提升了2017年业绩增速的改善空间。    2016年来，新华保险坚定推进全方位的价值转型，期限结构、渠道结构、队伍结构、产品结构全面优化。1）期限结构优化：首年期交与续期保费占比提升，成为业绩主要驱动因素。2016年前三季度公司首年期交与续期保费占比总计达到75.1%，同比提升11.2个百分点。2）渠道结构优化：个险渠道保费占比从2011年的37.8%稳步上升至2016年前3季度的50.1%。3）队伍结构优化：弱化\"增员\"，打造\"高举绩率高产能\"队伍。2016年前10月营销员人均期交产能1.2万元，同比提升22%。2016年上半年有效人力占营销员总人力比重达到47.1%，同比提升3.9个百分点。4）产品结构优化：践行\"保险姓保\"，专注于健康险等保障型产品。2016年上半年公司健康险同比增长41.0%，保费占比从2011年的5.5%逐步提升至2016年上半年的16.2%，将成为公司重要的价值和利润来源。    近年来，新华保险投资收益率优于同业，并作为纯寿险公司，受利率上行带来的利差改善的正面影响最大。1）2016年10月下旬以来，长端利率整体实现较大幅度的上行，显着提升保险公司投资收益水平，资产再配置压力减小，利率收窄预期显着改善。2）新华保险的综合投资收益率持续高于行业平均水平，2016年上半年总投资收益率居于上市公司首位，净投资收益率逆势上升。3）新华保险投资结构优化，非标资产占比显着上升。非标资产预期收益率较高、久期较长且风险可控，其占比提升能够有效优化险资配置结构。    新华保险2016年业绩符合预期，业务价值转型成果可期，受利率上行带来利差改善的正面影响最大，估值历史低位，维持新华保险\"买入\"投资评级。预计2017年内含价值1425亿元，对应每股内含价值45.67元。目前股价对应2017P/EV仅1.01倍，处于历史低位。我们给予1.5倍的2017P/EV估值，对应目标价68.51元，存在配置价值，给予\"买入\"评级。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2017-01-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-25 17:20"}, {"target": "/S/SH601336/80538166", "title": "［海通证券：买入］凤凰涅槃正当时 新一轮的价值转型成果可期 利差预期改善可提升公司估值", "text": "投资要点：2016年万峰担任董事长以来，公司开启新一轮的寿险全方面价值转型，不受短期总保费等因素干扰，期限结构、渠道结构、队伍结构、产品结构、利源结构全面优化。预计2018年开始，公司的保费和价值将进入更高层次的上升通道。公司投资收益率优于同业，资产结构不断优化，受利率上行带来利差改善的正面影响最大。    新华保险聚焦寿险，建立了覆盖客户全方位需求的寿险产业链。1）新华保险1996年成立以来坚持深耕寿险业务，不断完善寿险产业链布局，实现跨越式发展。2009年成为中央汇金公司唯一控股寿险公司，并于2011年完成\"A+H\"同步上市。2）公司股权比较集中，中央汇金公司于2009年从保险保障基金接受公司股权的整体转让后一直是公司的第一大股东，持股比例维持在30%以上。3）2016年万峰担任董事长以来，新华开启新一轮的全方位寿险业务转型，转型坚定。    新华保险正在坚定推进全方位的价值转型，期限结构、渠道结构、队伍结构、产品结构全面优化。1）期限结构优化：首年期交与续期保费占比提升，成为业绩主要驱动因素。2016年前三季度公司首年期交与续期保费占比总计达到75.1%，同比提升11.2个百分点。2）渠道结构优化：个险渠道保费占比从2011年的37.8%稳步上升至2016年前3季度的50.1%。3）队伍结构优化：弱化\"增员\"，打造\"高举绩率高产能\"队伍。2016年前10月营销员人均期交产能1.2万元，同比提升22%。2016年上半年有效人力占营销员总人力比重达到47.1%，同比提升3.9个百分点。4）产品结构优化：践行\"保险姓保\"，专注于健康险等保障型产品。2016年上半年公司健康险同比增长41.0%，保费占比从2011年的5.5%逐步提升至2016年上半年的16.2%，将成为公司重要的价值和利润来源。    新华保险投资收益率优于同业，资产结构不断优化，并作为纯寿险公司，受利率上行带来的利差改善的正面影响最大。1）2016年10月下旬以来，长端利率整体实现较大幅度的上行，显着提升保险公司投资收益水平，资产再配置压力减小，利率收窄预期显着改善。2）新华保险的综合投资收益率持续高于行业平均水平，2016年上半年总投资收益率居于上市公司首位，净投资收益率逆势上升。3）新华保险投资结构优化，非标资产占比显着上升。非标资产预期收益率较高、久期较长且风险可控，其占比提升能够有效优化险资配置结构。    维持新华保险\"买入\"投资评级。预计2017年内含价值1425亿元，对应每股内含价值45.67元。目前股价对应2017P/EV仅1.00倍，处于历史低位。我们给予1.5倍的2017P/EV估值，对应目标价68.51元。新华保险业务价值转型成果可期，受利率上行带来利差改善的正面影响最大，存在配置价值，给予\"买入\"评级。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2017-01-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-24 10:20"}, {"target": "/S/SH601336/79947795", "title": "［东兴证券：买入］转型升级将迎来二次飞跃", "text": "新华是风雨兼程走来的一家老牌寿险公司。自1996年新华保险成立，20年间公司实现了长足的发展，市场地位逐步稳固，股权结构稳健并有活力。今年公司管理层换届，之前在国寿从业6年的万峰总执掌新华新管理层。随着管理层的就位，我们认为新华将开启新一轮增长。    新华正转型。行业保费稳定增长，但较低的利率水平使得保险投资压力较大。先前，银保渠道成就了老新华，随着时间的积累，新华保单结构逐渐呈现出趸交保费占比过高的局面。在现有的投资环境下，这种保单结构不利于公司的发展，甚至阻碍了公司的发展。现阶段，新华正全面推进价值转型。    负债端主动改善：主推期缴业务，并在产品端主打分红险和健康险。    转型已经颇具成效。上半年，公司实现保费收入710.35亿元，同比下降2.2%，其中银保渠道保费规模大幅下降21.6%。公司保费规模下降但价值增长显着：上半年实现新业务价值40.49亿元，同比增长18.1%。    我们看好新华的长期增长潜力。新华近几年新业务价值实现了较快的增长，近三年复合增速达到16.64%。我们持续看好公司新业务价值的增长。    负债端改善提升公司新业务价值增长动力：营销员渠道人均新业务价值增长较快，新单中长险占比不断提升，公司新保单价值率在增长。    16年3季度末，新华每股净资产已先于市场其他险企止降回升，公司增长逐渐回暖，我们继续看好公司净资产增长趋势。    公司盈利预测及投资评级。预计公司2016-2018年保费收入增速分别为0.11%、12.73%和23%。利润增速分别为-21.2%、21.7%和8.6%。基于对未来行业发展和新华战略转型价值增长的判断，我们测算公司2016-2018年年新业务价值增速分别为24.5%、16.1%和28.7%，估算17年底内含价值为1384.24亿元，对应P/EV为1.02，我们认为公司合理的估值倍数在1.3X，给予公司目标价57.6。上调公司评级至\"强烈推荐\"。    风险提示：利差损风险、政策监管风险相关股票：$新华保险(SH601336)$研究员： 东兴证券 ● 刘湘宁发布时间：2017-01-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-09 10:50"}, {"target": "/S/SH601336/79603123", "title": "［华泰证券：买入］调研报告：坚定价值转型 深化推进改革", "text": "坚持价值转型，新业务价值将保持高增长    新华将以规模稳定、价值增长、结构优化、风险可控作为近两年经营思路，深化转型，将以期缴和续交保费代替趸交保费，至2018 年完全形成以续期拉动发展模式。在考核政策上，聚焦期交和价值，着重业务结构的优化，关注费用控制率（减少促销费用等）、续期收费率、退保率，集中优势资源投入重点产品长期期交业务，改善利润结构（稳定利差益、增加死差益）。近两年尽管规模增速稳定，但新业务价值受益于负债端的优化调整，将实现迅速增长。    产品结构与期限改善，形成续期拉动发展的模式    个险产品以年金与重疾为主，加大附加险销售做医疗险。目前公司健康险大都为终身重疾，缴费期限10-20 年，2016 年个险渠道中重疾险占比40%-50%。从整体结构来看，从2016 年初至2016 年中期，健康险占新华保险人身险保费收入比例从11%提高到了16%。而业务结构的优化和渠道中心的调整提高了保单质量，前三季度退保率为5.3%，较去年同期减少3 个百分点。至2018 年中前期短期险退保结束，此后退保将更大程度优化。    优化银保渠道产品结构，提高个险渠道队伍质量    银保仍为重要渠道，但产品以长期期交为主，趸交保费高现价产品停售明年对机构没有趸交考核指标，因此新单保费收入中期交保费会持续正增长而趸交保费收入会下降。期交主要产品为分红型年金产品，预定利率2.5%。重心打造“双高”个险营销团队，继续提高举绩率和产能。为此，1）在人力培养上，侧重高层级总人力增长；2）制定新基本法，将人力培养重心从新人招聘转移至高职级培养上；3）通过对离职人员流失保单的调整，营销员离职后孤儿单给营销主管分配而非交由其余团队，提高主管增员积极性。4）提高队伍产能，主险+主险提高人均件数，主险+附加险提高件均。    投资策略多元化，灵活配置    投资资产大类配置上还是以固定收益为主，开展多元投资，加大股权、不动产投资，加大境外投资机会，同时减少股票投资。2016 年上半年配置了不少短期理财产品，以实现灵活滚动投资。目前投资资产均由新华资产负责，正在考虑进行委外投资。    偿二代提升内含价值，维持买入评级    在偿二代体系下，新业务价值、内含价值将保持正增长。而业务结构和渠道战略的优化将进一步拉升新华保险内含价值。现在公司管理层已到位，负债优化管理已现成效，业绩将有望持续改观。结合公司的转型力度和发展前景，预计2016、2017、2018 年EPS 分别为1.72 元、2.02 元、2.46元，p/ev 1.1、1.0、0.8，估值尚处于低位，继续维持买入评级。    风险提示：资本市场持续低迷导致投资收益大幅下降。相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 沈娟发布时间：2016-12-30数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-30 17:20"}, {"target": "/S/SH601336/79117174", "title": "［太平洋：买入］调研报告：转型持续推进 聚焦期交保障型产品", "text": "稳规模增价值，收获就在转型后。新华保险明确了转型的时间和目标：转型期（2016-2017）以期交和续期保费增量逐步替代趸交保费，规模增速放缓；收获期（2018-2020）完成续期拉动发展模式，着重发展长期期交业务。截止2016年10月，公司保费收入1021.54亿元，同比下降0.3%，规模基本保持稳定；截止2016年上半年，公司半年新业务价值40.5亿元，同比增长18.1%，内含价值1096.84亿元，较上年末增长6.2%，转型有序推进，期待收获期的到来。    聚焦个险渠道，打造高产能高举绩率的营销队伍。个险渠道是公司重点发展渠道，近年来转型发展成果明显。截止2016年9月，保险营销员渠道保费收入同比增长17.2%，占比达到50.72%。公司不通过大量增员来推动业务增长，而是将发展重心放在绩效上，打造高产能高举绩率的营销队伍。截止2016年10月，新华保险个险规模人力为24万人，同比增长14%，较年初下降7.34；但人均期交产能达到1.2万，同比增长22%；举绩率达到48%，高于行业大约30%的平均水平。未来公司还在考核政策、财务政策、激励政策等方面做了一系列的制度安排，加强培训和费用投入，激发一线销售活力。    把握健康医疗市场机会，大力发展高保障型产品。公司积极增厚死差，把握健康养老机会，大力发展健康险等高保障型产品。截止2016年上半年，公司健康险保费收入达到115.34亿元，同比增长41%，占总保费比重达到16.24%。产品方面，公司推出预定利率3.5%的\"健康无忧\"、\"多倍保障重大疾病保险\"等健康险产品，通过将产品分类来提高产品的保障水平，满足各类人群的保险需求，2016年\"健康无忧\"单个产品保费收入已达64亿元，市场竞争力明显。    投资建议：新华保险受益于寿险行业的发展机会，转型定力强、力度大，看好转型成果，价值高增长可期。预计2016-2018年EPS分别为1.88元、2.35元、3.05元；6个月目标价52.56，对应当前P/EV分别为1.2、1.07、0.92，推荐买入。相关股票：$新华保险(SH601336)$研究员： 太平洋 ● 孙立金发布时间：2016-12-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-19 12:20"}, {"target": "/S/SH601336/78653656", "title": "［国元证券：买入］聚焦转型 结构优化", "text": "新华保险成立于1996年9月,是全国性大型寿险企业，主要销售传统型寿险、分红型寿险、万能寿险、投资连结型寿险、健康险及意外险这六大类寿险产品。2011 年，公司在香港联合交易所和上海证券交易所同步上市。公司主要经营各类个人寿险、团体保险以及资产管理业务    2015年，公司提出\"业务发展\"和 \"战略转型\"两大主题，以业务发展为核心，坚持价值和回归本源，着重营销员渠道、十年期及以上期交业务的发展。产品方面，公司推出\"健康无忧\"等保障型产品。科技应用方面，E 保通承保覆盖率达90%。    公司2016年着力点有三个：一是期交业务的增长，特别是十年期及以上业务的增长，为此，公司在2016年的考核指标中首次纳入了期交业务量化目标；二是保障型产品占比的持续提升；三是要加强成本管理以实现增收节支。公司董事长万峰近期的讲话标明，未来五年新华保险将实施\"两步走\"战略，即：第一步是2016-2017 年的转型期，将以期交和续期保费增量逐步替代趸交保费，初步建立期交和续期拉动业务发展的模式；第二步是2018-2020 年的收获期，形成续期拉动发展的模式，着重发展长期期交业务，加大业务结构调整。    为了防范风险，引导保险向长期保障型业务转变，2016年以来，保监会陆续出台了多项通知，如，2016年3月的《中国保监会关于规范中短存续期人身保险产品有关事项的通知》，2016 年9 月的《中国保监会关于强化人身保险产品监管工作的通知》及《中国保监会关于进一步完善人身保险精算制度有关事项的通知》。此外，2016 年以来保监会累计对27 家中短存续期业务规模大、占比高的公司下发了风险提示函；针对互联网保险领域万能险产品存在销售误导、结算利率恶性竞争等问题，保监会先后叫停了前海人寿、恒大人寿等6 家公司的互联网渠道保险业务。相关监管政策的连续出台，旨在控制资产与负债期限错配带来的潜在风险。而相关规定对不同类型的公司影响有所差别，其中新华保险的万能和投连险占比维持在极低的水平（尽管有中短期的传统险产品），因而对后续业务开展的影响不大。    据2016年三季报数据，公司前三季度实现归属净利润47.86亿元，同比下降44.6%，实现每股收益为1.53元，同比下降44.8%；归属净资产597.57亿元，较年初上升3.3%；前3 季度实现保费收入934.18亿元，同比下降1.3%。其中寿险业务实现原保费收入14,783.87亿元，同比增长36.95%，增幅同比上升15.70个百分点。而健康险是近两年来保险业务的新增长点，主要原因在于消费者健康保障意识和需求的提升。保费收入下降的原因除了行业竞争压力加大、公司市场份额下滑因素外，还在于公司调整业务结构，主动压缩银保渠道业务（收缩银保趸缴传统险销售），提升个险业务占比，在银保渠道方面也提升了期缴业务的占比。具体看，银保渠道占比持续下滑10.8 个百分点至37.4%，个险渠道占比增加7.9 个百分点至50.1%；个险、银保、服务经营渠道新单期缴保费分别增长35.7%、63.6%、47.6%。投资收益率方面，公司三季末总投资收益率5.1%，相较于去年同期下滑3.6 个百分点，主要由于资本市场波动下行，公司投资资产买卖价差收益较上年同期大幅下降。而根据公司的中报，公司债权型投资4,254.34 亿元，占比为63.9%，其中非标资产投资额2,066.50 亿元，占比为31.0%，较15 年末增加8.4 个百分点；股权型投资1,037.69 亿元，占比为15.6%。    公司转型坚定，保费结构、利润来源将不断优化, 我们看好未来公司的发展，预计16/17/18EPS为2.05、2.49和2.98，对应当前PEV1.28x, 给予\"买入\"评级。相关股票：$新华保险(SH601336)$研究员： 国元证券 ● 常格非发布时间：2016-12-08数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-08 10:20"}, {"target": "/S/SH601336/78564581", "title": "［海通证券：买入］价值转型进行时", "text": "12月2日新华保险举办2016年公司开放日，明确了未来5年的“价值转型”策略。1）“十三五”期间，新华保险将聚焦寿险，打造覆盖客户全生命周期的寿险产业链，满足客户的保障、健康、养老等需求，并通过全面价值转型不断提升经营价值、保费规模和市场竞争力。2）新华保险明确了“转型发展”、“自主经营”、“技术支撑”、“效率服务”、“防范风险”等经营策略和相应的发展举措。    基于价值转型的预期效果，新华保险规划了“十三五”期间的两大发展阶段：转型期（2016-2017年）、收获期（2018-2020年）。1）2016-2017年，新华大力缩减价值率极低的银保趸交业务，以期交和续期保费增量逐步替代趸交保费。受此影响，预计2016-2017年保费收入将零增长或小幅负增长。但在这个时期，新华将初步建立期交和续期拉动业务发展的模式。2）2018-2020年，趸交业务削减完毕，新华将完全形成续期拉动发展的模式，保费将开始进入上升通道。    主要发展举措1：推动业务在价值转型的同时持续较快发展。1）产品结构方面，建立健康险、养老险等保障型产品的差异化优势。新华2016年的主力健康险产品（健康无忧）目前在市场上领先。新华同时在积极准备有望近期出台的个税递延型养老保险。2）保费结构方面，强化个险渠道和银保渠道的首年期交增长。截至2016年10月，新华首年期交同比增长44%，十年期及以上期交同比增长24%。首年保费中，期交占比从去年同期的30%上升至47%，占比提升了17个百分点。3）提升业务质量，实现品质改善。截至2016年10月，新华13个月继续率提升4个百分点至89%，退保率下降3个百分点至6.0%。    主要发展举措2：建设“高举绩率高产能”队伍，加强队伍自主经营。1）个险代理人队伍建设方面，不再以“增员”为业绩驱动的主要因素，而是通过提高举绩率推动有效人力平台提升，通过提高产品件均保费与件数推动人均产能提升。截至2016年10月，在“两高”队伍策略下，新华个险规模人力仅同比增长14%至24万人，增速显着落后于同业水平，但人均期交产能实现同比增长22%。2）费用投入方面，将绩效与创费、考核激励政策挂钩，提升机构自主经营能力，合理控制经营性开支，从提高费用的价值效率。    主要发展举措3：降低负债成本，稳定利差益，增加死差益。1）严禁销售高预定利率和大量高现价产品，降低负债成本，从而减轻投资端压力并稳定利差益。2）聚焦长期保障型业务，推动价值稳步提升，从而增加死差益。    2017年经营思路与展望：规模稳定、结构优化、价值增长。1）2017年仍处于“转型期”，银保趸交业务进一步削减，首年期交和续期保费增长，预计总保费较2016年维持稳定。2）首年期交占比、续期保费占比、保障型产品占比持续提升，经营性开支及固定费用占比减少，死差益占比上升。3）我们预计新业务价值同比增长10-15%，新业务价值率提升。    维持新华保险“买入”投资评级。公司坚定价值转型，近期利率上行有利于利差改善。预计新华16-17年净利润分别为65亿和71亿元，对应EPS分别为2.09和2.27元。给予公司1.5X16PEV估值，对应目标价57.10元。    不确定性因素。权益市场下跌导致业绩与估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2016-12-06数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-06 15:50"}, {"target": "/S/SH601336/78509011", "title": "［中金公司：增持］调研纪要：2016年资本市场开放日纪要 寿险转型2017年底完成", "text": "要点    12 月2 日新华保险在深圳举办了资本市场开放日。万峰董事长就寿险行业趋势研判、公司发展展望和2017 年的经营思路做了演讲。新华还组织调研了深圳分支，详细讨论了其转型执行的力度。    寿险行业整体处在过渡期。管理层认为寿险公司资产和负债同时受压处于两难境地，以利差为主导的传统模式面临挑战。其中负债端徘徊于理财产品和保障型产品之间，而资产端的高收益率和低风险难以两全。过渡期长短取决于现有资产的久期。随着监管政策的引导管控和未来可能出现的会计准则变更，最终在经济新常态下寿险理财产品的竞争力将逐步走低，保障型产品成为长期趋势。未来的增长点主要来自养老和健康医疗保险。    新华寿险的转型期到2017 年底。在2016~17 两年的转型期内，公司愿意牺牲规模增速，以期缴和续期保费增量逐步替代趸交保费，初步建立期缴和续期拉动业务发展的模式。收获期在2018年以后，长期期缴保费将驱动规模以超过20%的速度增长。为了达到目标，公司将聚焦于市场领先的保险产品的设计创新和代理人队伍的建设（高举绩率、高产能），此外也会在城区扩张、IT技术和能力、客户服务水平、内部管理体系、投资能力和风险管控上下功夫。    公司2017 年将继续推进转型、坚持价值，主要目标和措施包括：    优化保费结构：在全系统取消趸交保费的目标，主要下达期缴保费特别是十年期以上的计划；保费规模仅维持同比持平。    优化利润来源：通过提升产品结构（更高比例的长期保障型保单）、费用投放的优化和创费，降低利润中来自于利差的部分，减少利差损。    控制现金流和利差损的风险：降低退保率；降低负债端成本，例如明年“开门红”期间将主推3.5%保证收益的年金和健康险。    建议    重申推荐评级，目标价和估值不变。新华港股和A 股均是我们保险覆盖的首推之一。    风险    投资者对非标资产的担忧加剧。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 黄洁发布时间：2016-12-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-05 15:20"}, {"target": "/S/SH601336/78052337", "title": "［中金公司：增持］逐渐成长为超配股", "text": "投资建议    上调新华保险的A 股评级由中性至推荐，并上调其目标价格19%至57 元人民币。将新华保险的H 股目标价格上调15%至47 港元。在我们所覆盖的港股保险公司中，新华保险H 股是首选标的。理由如下：    寿险新业务重组方面较强的执行力帮助新华人寿逐步收窄其与平安人寿或太保人寿之间的差距；    由万总领导的管理团队对资本市场比较关注和透明，正逐步受到海内外投资者的青睐；    南下资金可能带来的增量资金流（H 股和A 股的差价依然巨大）。    我们与市场的最大不同？新华保险H 股之前的内含价值倍数与市净率相对行业均有折价，目前处于行业均值水平。我们认为公司在业务不断转型的过程中，未来将对行业均值有一个溢价，这也与中国太保在2012~2014 年的情景类似。    潜在催化剂：短期催化剂将是2/12/2016 新华保险深圳的资本市场开放日活动，万总将就公司战略作演讲。中期催化剂源自于新华保险未来寿险业绩的持续提升：包括新业务价值的增长、新业务利润率的增长、混合渠道的改善以及新业务价值的低敏感。    盈利预测与估值    根据估值预期、市场价格、未来新业务价值预期略有提升和2017~2018 年预期的每股收益下降的抵消，我们分别上调公司H/A 股目标价格15%和19%。    风险    投资者对于非标资产的担忧加深。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 黄洁发布时间：2016-11-25数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-25 08:20"}, {"target": "/S/SH601336/77048913", "title": "［长江证券：买入］2016年三季报点评：保费结构持续优化 资产配置趋势平稳", "text": "事件描述    新华保险发布2016 年3 季报，公司实现归属净利润47.86 亿元，同比下降44.6%，实现EPS 为1.53 元，同比下降44.8%；归属净资产597.57 亿元，较年初上升3.3%；前3 季度实现保费收入934.18 亿元，同比下降1.3%。    事件评论    公司前三季度净利润下滑44.6%，降幅有所收窄。公司一季度/二季度净利润同比分别下滑45%/50.6%，前三季度净利润降幅有所收窄，其中投资收益降速放缓和保费增速回暖是主要原因。第三季度公司单季度实现投资收益79.65 亿元，同比上升1.4%，今年来首度回归正增长；同时公司第三季度单季实现保费收入223.8 亿元，同比上升1.9%。    保险业务结构调整深化，渠道和费用支出增加明显。前三季度公司保费结构优化明显，一方面个险新单增速较快，银保渠道深度调整，个险新单、银保新单和服务渠道新单同比分别增长24.4%、-25.7%和31.4%；另一方面期缴业务增速较高，个险、银保、服务经营渠道新单期交保费分别增长35.7%、63.6%、47.6%。从结构来看，银保渠道占比持续下滑10.8 个百分点至37.4%，个险渠道占比增加7.9 个百分点至50.1%；从新单结构来看，银保收入占比下滑11.9 个百分点至59.7%，个险渠道占比增加8.7 个百分点至30.6%。公司退保率有大幅改善，报告期退保率5.3%，比去年同期降低3.0%，赔付支出同比上升60.1%，手续费及佣金支出同比上升37.1%，公司保费结构渠道转型效果明显。    投资收益率下滑，资产配置方面增加交易性金融基金资产和可供出售金融资产，减少现金和定存资产配置。公司三季末总投资收益率5.1%，相较于去年同期下滑3.6 个百分点。公司三季度末交易性金融资产规模183.9 亿元，较年初增长35%占比提升至2.67%，交易性金融资产中主要增加的是基金类资产配置；定存较年初下滑31.7%占比降至12.7%，资产到期并未续作。公司归属净资产597.57 亿元，较年初上升3.3%，前三季度公司资产减值7.83 亿元，同比增长34.1%，减值压力可控。    投资策略及建议。公司保费收入结构优化效果明显，期交、个险保费收入占比提升较好；投资灵活性较高。预计16/17 年EPS 分别为2.27/2.90 元，上调为买入评级。    风险提示：资本市场大幅波动；保费增速不达预期。相关股票：$新华保险(SH601336)$研究员： 长江证券 ● 蒲东君,周晶晶发布时间：2016-11-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-03 16:50"}, {"target": "/S/SH601336/77045745", "title": "［海通证券：买入］2016年三季报点评：价值转型坚定 全年NBV增速将提升", "text": "前三季度净利润同比减少44.6%，净资产增长3.3%，环比改善。1）前三季度公司实现归母净利润47.86亿元，同比减少44.6%，主要原因是投资收益同比大幅减少和传统险准备金折现率假设下调。2）三季末股东权益597.57亿元，较年初增长3.3%。3）三季度单季利润14.53亿元，同比下降23.2%，利润降幅环比改善。    前三季度年化总投资收益率5.1%，同比下降3.6pt，降幅较年中缩小。公司投资资产6689.4亿元，较年初增长5.2%。前三季度公司实现投资收益248.92亿元，同比减少36.9%。年化总投资收益率5.1%，较上年同期下降3.6个百分点，由于三季度市场回暖，降幅较年中的5.2pt有所缩小。    寿险价值转型坚定，主动缩减趸交业务，大力发展个险期交和保障型业务，预计全年NBV增速提升。1）前三季度个人寿险收入923亿元，同比下滑1.3%，落后于同业。原因在于新华保险坚定转型，主动调整业务结构与队伍结构，大规模缩减银保趸交保费收入。同时，个险期交和保障型业务快速发展，业务结构改善，预计NBV将保持较快增长。2）银保渠道保费收入349亿元，同比减少23.4%，其中银保趸交保费199亿元，同比减少34.2%。个险趸交保费19亿元，同比减少15.8%。3）个险期交保费107亿元，同比大幅增长35.7%，增幅较年中扩大。健康险等保障型业务占比显著提升。预计全年的NBV增速将有所提升。    维持新华保险\"买入\"投资评级。公司坚定转型，发展健康险等保障型期交业务，改善利润结构。短期增长承压，期待长期转型成果。预计新华16-17年净利润分别为65亿和71亿元，对应EPS分别为2.09和2.27元。给予公司1.5X16PEV 估值，对应目标价57.10元。    不确定性因素。权益市场下跌导致业绩与估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2016-11-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-03 15:50"}, {"target": "/S/SH601336/77024588", "title": "［中金公司：中性］2016年三季报点评：寿险转型持续", "text": "业绩超过预期    新华保险公布3 季度业绩：营业收入224 亿，同比增长2%；归属母公司净利润14.5 亿，同比下降23%，对应每股盈利0.46 人民币。前9 月净利润48 亿人民币，同比下滑45%，占我们全年预测的102%和市场一致预期的79%。    发展趋势    寿险新业务价值应维持稳健的增速。公司披露前9 个月首年折现保费（APE）同比上涨28%，隐含单季度APE 增长48%。APE 强劲的增长主要来自于个险和服务经营渠道（同比上涨65%）。受益于寿险转型和APE 可持续的增长，寿险新业务价值增速应维持稳健。    单季度利润下滑的背后是业务结构的持续优化。新华保费增长维持较低，费用端佣金及手续费同比上涨较快（+24%）。这主要是因为随着新华业务结构的转型，长期期较保单在首年保费中的占比持续上升（该类保单首年保费低，佣金费率高）。    投资端企稳，与同业趋势一致。尽管投资收益同比仅上升8%，但可供出售资产的浮盈变动为正，综合收益从去年同期的28 亿亏损变为20 亿英里。受益于浮盈正向变动，净资产环比上涨4%。    盈利预测    我们将2016、2017年每股盈利预测分别从人民币1.5元与1.75元上调19%与8%至人民币1.78 元与1.88 元。    估值与建议    新华A/H 股目前交易在1.4x/2.0x 2017 年P/B 倍数。我们对A 股维持中性评级及目标价48 元不变，对应13%上涨空间；对H股维持推荐评级，目标价上调至41 港币，对应21%上涨空间。估值调整的原因为金融资产按市值计价、盈利预测上调、汇率假设改变。    风险    下行风险：对非标资产的担忧加剧；上行风险：上证指数超预期。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 黄洁发布时间：2016-11-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-03 10:50"}, {"target": "/S/SH601336/76930126", "title": "［东兴证券：增持］2016年三季报点评：价值转型成效显著 保费收入结构持续改善", "text": "观点：    投资收益下降和赔付与手续费的增长是利润大幅下降的主要原因    受资本市场收益率下行的影响，公司报告期内投资收益大幅下降，较去年同期下降36.95%，可供出售金融资产账面浮亏19.47亿元。当期总投资收益率为5.1%，较去年同期下降3.6个百分点，但仍高于平安与国寿，这主要受益于公司早期调整资产端配臵，我们认为公司全年投资收益率仍具吸引力。    公司保险赔付与手续费支出大幅提升。公司前三季度保险赔付金同比增长65.36%，主要是满期与年金给付增长所致；手续费与佣金支出较去年同比增长37.1%，主要是公司调整产品结构和营销员费用增长所致。但我们认为随着公司产品结构的逐步调整，赔付与手续费及佣金的增幅将有所回落，不会对公司业绩造成长期的影响。    保费收入结构持续改善，成效显着    公司一直调整保费结构，成效较为显着，公司价值增长较为显着，截止到报告期末，公司个人寿险部分代理人保费收入占比首次超过50%，银保渠道保费比例降至37.84%。，首年保费收入占比有所下降，但首年期缴保费占比首年保费收入大幅提升至46.21%，较去年同期提升17.64个百分点，较中期提升7.2个百分点。    结论：    公司早期调整资产配臵结构利于帮助公司缓解投资受市场利率水平下行的影响，同时持续的产品结构调整为公司未来业绩的增长提供动力，全年新业务价值与内含价值仍具有较强的增长潜力。我们看好公司未来长期的发展潜力。我们预计公司16-18年EPS为1.83元、2.06元和2.17元，对应PE为23X、21X和19X，现阶段股价对应16年P/EV为1.08X，维持“推荐”的投资评级。相关股票：$新华保险(SH601336)$研究员： 东兴证券 ● 刘湘宁发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 16:10"}, {"target": "/S/SH601336/76924187", "title": "［华泰证券：买入］2016年三季报点评：管理层到位深化改革 提质转型见成效", "text": "缩量提质，业绩改革见成效    前三季度新华保险深入推进转型发展，主动控制规模以加大整改，提质增效。实现营业收入1177.6 亿元，同比减少12.1%；保费业务收入93.4 亿元，同比减少1.3%。实现归母净利润47.9 亿元，同比减少44.6%；ROE 8.1%，同比减少8.7 个百分点。尽管利润在转型调整和投资环境低迷的双重压力下负增长，但降幅较上半年已回升6个百分点，业绩表现企稳回升。    管理层到位，坚定推进转型    公司第六届董事会确定新一批高级管理人员、执委会成员、职能委员会主任，新华保险新一届管理层至此确立。自今年3 月新任董事长兼首席执行官万峰上任以来，延续新华保险转型战略，继续强调回归保险本质，并强调了自主经营，制定了具体的转型路径。新管理层到位后，必将进一步夯实新华转型战略，加速执行转型方案，引领新华保险向好向上发展。    保单质量提升，新业务价值高增长    改革转型下业务结构优化。在保险产品，聚焦传统保险产品期限拉长。前三季度首年期交保费收入190.5 亿元，同比增长44%；趸交保费收入221.8 亿元，同比减少33%。在营销渠道，注重培养营销员力量，提高有效人力占比。前三季度保险营销员渠道实现保费收入468.3 亿元，同比增长17.2%，占个人寿险保费收入51%，这一比例较去年同期高出9个百分点。相反，银保渠道保费收入同比减少23.4%，占个人寿险总保费38%，这一比例较去年同期降低9个百分点。个险营销员已成为新华保险渠道重心。而业务结构优化和渠道中心调整提高了保单质量，前三季度退保率为5.3%，较去年同期减少3 个百分点。将有力拉升公司新业务价值，在低利率环境蓄积能量，为未来利润的稳定释放奠基。    投资能力领先，偿付能力充足    尽管受宏观环境影响，保险行业整体投资收益率出现较大下滑，但新华保险仍保持着行业领先的投资能力。截止三季度末，新华保险年化总投资收益率为5.1%，在上市大型保险公司中居首位。灵活有效的配臵策略和丰富的投资资源，是新华保险保持高收益的有力武器。前三季度公司综合偿付能力充足率267.8%，仍具备较大发展空间。    业绩改善估值低位，维持买入评级    高层管理到位后，改革将进一步深化推行，推助新华保险转型升级。目前负债管理已现成效，业绩将有望持续改观。结合公司的转型力度和发展前景，预计2016、2017、2018 年EPS 分别为1.72 元、2.02 元、2.46 元，p/ev 1.1、1.0、0.8，估值尚处于 低位，继续维持买入评级。    风险提示：资本市场持续低迷导致投资收益大幅下降。相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 罗毅,沈娟发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 14:40"}, {"target": "/S/SH601336/76919185", "title": "［申万宏源：增持］2016年三季报点评：坚定战略转型 继续优化业务结构", "text": "新华保险发布三季报，业绩符合市场预期。实现归母净利润47.86 亿元，同比下降44.6%，主要受投资收益同比大幅减少、传统险准备金折现率假设变动、已赚保费负增长所致。营业收入为1177.85 亿元，同比下降12.1%；归母股东权益为597.57 亿元，较2015 年末增加3.3%；总资产为6890.96 亿元，较2015 年末增加4.3%；投资资产规模为6689.40亿元，较2015 年末增加5.2%，年化总投资收益率为5.1%。    保费收入增速有所下降，业务结构优化效果逐渐显现。公司围绕“业务发展”和“战略转型”两大主题，以业务发展为核心，坚持价值和回归本源。主动调整业务结构，保费增速下滑，保费收入为934.18 亿元，同比下降1.3%，主要由公司主动压缩银保渠道业务（收缩银保趸交传统险销售）所致。此外，公司提升个险业务和银保期缴业务的占比，从而提升业务质量和业务利润率。个险渠道保费占比为50.1%，同比提升8 个百分点。银保渠道保费同比下降23.4%，银保期交保费同比增加63.6%。退保率为5.3%，同比下降3 个百分点，退保率有望随着业务结构优化、产品期限结构的优化而下降。    受准备金补提影响，净利润大幅下滑。传统险准备金折现率的计提以750 天移动平均国债收益率为基准，受14、15 年降息影响，产生滞后效应，预计继续对2017 年准备金产生影响，降低净利润。但是，准备金折现率下行不影响公司实际盈利能力，只是会计现象，与内含价值无关。    大型保险公司价值转型，增厚死差、新业务价值，为未来利润释放奠定基础。低息环境下保险产品吸引力提升，但投资端承压。目前，新华保险积极调整业务结构，大力发展个险渠道、期交产品，新业务价值增长较快，增厚内含价值，上半年新业务价值40.9 亿元，同比增长18.1%。    维持“增持”评级。公司积极调整业务结构，大力发展个险和长期期交等价值率高的业务，提高业务质量，预计2016 年新业务价值能实现较快增长。不调整盈利预测，预计2016-2018 年EPS 分别为1.99、2.49 和3.01，目前股价对应2016 年PEV 仅为1.12 倍，估值处于低位，具有较高安全边际，维持“增持”评级。相关股票：$新华保险(SH601336)$研究员： 申万宏源 ● 王丛云,李锦儿发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 13:40"}, {"target": "/S/SH601336/76908122", "title": "［广发证券：买入］2016年三季报点评：投资冲击消化 保费增速放缓", "text": "三季报公布    新华保险公布三季报，其主要内容如下：前三季度净利润47.86亿，同比下滑44.6%，EPS1.53元；前三季度归属母公司股东综合收益29.39 亿元，同比下降55.5%；净资产59,757 亿元，加回分红较15 年底上升4.83%，BVPS为19.15 元。    优化结构，保费收入调整    前三季度公司保险业务收入同比下降1.3%，公司年初既定策略清理短期产品，着重发展长期业务，因此保费收入下滑也在预期之中。同时退保率也相应减少3 个百分点。公司目前实现年化投资收益率5.1%，说明对于市场冲击的影响逐渐消化。渠道来看，个险保费保持增长，首年保费和期交保费同比分别增长24.4%和35.7%。银保渠道受产品调整影响较大，同比下降23.4%。    偿付能力充足    公司前三季度综合偿付能力和核心偿付能力有所下滑，但仍然达到规定水平，适应后续业务发展需要。    投资建议    新华保险作为保险中市值最小标的，弹性相对较高。事件驱动反映更明显，参考前期复星集团举牌H股。公司今年主要在调整产品结构，保费收入受到调整影响增速放缓，但总体来看仍在国内保险市场占据有力市场地位，未来业绩回升可期。    预计2016年EPS2.20元，BVPS19.88元。    风险提示    资产荒和低利率持续影响业绩等。相关股票：$新华保险(SH601336)$研究员： 广发证券 ● 曹恒乾,商田发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 10:40"}, {"target": "/S/SH601336/76898386", "title": "［平安证券：增持］2016年三季报点评：三季度业绩略有改善 业务结构持续优化", "text": "投资要点    事项：    新华保险发布2016年三季报，前三季度公司已赚保费924.74亿元，同比下降1 .6%；累计实现营业收入1177.85亿元，同比下降12.1%；累计实现归母净利润47.86亿元，同比下降44.6%；每股收益1.53元，同比下降44.8%；每股净资产19.15元，较年初增加3.3%；公司核心偿付能力充足率246.96%，综合偿付能力充足率267.78%。    平安观点：    偿付能力略有下降，但远高于监管要求：    公司2015NIH2016/3Q2016的偿付能力充足率分别为248.5%/257.2%/246.96%，偿付能力处于历史高位，远满足监管要求，在最近两次分类监管评级结果均为A类。偿付能力较高的主要原因为投资业务增长及结构变化。    现金流分析：流量退保率持续下降，赔付及费用支出略有上升    公司2015NIH2016/3Q2016的流量退保率（退保金／已赚保费）分别为48.g%/38.1 %/35.3%，2015NIH2016/3Q2016的赔款和给付率分别为22.1 %/28_2 %/32.2%，费用和佣金率分别为21 .g%/19. 7%/21 .6%。流量退保率从2015年上半年的高峰值开始逐渐回落，三季度依旧维持下降趋势；但赔付率近年来逐年上升，主要源于满期给付和年金给付不断增加，同时费用率略有增长，整体现金流压力略有增加。    盈利能力：业绩下滑但与上半年相比有所改善，继续大力发展健康险    2016年前三季度公司累计实现归母净利润47.86亿元，同比下降44.6%，与上半年降幅50.64%相比，有所改善。累计已赚保费924.74亿元，同比下滑1.6%；在整体低利率环境下，公司投资收益率明显下滑，年化总投资收益率为5.1%，较上半年的5.3%微降。在险种方面，公司继续加大对于健康险业务的扶持力度。    业务分析：渠道和期限结构不断改善，个险和期交保费占比明显提升：    在前三季度的新单保费中，从期限结构来看，期交／趸交占比分别为46.21 %/28.56%，与上年同期相比，期交占比提升1 7.65%；从分渠道结构来看，保险营销员／服务经营／银保渠道分别占比30. 58%/9 .68 %/59_ 74%，与上年同期相比，银保渠道占比下降11.82%。公司正处在业务结构调整阶段，个险渠道和长期期交类产品占比明显提升，有助于公司实现长期稳定保费收入来源。    投资建议：虽然公司2016年前三季度保费收入有小幅下滑，但主要是源于公司渠道结构的调整，同时公司健康险业务增速较快，预计未来随着渠道结构不断优化，经营状况有望改善，我们维持公司“推荐”投资评级。    风险提示：系统性风险、退保风险、政策风险、公司现金流恶化风险。相关股票：$新华保险(SH601336)$研究员： 平安证券 ● 缴文超,陈雯,张译从发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 08:40"}, {"target": "/S/SH601336/76865008", "title": "［招商证券：增持］2016年三季报点评：规模趋稳 转型持续", "text": "保费规模趋稳，业务结构优化成效显著。前三季度已赚保费约925亿元，同比负增1.6%，但单三季度转增1.5%，保费增长逐渐趋稳。\"深入推进转型发展，聚焦期交业务，收缩趸交业务，着力优化业务结构\"的公司经营战略持续推进。（一）从渠道上看，保险营销员渠道前三季度实现保费约468亿元，同比增长17.2%，保费持续快速增长；银保渠道约349亿元，同比负增23.4%，由于结构调整，规模继续下滑；服务经营渠道约106亿元，同比增32.9%，在续收管理上成绩突出。（二）从产品结构来看，营销员、银保和服务经营渠道的首年期交保费同比增速分别达到了35.7%、63.6%和47.6，趸交增速-15.8%、-34.2%和-35.7%，期交增、趸交减的结构优化效果明显。目前银保渠道的趸交规模仍然远大于期交规模，但新保费期交规模占比由去年同期的9.5%增加至当期的23.7%。    归母净利润同比减约45%，单季情况有所好转。影响利润的主因是投资资产买卖价差收益减少，利润表中投资收益249亿元，同比减少36.9%，未反应在利润中的其他综合收益（可供出售金融资产的浮盈）17.15亿元，同比减少53.2%。在投资资产结构变化中，交易性金融资产中的基金增加致以公允价值计量且其变动计入当期损益的金融资产增35%达184亿元，投资性房地产增加47%达到32亿元。我们判断四季度单季投资情况会继续好转。    复星系八月通过港股举牌，未来或将有进一步举动。截止2016年8月8日复星系持H股股份占总股本的5.01%。主要原因分析有两点：一是新华的A/H溢价率较高（10/28日仍为1.43），所通过港股举牌；二是看好保险行业的发展，打造以保险为核心的综合金融基因，新华为优质保险股且总市值相对较小。复星系未来或将在H股进一步增持，在A股上并无明确增减持计划。    新华保险仍将秉持\"深入推进转型发展，聚焦期交业务，收缩趸交业务，着力优化业务结构\"的经营策略，营销员和服务经营渠道以及期缴保费上会持续快速增长，实现业务价值的增长。目标价46.6元，对应公司2016E的PEV估值为1.2X，维持审慎推荐评级。    风险提示：市场风险相关股票：$新华保险(SH601336)$研究员： 招商证券 ● 马鲲鹏,郑积沙发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 14:30"}, {"target": "/S/SH601336/76864305", "title": "［安信证券：买入］2016年三季报点评：业务结构调整顺利", "text": "事件：2016年10月27日晚，新华保险发布2016年三季度报告。根据报告，新华保险2016年前三季度实现归属于母公司股东的净利润约47.9 亿元，同比下降45%。    保费降幅持续收窄，业务质量明显提升。2016年前三季度新华保险实现寿险保费收入934亿元，同比增速降幅由年初的25%收窄到1.27%，下降的主要原因在于2016年以来公司大幅压缩银保趸交业务（同比下降34%），而银保首年期缴业务（同比上升64%）和个险业务（同比上升17%）高速发展，同时个险新单业务同比增长达24%，新单业务保费收入的增长和业务结构的优化将推动新业务价值增长。我们预计公司保费增速降幅将继续收窄，2016 年新业务价值增速有望保持在10%-13%%左右。    2016年退保率将持续优化。2015年公司退保率达到9.3%（中国人寿5.5%，中国平安1.8%，中国太保4.2%），达到历史峰值，2016 年前三季度公司退保率为5.3%，较去年同期下降3 个百分点，我们预计，随着2016 年以来公司渠道结构和产品结构的持续优化，2016 年退保率将改善至5.5%左右。    投资收益率下滑，但仍相对较高。由于资本市场波动下行、2016 年债券收益率下滑（由年初的2.87%下降至三季度末的2.73%）等因素，2016 年前三季度新华保险投资收益为249 亿元，同比下降37%，占营业收入比例由2015 年末的29%下降至2016年前三季度的21%。总投资收益率下降至5.1%。但受益于公司非标资产占比较高，且2016 年上半年公司缩减权益类资产规模（股票基金资产占比从2015 年末的13.5%下降至2016 年中的11%），新华保险的总投资收益率较之其他上市公司仍处于较高水平（中国平安4.9%、中国人寿4.4%）。预计投资收益率的下降对全年保费增速会产生负面影响。    准备金假设调整影响公司业绩，利率下行利好净资产    （1）准备金假设调整影响公司业绩。2016年上半年，公司由于精算假设变动的影响（主要是准备金折现率的调整），使得公司减少税前利润约15 亿元。根据测算，2016年750 日10 年期中债国债收益率将下降约 25bps，预计公司还将下调准备金的折现率，根据公司敏感性分析，公司折现率每减少50bps，净利润将减少约129 亿元，预计公司将通过上调合理溢价部分的假设来减小折现率下降的幅度，以降低补提准备金对利润的影响。    （2）利率下行利好净资产。2016年上半年公司大类资产配臵中债券占比约为37%，其中计入可供出售金融资产科目的占比约为19%，债券利率下降将会提升债券资产的公允价值，并提高净资产规模。    投资建议：买入-A投资评级，6个月目标价49.8元。预计2016年-2018年EPS分别为1.37元、1.86元、2.34元。    风险提示：宏观经济大幅下行、市场大幅下行相关股票：$新华保险(SH601336)$研究员： 安信证券 ● 赵湘怀发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 14:20"}, {"target": "/S/SH601336/76855401", "title": "［东吴证券：买入］2016年三季报点评：聚焦期缴业务战略持续推进", "text": "事件    新华保险发布16年三季报：公司实现归属于母公司股东净利润47.9亿元，同比-44.6%，对应EPS1.53元；归属于母公司净资产597.6亿元，环比年初+3.3%，对应BPS19.15元。    投资要点    公司业绩下降符合预期，投资下降+准备金折现率变化所致。公司前三季度实现净利润47.9亿元，同比-44.6%，降幅较中报（-50.6%）有所收窄，主要由于去年Q3单季度业绩基数较低。2016年公司业绩同比下滑主要因为：1）投资收益率较去年同期大幅下降3.6pct至5.1%（Q1股市震荡导致股票投资价差收益同比大幅减少，浮盈较年初亦缩水19亿元）；2）750天国债收益率移动平均2016年进入快速下行通道，导致传统险准备金显着上升，估计影响前三季度净利润-22亿元。    准备金折现率变动冲击16-18年会计利润。根据测算（基于不调整流动性溢价），750天国债收益率移动平均变化或降低16年全年净利润35亿元，对于17和18年净利润的影响预计分别为-55亿元和-20亿元。传统险准备金折现率变动对于利润的影响本质上来源于会计处理方法造成传统寿险准备金变化的滞后性（16年开始准备金折现率的快速下行是由于14-15年市场利率曲线下行的滞后体现），并不影响公司未来实际现金流和EV。    低利率环境中推进期缴转型具有重大战略意义。公司近年来坚持乏力期缴新业务成果显着：1）公司前三季度个险渠道（包括服务经营渠道）新单大幅增长26%，其中期缴新单强劲增长39%，趸交新单下降20%；2）银保渠道坚持转型期缴业务成果初现，银保期缴新单大增64%，趸交新单下降34%。在利率下行环境中，发力期缴+收缩趸交的战略具有重大战略意义：这将帮助公司有效控制负债端资金成本，并节约资本消耗，利好公司长期盈利能力。    盈利预测及投资建议    公司2016年业绩下行符合市场预期，对估值的负面影响基本见底。公司长期坚持发力期缴业务+收缩趸交的战略逐步兑现，这在利率下行的大环境中具有重大战略意义：尽管短期保费规模增速承压，但是转型后公司可有效控制负债端成本，长期盈利能力显着提升。预计16/1718年EPS分别为1.55/1.60/2.61元。目前公司16PEV仅1.15倍，估值具有较高安全边际。我们看好公司期缴业务成长带来负债成本下降+优良的估值弹性，合理估值为1.3倍16PEV，对应目标价48.1元/股，维持“买入”评级。    风险提示    1.长期低利率对投资端的不利影响；2.传统险折现率曲线快速下行对于未来2年账面利润带来较大压力。相关股票：$新华保险(SH601336)$研究员： 东吴证券 ● 丁文韬,田眈发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 11:30"}, {"target": "/S/SH601336/74758924", "title": "［首创证券：增持］2016年半年报点评：聚焦转型优化结构 主攻非标银行理财", "text": "业绩回顾    新华保险于8 月30 日发布2016 年中报：公司上半年实现营业收入874.51 亿元，比上年同期下降15.9%；归属于母公司股东的净利润为33.33 亿元，同比下降50.6 %；加权平均净资产收益率5.63%，同比下降7.18 个百分点；基本每股收益1.07 元，较上年同期下降50.5%。    公司点评    主动降速优化结构，聚焦转型提升价值    新华保险近年在保险业务经营上采取主动降速转型的策略，积极优化业务结构，收缩趸交业务、发展期交业务。上半年累计实现保险业务收入710.35 亿元，同比下降2.2%，成为四家上市保险公司中保费收入唯一下降的公司。其中，首年趸交保费收入212.43 亿元，同比下降27.22% ； 首年期交业务收入135.87 亿元， 同比增长45.9%；续期保费收入353.72 亿元，同比增长6.1%。在价值转型战略指引下，公司保费收入虽然增速下滑但业务整体内含价值稳健提升，上半年实现新业务价值40.49 亿元，同比提升18.1%；拉动内含价值同比提升6.2%至1096.84 亿元，转型效果明显。    减员增效提升品质，健康险异军突起    公司上半年保险营销员渠道拥有员工24.2万人，较2015年底下降6.5%，但有效人力同比增长37.8%至11.4万人，拉动营销员渠道保费收入增长17.7%至324.08亿元。银保渠道在转型战略引导下，首年趸交保费收入大幅下滑28.1%，而期交保费同比提升70.4%。公司产品质量提升明显，上半年退保率为4.5%，较上年同期下降2.7个百分点。    公司在产品设计方面坚持“回归保险本原”策略，重点发展以多倍保障重大疾病保险为代表的健康险产品。健康险保费收入较上年同期大幅增长41%至115.34亿元，在首年保费收入中的比重同比提升5.9个百分点至15%，而传统险和分红险保费收入则同比分别下降13.1%和2.0%，预计未来公司险种结构将面临分化，理财型分红险占比继续下降而健康险产品成为主要营销险种。    谋取绝对收益，主攻非标理财    在股票市场低迷，利率中枢下移形成的资产荒背景下，公司上半年的投资规模虽然较去年末增加4.8%达到6661.35亿元，但由于市场下跌行情所导致的总投资收益同比大幅下降48.2%至162.93亿元，拉低总投资收益率同比下降5.2个百分点至5.3%。    虽然保险资金的配置难度加大，但是公司投资业务仍以绝对收益目标为原则，坚持优化投资组合配置，对权益投资坚持防御策略，对固收投资注重高等级利率债投资，并逐步提高了非标资产在投资资产结构中的占比。上半年公司投资非标资产规模达到2066.5亿元，在总投资资产中的占比较去年末提高8.4个百分点至31%。在非标资产中，尤以期限较短、安全性高的银行理财占比最高，占非标投资总额的比例较去年末大幅提升24.9个百分点至36.8%。    投资建议    公司正处于转型全面深化阶段，保费增速虽有所下降但是业务价值提升明显。新增的低成本保障型产品使公司投资压力低于同业，而对健康险的重点布局则使公司直接受益于相关政策红利，未来发展前景广阔。上半年公司经营业绩同比大幅下滑主要是受到投资收益下降及传统险准备金折算率变更因素影响，因此我们调低公司的盈利预测，预计2016至2018年公司EPS分别为1.91元、2.23元、2.49元。对应公司当前股价的PEV倍数仅为1.08倍，具有较强的安全边际，未来我们看好公司转型完成后的业务增长空间，维持“增持”评级。    风险提示    资本市场下行压力加大，行业政策落实程度低于预期，高价值产品退保增加带来经营风险。相关股票：$新华保险(SH601336)$研究员： 首创证券 ● 邵帅,郎达群发布时间：2016-09-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-09 11:00"}, {"target": "/S/SH601336/74511104", "title": "［申万宏源：增持］2016年半年报点评：退保率下行 非标投资规模大幅增加", "text": "投资要点：    新华保险发布中报,业绩符合市场预期。2016 年上半年实现归母净利润33.33 亿，受投资收益同比大幅减少影响，以及传统准备金折现率假设变动影响减少税前利润15.53 亿，归母净利润同比下降50.6%。归母股东权益为577.11 亿，较2015 年末减少0.2%，主要是受资本市场波动，可供出售金融资产浮盈减少导致。投资资产规模为6661.35 亿，较年初增长4.8%。公司EV1096.84 亿，较年初上升6.2%；上半年NBV40.49 亿，同比增长18.1%。    业务结构持续优化，聚焦个险、期交业务。（1）主动收缩趸交、银保业务，上半年实现保费收入710.35 亿，同比下降2.2%。（2）业务结构持续优化，首年期交业务收入135.87，同比增长45.9%，占首年保费的比重较2015 年同期提升14.4 个百分点。（3）聚焦个险业务，主动压缩银保保费。个险渠道实现保费业务收入324.08 亿，同比增长17.7%；银保渠道保费收入302.2 亿，同比下降21.6%。银保渠道的高现价产品及分红产品退保金有所下降，业务品质提升，退保率为4.5%，较上年同期下降2.7 个百分点。目前，公司退保率较高，居于上市险企之首，预计随着公司业务结构的优化，退保率将下降至行业平均水平。    投资收益率虽同比大幅下降5.2 个百分点至5.3%，但远高于行业平均。实现总投资收益162.93 亿，同比减少48.2%，年化总投资收益率为5.3%。实现净投资收益160.61 亿，同比增加7.7%，年化净投资收益率为5.2%，同比上升0.4 个百分点。投资资产买卖价差收益、公允价值变动损益及投资资产减值损失合计亏损2.88 亿，去年同期为合计盈利163.36 亿，转盈为亏。此外，受可供出售金融资产浮盈减少影响，其他综合收益为-25.4 亿，上年同期为24.73 亿，产生浮亏。    非标配置提升，定存、股基占比下降。非标资产投资额2066.5 亿，占比31%，远高于同业，较上年末增加8.4 个百分点，其中，商业银行理财产品占36.8%，主要是因为银行理财产品安全性高，期限短，可有效平滑公司大量到期资金的配置压力。定存到期，公司减少了对定存的配置，占比13.7%，较年初下降6.4 个百分点；股基占比11.0%,，较年初下降2.5个百分点。    维持“增持”评级。公司积极调整业务结构，大力发展个险和长期期交等价值率高的业务，提高业务质量，预计2016 年新业务价值能实现较快增长。基于资本市场波动、传统险准备金折现率调整的影响，下调盈利预测，预计2016-2018 年EPS 分别为1.99、2.49 和3.01（原2016-2018 年EPS 预为3.08、3.20 和3.59），目前股价对应2016 年PEV 为1.14 倍，维持“增持”评级。相关股票：$新华保险(SH601336)$研究员： 申万宏源 ● 王胜发布时间：2016-09-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-05 11:00"}, {"target": "/S/SH601336/74509406", "title": "［国金证券：买入］2016年半年报点评：价值稳步提升 转型效果显现", "text": "业绩简评    公司披露上半年经营业绩，实现保险业务收入710.4亿元，同比减少2.2%；归母净利润33.3亿元，同比减少50.6%。6月末，公司内含价值达到1096.8亿元，较年初增长6.2%；总资产达6860.4亿元，较年初增加3.9%；净资产达577.1亿元，较年初减少0.2%。ROE5.73%，同比下降7.02个百分点；EPS1.07元，同比下降50.5%；综合偿付能力充足率281.8%，较年初提升0.9个百分点。    经营分析    规模保持稳定，价值稳步提升    上半年，公司聚焦期缴业务发展，收缩趸交业务，提升业务品质和利润，战略转型效果开始显现。报告期内，公司实现保险业务收入710.4亿元，同比减少2.2%，业务规模保持稳定。公司内含价值达到1096.8亿元，较年初增长6.2%，新业务价值40.5亿元，同比增长18.1%，价值增长稳步提升。    报告期内，公司归母净利润33.3亿元，同比减少50.6%，总投资收益为162.9亿元，同比减少48.2%。公司业绩下降受投资收益和传统险准备金折现率假设变动影响较大。由于保险合同准备金计量基准收益率曲线下降，使得上半年公司增加计提寿险及长期健康险责任准备金15.5亿元，对应减少同等金额税前利润。    业务结构不断优化，业务品质持续提升    上半年，公司深入推进战略转型，优化业务结构，实现保险业务收入710.4亿元，同比减少2.2%，其中，实现续期业务收入353.7亿元，同比增长6.1%。    上半年，公司首年保费收入356.6亿元，同比减少9.3%，但首年期缴保费达到135.9亿元，同比大幅增长45.9%，10年期及以上的首年期缴保费达到76.8亿元，同比增长25.6%，健康险首年保费收入达到53.6亿元，同比大幅增长49.0%。    在渠道方面，随着银保渠道监管收紧、成本提升，公司主动减少银保渠道业务，上半年实现保险业务收入为229.2亿元，同比减少21.4%；同时，不断提升营销员渠道业务占比，实现保险业务收入90.7亿元，同比增加27.1%。    业务品质不断提升，个人寿险业务13个月继续率提升至87.9%，同比提升3.1个百分点，退保率降至4.5%，同比下降2.7个百分点。    总投资收益降幅较大，净投资收益同比提升    上半年，公司投资资产规模稳步提升，增加至6661.4亿元，较年初增长4.8%；公司实现净投资收益率达到5.2%，同比提升0.4个百分点，总投资收益率5.3%，同比下降5.2个百分点。    面对股市波动，公司积极调整资产配置策略，提升债券型投资资产比例，较年初提升9.1个百分点，股权型投资资产占比下降2.4个百分点，同时，公司积极布局风险较低、期限较短的非标投资资产，以平滑资金到期配置压力，并获得良好收益。6月底，公司非标债权投资增至1806.7亿元，较年初增加51.8%；非标股权投资额度增至259.8亿元，较年初增加4.2%。    价值洼地吸引投资者，复星系持股比例增至5.01%    2016年8月，复星系再次增持新华保险H股，使得持股比例达到5.01%。4-8月之间，复星系共增持新华保险H股5次，成交价格约在24-29港元之间，同时，在未来12个月内，复星系可能会进一步增持公司股份。    投资建议    2016年是新华保险\"十三五\"发展开局之年，公司坚持回归保险本质，发展价值业务，优化业务结构，战略转型决心坚定，我们看好公司未来价值增长，复星系等产业资本对于公司股份的增持，也表明公司当前的价值低估，当前公司PEV1.25X，维持公司\"买入\"评级，预计公司2016/17/18年EPS为1.79/2.06/2.52元。相关股票：$新华保险(SH601336)$研究员： 国金证券 ● 徐飞发布时间：2016-09-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-05 10:40"}, {"target": "/S/SH601336/74440071", "title": "［海通证券：买入］2016年半年报点评：增长短期承压 期待长期转型", "text": "投资要点：上半年净利润减少50.6%，主要原因是投资收益同比大幅减少和传统险准备金折现率假设下调，符合预期。上半年新业务价值增长18.1%，落后于主要同业，结构优化但转型压力突显。公司坚定转型，着重发展保障型期交业务，改善利润结构，减少对利差的依赖。短期增长承压，但期待长期转型。    上半年净利润减少50.6%，净资产减少0.2%，符合预期。1）上半年公司实现归属于母公司的净利润33.33亿元，同比减少50.6%，主要原因是投资收益同比大幅减少和传统险准备金折现率假设下调。2）上半年末归属于母公司的股东权益577.11亿元，较年初减少0.2%，主要原因是资本市场波动下行，可供出售金融资产浮盈减少导致的其他综合收益较年初下降。    上半年总投资收益同比减少48.2%。1）上半年公司实现总投资收益162.93亿元，同比减少48.2%。年化总投资收益率5.3%，较上年同期下降5.2个百分点，主要由于投资资产买卖价差收益的减少。年化净投资收益率5.2%，较上年同期上升0.4个百分点。2）上半年末，非标资产2066.50亿元，在总投资资产中占比高达31.0%，较上年末增加8.4个百分点。其中占比最高的是商业银行理财产品，占非标资产投资总额的36.8%，较去年年末增加24.9个百分点。非标资产整体信用评级较高，AAA级占比达97.9%。3）定期存款占比13.7%，下降6.4个百分点；债权型投资（包括债权型非标资产）占比63.9%，上升9.1个百分点；股权型投资占比为15.6%，下降2.4个百分点。    传统险准备金折现率下调等精算假设调整减少利润15.5亿元。1）上半年公司调整精算假设，增加寿险责任准备金7.72亿元、长期健康险责任准备金7.81亿元，共减少税前利润15.53亿元。2）利率下行过程中，\"保险合同准备金计量基准收益率曲线\"下行将导致传统险准备金计提增加，税前利润相应减少。这一影响对2016年利润的负面影响远高于2015年。目前新华溢价部分仍有较大上调空间，不排除未来会通过上调溢价的方式中和基准曲线下行对利润的负面影响。    上半年新业务价值增长18.1%，落后于同业，结构优化但转型压力突显。1）上半年新业务价值40.49亿元，同比增长18.1%，增速低于主要同业，原因在于转型带来的短期增长放缓。2）保险营销员渠道方面，公司坚持打造\"高举绩率高产能\"队伍，组织发展策略转型导致代理人数量减少，产品结构转型导致人均产能下降，公司面临较大的短期压力。上半年，代理人数量24.2万人，较年初减少6.5%；其中有效人力11.4万人，同比增长37.8%；活动率达48.2%，较上年同期下降1.3个百分点；有效人均产能为1.2万元，同比下降8.5%。3）结构优化。银行保险渠道收入同比下降21.6%，收缩银保趸交，发展银保期交。十年期及以上期交保费收入同比增长25.6%，占首年期交保费的比例达56.5%。健康险保费占首年保费的比重达到15.0%，较上年同期提升5.9个百分点。    公司坚定转型，发展保障型期交业务，改善利润结构，减少对利差的依赖。短期增长承压，但期待长期转型。市场对于利差收窄和利差损风险已经充分反应，悲观预期或将改善，而低息环境下，保险产品吸引力显着增强，保单销售持续好转，个险新单保费和新业务价值增速仍会较快，配置价值显现。预计新华16-17年净利润分别为65亿和71亿元，对应EPS分别为2.09和2.27元。给予公司57.10元的目标价，对应1.5X16PEV。    不确定性因素。权益市场下跌导致业绩与估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2016-09-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-02 16:50"}, {"target": "/S/SH601336/74416771", "title": "［太平洋：买入］2016年半年报点评：聚焦期交业务 转型提升价值", "text": "事件：2016年 8月31日，新华保险公布2016年半年报，公司总资产达到6860.39 亿元,较上年末增长3.9%;营业收入874.51 亿元， 同比减少15.9%；归母净利润33.33 亿元，同比减少50.6%，EPS 为1.07 元；公司内含价值1096.84 亿元，较年初增长6.2%。公司净利润的下降主要受投资收益下降和准备金折现率变动的影响，符合市场预期。    点评：主动收缩银保渠道,保费收入规模保持稳定。上半年公司实现保费收入710.35 亿元，同比减少2.2%，降幅较一季度收窄，规模保持稳定。在今年保费收入高增长的大环境下，新华保险保费微降主要是由于公司转型期为调整结构主动收缩银保渠道。上半年银保渠道保费同比减少20.1%，其中首年趸交保费同比减少28.1%。公司在新业务规模下降的情况下实现新业务价值49.49 亿元，同比增长18.1%。    大力发展期交保障型业务，强化营销员队伍建设。公司转型发展的核心在于发展期交和保障业务，强化死差增厚价值。上半年转型成效显着，首年期交业务同比增长45.9%，占首年保费比例为38.1%，较去年同期提升14.4 个百分点；续期保费同比增长6.1%，扭转了近年来续期负增长的局面；典型保障型产品健康险首年保费同比增长49%。同时，公司坚持打造高产能、高举绩率的营销员队伍，上半年营销员渠道有效人力11.4 万人，同比增长37.8%，活动率达48.2%。    增加银行理财资产配置，净投资收益率水平较高。公司上半年净投资收益率5.2%，较上年同期上升0.4 个百分点，净投资收益较高的主要原因是公司之前高收益率债权类资产存量较多以及对高股息率股票的偏好。2016 年公司继续加大非标资产配置，上半年非标资产投资额2066.5 亿元，占总投资资产的31.0%，较上年末提升8.4 个百分点。其中银行理财产品占非标资产的36.8%，较上年末提升24.9 个百分点。    投资建议：新华保险转型发展战略清晰，效果逐步显现，看好未来价值增长，维持\"买入\"。预计2016 年EPS 为1.96 元，P/EV 为1.1 倍。相关股票：$新华保险(SH601336)$研究员： 太平洋 ● 张学发布时间：2016-09-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-02 10:40"}, {"target": "/S/SH601336/74413618", "title": "［东北证券：增持］2016年半年报点评：优化结构回归本原 聚焦价值加速转型", "text": "主动优化保费结构，坚持银保业务转型战略，期交业务有望带动续期保费增长。在渠道方面，报告期内公司营销员渠道实现收入324.1 亿元，同比增长17.7%，渠道收入占比达45.6%；而银保渠道实现收入302.2 亿元，同比减少21.6%，公司主动收缩银保渠道趸交业务规模。其中营销员渠道首年期交保费收入76.2 亿元，同比增长37.4%，主要系通过主打年金险、健康险产品，提升有效人力平台。报告期末，公司营销员渠道有效人力11.4 万人，同比增长37.8%，活动率达48.2%，有效人均产能为1.2 万元。在结构方面，报告期内公司首年期缴保费达到135.9 亿元，同比增长45.9%（银保渠道首年期缴贡献增长明显），续期保费整体增速由负转正，同比增加6.1%，而新单趸交业务缩水79.4 亿元；个险中首年期缴业务占比由同期13.0%上升至19.4%，趸交业务新单比由同期75.8%下降至61.3%。报告期内，公司持续“优化保费结构”——减趸交增期交。董事长万峰曾公开场合表示预计两年内，公司可以把200 亿的趸交保费彻底甩掉，2017 年起将不再向分公司下达趸交保费的任务，全力转向以期交业务为主，实现续期保费增长，以此推动整体业务规模的增长。    坚持并响应“保险姓保、回归本原”的宗旨，大力发展保障型产品，业务品质提升明显。报告期内，公司实现健康险收入115.3 亿元，同比增长41.0%，实现意外险收入7.3 亿元，同比增长28.9%，两者合计占比达17.3%。报告期内公司持续优化产品结构，减少理财产品比重，加大保障型产品比重，着重发展养老、医疗、健康、寿险和意外险。同时公司积极发展健康管理业务，在产品、业务、数据等方面与寿险业务产生协同效应，实现对投保人全程服务并提升业务价值。报告期末公司内含价值为1096.84亿元，较上年末增加6.2%；上半年新业务价值40.49亿元，同比增长18.1%；退保率为4.5%，较上年同期下降2.7个百分点。继“健康无忧”产品后，公司陆续推出“多倍保障重大疾病保险”等系列产品，预计全年业务品质逐步提升，健意险对收入的贡献将稳步提升。    投资收益承压，非标资产投资额占比超30%。报告期内，公司实现总投资收益162.93亿元，同比减少48.2%；年化总投资收益率为5.3%，较同期下降5.2个百分点，主要系受资本市场行情拖累，买卖价差收益、公允价值变动损益及减值损失合计亏损2.88亿元（同期为盈利163.36亿元）。截至报告期末，公司非标资产投资额2066.5亿元，在总投资资产中占比为31.0%，较上年末增加8.4个百分点，其中商业银行理财产品增加最为明显，主要系其在有效做到期限匹配的同时带来安全而稳定收益。整体而言，公司在权益投资方面控制控制仓位；在债券投资方面侧重利率债和地方政府债券，优化投资组合配臵，保持投资组合收益的稳定性和可持续性。    750日移动平均国债收益率曲线的下行，折现率假设变更拖累税前利润。公司对于未来保险利益不受对应资产组合投资收益影响的寿险原保险合同的折现率假设由3.57%-5.93%下调至3.47%-5.74%，中值下降14.5个基点，该会计估计变更增加报告期末寿险责任准备金7.72亿元，增加长期健康险责任准备金7.81亿元，减少税前利润合计15.53亿元。预计随着750日移动平均国债收益率曲线的下行，责任准备金的补提将对全年利润进一步承压。    投资建议：报告期内公司获证金公司增持292.84万股；8月8日公司公告称上海复星高科技购买公司55万股H股后，复星及其一致行动人共持有公司5.01%的股份。公司在主动调整保费结构和提升业务品质的同时谋求转型。预计公司2016-2018年EPS分别为2.61/2.82/3.07元，首次覆盖予以增持评级。     风险提示：资产荒低利率等因素持续影响投资收益。相关股票：$新华保险(SH601336)$研究员： 东北证券 ● 高建,戴绍文发布时间：2016-09-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-02 10:10"}, {"target": "/S/SH601336/74379041", "title": "［东吴证券：买入］2016年半年报点评：高价值期缴业务保持增长", "text": "公司业绩下降符合预期，投资下降+准备金折现率变化所致。公司上半年实现利润33.3亿元，同比下降50.6%，主要因为：1）总投资收益率同比去年同期大幅下降5.2个百分点至5.3%（Q1股市震荡导致股票投资价差收益同比大幅减少98%，浮盈亦大幅缩水25亿元）；2）750天国债收益率移动平均在2016年开始进入快速下行通道，导致传统险准备金显着上升。    坚持高价值期缴业务带来NBV稳健增长。公司上半年新业务价值40.5亿元，同比+18.1%。公司近年来坚持主动调整业务结构，推进以价值为导向的转型效果显着：1）公司上半年个险渠道（包括服务经营渠道）新单大幅增长27.5%，其中新业务价值率最高的期缴新单强劲增长31%；2）公司银保渠道坚持转型高价值期缴业务成果初现，银保期缴新单大增70.4%，同时公司主动收缩低价值趸交业务，趸交新单下降28.1%，公司对银保依赖进一步下降。预计公司专注于高价值业务+收缩低价值业务节约资本的战略将推动内含价值长期高速增长。    准备金折现率变化影响与公司未来实际盈利能力无关,。根据我们测算，750天国债收益率移动平均变化造成的准备金上升，或降低16年全年净利润超过20亿元，对于17年净利润亦会有较大影响。传统险准备金折现率变动对于利润的影响本质上来源于会计处理方法造成的滞后性（16年开始准备金折现率的快速下行是由于14-15年市场利率曲线下行的滞后体现）与公司未来的实际现金流和内含价值无关。    盈利预测及投资建议    公司2016年会计利润下行符合预期，对估值的负面影响基本见底。公司长期坚持核心高价值业务+收缩低价值业务的转型逐步兑现，这将推动公司未来NBV和EV增长超出市场预期。预计16~18年EPS分别为2.89，3.18和3.50元。目前公司16PEV仅1.1倍，估值具有较高安全边际。结合考虑潜在的价值增长超预期+优良的估值弹性，我们认为合理估值为1.25倍16PEV，对应目标价48.8元/股，维持\"买入\"评级。    风险提示    1. 长期低利率对投资端的不利影响；2. 传统险折现率曲线快速下行对于未来2年账面利润带来较大压力。相关股票：$新华保险(SH601336)$研究员： 东吴证券 ● 丁文韬,田眈发布时间：2016-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-01 16:10"}, {"target": "/S/SH601336/74356736", "title": "［长江证券：买入］2016年半年报点评：保费优化效果显著 净收益率逆势提升", "text": "事件描述    新华保险发布2016 年中报，公司实现归属净利润33.33 亿元，同比下滑50.6%；实现归属净资产577.11 亿元，较年初下滑0.2%；实现内含价值1096.84 亿元，较年初增长6.2%；上半年实现保费收入710.4 亿元，同比下降2.6%，上半年新业务价值40.49 亿元，同比增长18.1%。    事件评论    公司中期净利润下滑50.6%，投资收益负增长和保费增速放缓是主要原因。上半年公司实现保费收入710.4 亿元，同比下滑2.6%，保费收入增速同比下滑核心原因是公司调整银保渠道，银保收入同比下滑21.6%。投资方面，上半年上证指数下跌17.2%，公司实现投资收益169.27 亿元同比下滑46.5%，其中资产买卖价差收入同比下滑98%拉低整体收益。公司浮盈进一步减少，净资产较年初下滑0.2%。    公司加大产品结构和销售渠道优化，期缴业务、续期保费较好增长，分红传统健康险均衡发展，同时新业务价值增速超过新单增速。公司上半年实现期缴新单保费135.9 亿元，同比增长45.9%，期缴新单占比提升6.3 个百分点至19.1%，同时趸交保费占比下滑10 个百分点至30%。期缴战略带来续期保费较好增长，公司续期保费增长6.1%，扭转了15 年续期保费负增长趋势。同时公司均衡发展各险种，新单保费中传统险、分红险和健康险分别占比68%、15%和15%，健康险、分红险新单增速明显加快。保障型产品销售也带来公司公司佣金及手续费率较快增长，中期公司费用支出74.2 亿元，同比增长43.6%。在新单销售渠道和产品不断优化的过程中公司也加大代理人渠道建设，中期公司营销员人数24.2 万人，较15 年底减少6.5%。上半年公司新单保费同比下滑9.3%但保费渠道优化推动新业务价值平稳增长18.1%。    公司大幅提升非标资产占比，净投资收益率逆势上升。公司持续压缩定存和股基类资产配置占比，提升非标资产配置比重，截止中期非标资产占比达到31%，公司实现净/总投资收益率5.2%/5.3%，相较于去年同期分别提升0.4 个百分点和减少5.2 个百分点。非标资产主要投向为债券型资产管理计划和银行理财。    公司负债端结构调整坚决而效果显着，期缴占比、个险占比均明显提升；同时资产端加大非标配置，预期下半年投资收益同比负增长压力将明显改善。预计16/17 年EPS 分别为2.27/2.90 元，维持买入评级。    风险提示：资本市场大幅波动；保费增速不达预期。相关股票：$新华保险(SH601336)$研究员： 长江证券 ● 蒲东君,周晶晶发布时间：2016-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-01 11:00"}, {"target": "/S/SH601336/74354885", "title": "［华泰证券：买入］2016年半年报点评：转型调整 规模稳定价值提升", "text": "寿险业务推进转型，规模稳定价值增长    新华保险实现中期营业收入874.5亿元，同比减少15.9%。归属于母公司净利润33.3亿元，同比减少50.6%。ROE5.73%，同比减少7.02个百分点。当期业绩的下滑一方面是因为公司深入调整业务结构，稳规模增加值，实现保费收入710.4亿元，同比减少2.2%；一方面是受低迷投资环境影响，实现总投资收益162.9亿元，同比下降48.2%；另一方面受利率下行的影响，精算假设调整责任准备金增加，减少税前利润15.5亿元。然而在转型积极推动下，保险产品渠道增强、结构优化、质量提高，寿险新业务价值40.5亿元，同比增长18.1%；内含价值1096.8亿元，同比增长6.2%。    渠道优化产品结构改，业务质量提升    从期限结构上看，整体期交保费收入达到135.9亿元，同比增长46%；而趸交保费收入212.4亿元，同比减少27%。从营销渠道上看，营销员渠道实现业务较快增长。保险营销员总人力24.2万人，较年底减少6.5%，但其中有效人力11.4万人，同比增长37.8%。业务贡献占比达到46%，成为最主要营销渠道。从产品结构上看，传统险产品保费收入300.1亿元，仍占据主要地位。而健康险的销售占比也提升到16%。以上渠道和结构的调整带来了业务质量的提升，截止2016年6月底公司个人寿险业务13个月继续率达到87.9%，同比增加3.1个百分点。退保率4.5%，同比下降2.7个百分点。这将很大程度上缓冲前期高现价产品和满期退保带来的赔付支出增加。    非标投资为亮点，投资收益率优于行业平均    对非标业务的战略性投资获得了不俗回报。公司非标资产投资额2066.5亿元，占总投资资产31%，较上年末增加8.4%个百分点。目前公司非标资产具有良好的增信措施，整体信用评级较高，AAA级占比达97.9%。尽管股票投资的波动给公司投资收益带来损失，但提早布局了非标资产有效的缓解了大量到期资金的配置压力。目前公司净投资收益率5.2%，同比提升0.4个百分点；而总投资收益率为5.3%，减少了5.2个百分点。尽管总投资收益率受权益市场波动影响下滑，但整体仍高于行业平均。    偿付能力充足，业务发展力度将逐渐恢复    公司偿付能力充足率达到281.83%，较去年同期略有提升。而充足的偿付能力也能够支持新华保险进一步审慎投资、长远发展。结合公司的转型力度和发展前景，预计2016、2017、2018年EPS分别为1.52元、1.92元、2.15元，p/ev1.1、1.0、0.8，估值尚处于低位，继续维持买入评级。    风险提示：转型调整不及预期；资本市场持续低迷收益率急剧下滑。相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 沈娟,罗毅发布时间：2016-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-01 10:40"}, {"target": "/S/SH601336/74345062", "title": "［安信证券：买入］2016年半年报点评：收益率下行 内含价值回升", "text": "事件：2016年8月30日新华保险发布2016年半年度报告。根据报告，新华保险2016年上半年实现归属于母公司股东的净利润约33亿元，同比下降50%。    投资收益下降以及准备金补提是净利润同比下降的主要原因。2016年上半年新华保险投资收益（含公允价值变动损益，不含对联营企业和合营企业的投资收益）同比下降47%，占营业收入比例由2015年末的29%下降至2016年上半年的19%。2016年上半年，公司由于精算假设变动的影响（主要是准备金折现率的调整），使得公司减少税前利润约15亿元。2016年750日10年期中债国债收益率将下降约25bps，预计公司还将下调准备金的折现率，而公司折现率每减少50bps，净利润将减少约129亿元，预计公司将通过上调合理溢价部分的假设来减小折现率下降的幅度，以降低补提准备金对利润的影响。    保费规模同比下降，但业务质量明显提升。2016上半年公司实现保费收入约710亿元，同比下降2.2%，下降的主要原因在于2016年以来公司大幅压缩银保趸交业务（同比下降28%），而银保首年期缴业务（同比上升70%）和个险业务（同比上升18%）高速发展，上半年公司个险有效人力达到11万人，同比增长38%，推动个险新单业务同比增长达27%，新单业务保费收入的增长和业务结构的优化推动新业务价值增长18%，我们认为随着投资收益率的下滑，下半年保费增速会出现一定的下滑，但2016年新业务价值增速有望保持在10%-13%%左右。    2016年退保率将持续优化。2015年公司退保率达到9.3%（中国人寿5.5%，中国平安1.8%，中国太保4.2%），达到历史峰值，2016年上半年公司退保率为4.9%，较去年同期下降2.7个百分点，我们预计，随着2016年以来公司渠道结构和产品结构的持续优化，2016年退保率将改善至5.5%左右。    投资收益率下滑，但好于其他上市公司。2016年上半年上证综指下跌17%，公司缩减权益类资产规模，截至2016年上半年，公司股票基金资产规模较2015年末下降15%，占比由2015年末的13.5%降至2016年上半年末的11%。公司债券资产规模占比约为37%，而2016年债券收益率由年初的2.87%下降至上半年末的2.84%，使得公司2016年上半年投资收益（含公允价值变动损益，不含对联营企业和合营企业的投资收益）同比下降47%，其他综合收益同比下降约69%，总投资收益率下降至5.3%，但受益于公司非标资产占比较高，总投资收益率仍高于其他上市公司（中国人寿、中国平安约4.4%、中国太保4.7%），投资收益率的下降对下半年保费增速会产生负面影响。    利率下行利好净资产。2016年上半年公司大类资产配臵中债券占比约为37%，其中计入可供出售金融资产科目的占比约为19%，债券利率下降将会提升债券资产的公允价值，并提高净资产规模。    投资建议：买入-A投资评级，6个月目标价49.8元。预计2016年-2018年EPS分别为1.37元、1.86元、2.34元。    风险提示：宏观经济大幅下行、市场大幅下行相关股票：$新华保险(SH601336)$研究员： 安信证券 ● 赵湘怀发布时间：2016-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-01 09:00"}, {"target": "/S/SH601336/74324439", "title": "［国泰君安：买入］2016年半年报点评：业务结构和质量持续改善", "text": "投资要点：    维持增持 评级，考虑到转型将促进公司可持续价值增长，上调目标价至53.93 元，对应1.5 倍2016 年P/EV。考虑到投资收益率下行和补提准备金对公司业绩的影响，下调2016-2018 年EPS 盈利预测至2.41/2.95/3.39 元（原预测值为3.06/3.38/3.72 元）。公司2016 年上半年归母净利润33.33 亿元，同比下降50.6%，主要由于投资收益下行、已赚保费负增长和750 日移动平均收益率下行导致补提准备金（会计估计变更减少税前利润15.53 亿元）；归母净资产577.11 亿元，较上年末下降0.2%，主要由于可供出售金融资产账面浮盈减少。    渠道和业务结构进一步优化，退保率持续下行，随着转型推进，成效会逐渐显现。1）聚焦期交业务，三个渠道上半年首年期交保费收入增速均快于新保保费收入，首年期交保费占首年保费的比重同比提升14.4 个百分点；2）银行渠道加速转型，趸交保费下降28.1%，而期交业务大幅增长70.4%。3）退保金下降32.0%，退保率下降2.7个百分点至4.5%，继2016 年一季度下行2.1 个百分点后继续下行，后续随着银保渠道的转型，业务质量将持续改善。    投资收益率情况好于同业，但受投资环境影响，2016 年全年投资收益率仍承压。上半年净投资收益率逆势增长0.4 个百分点达到5.2%，总投资收益率虽较2015 年同期大幅下降5.2 个百分点，但高于净投资收益率0.1 个百分点。在资产配臵上，定期存款占比下降6.4 个百分点，股票和基金分别下降1.1 和1.4 个百分点，包括债权型资产管理产品和理财产品的其他债权投资大幅上升8.7 个百分点。    风险提示：市场大幅回调。相关股票：$新华保险(SH601336)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,孔祥发布时间：2016-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-31 18:40"}, {"target": "/S/SH601336/74319243", "title": "［广发证券：买入］2016年半年报点评：优化业务结构 侧重绝对收益", "text": "2016中报公布    新华保险公布半年报,其主要内容如下:净利润33.33亿元,  同比下滑50.6%，EPS1.07元；综合收益92.25亿元，同比下滑91.4%；净资产577.11亿元，BVPS为18.5元，加回分红后实际较15年底上升1.3 %。内含价值1096.84亿元，每股内含价值35.16元，加回分红后实际增长7.05%。新业务价值40.49亿元，每股新业务价值1.3元，较上年底增长18.12%。    保费结构调整，优化业务结构    公司上半年保险业务收入710.35亿元，同比下降2.2%，主要是由于公司对于保费结构的调整。公司年初制定战略重点发展长期业务，收缩趸交业务。保费结构上，首年期交业务收入135.87亿元，同比增长45.9%，占首年保费的比重较2015年同期提升14.4%；年期结构上，十年期及以上期交保费收入76.80亿元，同比增长25.6%，占首年期交保费的比例达56.5%。公司秉持回归\"回归保险本原\"的策略，大力发展传统保障产品，健康险和意外险保费同比增长41%和28.9%。    绝对收益投资策略，非标资产占比较大    公司秉持绝对收益的投资策略应对上半年较为复杂的市场环境，实现年化总投资收益率5.3%，考虑当期可供出售金融资产公允价值变动的实际投资收益率约为4.3%。公司上半年公布的非标类资产2,066.5亿元，占总投资资产的31%，比例较高，较上年末增长8.4%。基础资产种类涉足金融机构、基础设施、不动产等诸多领域，其中金融机构和基础设施类占比达82.1%，其中基建和不动产计划有银行担保的占比70.2%。公司通过加大非标资产的配置在资产荒压力下寻求稳定投资收益，同时较为关注风控，3A级信用评级资产占比97.9%。    投资建议    新华保险是保险板块中相对市值最小，弹性最大标的，短期事件驱动可能对股价弹性有较为明显提振作用，如前期复星集团举牌事件。公司今年以来履行保费结构调整，着力发展长期业务，整体业绩表现较为平稳，投资收益率表现超出市场平均水平，值得关注。预计2016年EPS2.63元，BVPS19.88元，维持\"买入\"评级。    风险提示    资产荒、低利率等不利因素持续影响。相关股票：$新华保险(SH601336)$研究员： 广发证券 ● 曹恒乾,商田发布时间：2016-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-31 17:10"}, {"target": "/S/SH601336/73534981", "title": "［太平洋：买入］复兴系举牌 转型升级带动新业务价值增长", "text": "核心观点：    行业性机遇确定性高，利率下行因素的影响正在弱化。虽然近些年我国保险行业取得了飞速发展，但保险密度仅为1771元/人，保险深度仅为3.59%，与发达国家相比还有很大的发展空间，以日本为例，近十年的平均保险密度约为4000美元/人，保险深度约为10.48%。因此，我国的保险行业机遇确定性非常高。近两年，保险牌照略有放松，各类资本纷纷发起设立、收购、参股保险公司，无论是综合型的寿险、产险公司，还是专业化的健康险公司，以及相互保险公司、互联网保险公司等牌照都备受资本青睐。从产业资本的角度也印证了未来行业性机遇。而影响当下保险股估值的核心因素--利率下行风险，也随着保险责任准备金的加大计提而得到一定程度的释放，未来大幅度货币宽松的可能性不大，因此这一因素的影响在弱化，当下估值修复行情配合内在价值空间，是一个非常理想的配置时点。    转型升级：大力发展保障型产品和期交业务，主动收缩银保渠道，带动新业务价值显著增长。新华保险一直坚定不移地走在转型之路上，大力发展保障型产品和期交产品，聚焦个险，优化之前银保渠道占比较高的渠道结构，提高公司利润水平和价值水平。2016年1季度，公司保险营销员渠道首年保费收入同比增长51.3%，而银保渠道首年保费收入下降30.3%。公司新业务价值显著增长，2015年实现新业务价值662亿元，同比增长35%，预计2016年新业务价值增长超预期。    催化剂：复兴H股举牌新华保险，成为新华第三大股东。复星系是资本市场上一支具有影响力的资本，在近期\"险资举牌\"风向标式股价提振效应下，实力派的举牌对于价值修复具有重要的示范效应，这种示范效应配合价值基础，修复空间非常值得期待。    投资建议：新华保险受益于寿险行业的快速发展，近年来业务结构持续优化，新业务价值大幅提升，预计2016年-2018年P/EV分别为1.04、0.91、0.80，估值处于低位，推荐买入。    风险提示：保费增速不及预期、利率下行压力。相关股票：$新华保险(SH601336)$研究员： 太平洋 ● 张学发布时间：2016-08-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-16 17:00"}, {"target": "/S/SH601336/73267222", "title": "［申万宏源：增持］复星举牌新华保险持5.01% 继续看好公司价值转型效果", "text": "8 月11 日，公司公告上海复星高科技（集团）有限公司于8 月8 日通过证券交易所的集中交易方式购买了公司55 万股H 股股份，约占公司总股本的0.02%。此次增持前，复星系一致行动人共持有公司15571 万H 股，约占公司总股本的4.99%；此次增持后，复星系共持有公司总股本的5.01%。    复星作为新华保险的长期股东，长期以来一直持有公司股份，本次增持出于对公司未来前景的看好，未来有望继续增持。复星是以保险为核心的综合金融集团，保险板块全球布局，截至2015 年末，复星集团旗下保险板块业务总资产金额达到1806 亿，占复星总资产比例由2014 年底的32.9%上升至44.6%，参股或控股葡萄牙保险、永安财险、复星保德信人寿、香港鼎睿再保险、美国特种险公司Ironshore、美国财险公司MIG，以及近日保监会批复建立的复星联合健康保险股份有限公司，涵盖寿险、财险、健康险、再保险、特种险等。自2016 年4 月至7 月，上海复星高科技（集团）有限公司陆续增持新华保险H 股共5016.52 万股，占公司总股本约1.6%，成交价格在24.05 港币至28.5 港币之间。此次增持系复星系公司出于对新华保险未来发展前景的看好，复星表示，将在未来12 个月内根据证券市场整体状况并结合新华保险的发展及其股票价格情况等因素，决定何时增持及具体增持比例。    大型保险公司价值转型，增厚死差、新业务价值，为未来利润释放奠定基础，看好保险公司基本面。低息环境下保险产品吸引力提升，但投资端承压，此外，利率下行保险公司面临准备金补提压力。保监会数据显示，2016 年上半年原保险保费收入1.88 万亿，同比增长37.29%，其中寿险业务原保险保费收入1.18 万亿，同比增长45.02%，低息环境下保险产品吸引力增强，保费增速较快。在投资端，行业资金运用收益率下降2.69 个百分点至2.47%。此外，准备金折现率下行，保险公司利润承压。目前，大型保险公司主动调整业务结构，大力发展个险渠道、期交等价值率高的业务，新业务价值增长较快，增厚内含价值，为未来利润的释放奠定基础。    新华保险坚定价值转型，业务结构优化效果逐渐显现，目前处于估值低位，建议关注防御价值。公司保费收入增长放缓，2016 年上半年新华保险实现原保险保费收入710 亿元，同比减少2.2%，但公司积极调整业务结构，大力发展个险和长期期交产品等价值率高的业务，提高业务质量，预计2016 年新业务价值能实现较快增长。考虑到利率下行周期保险公司面临估值压力，行业普遍面临资产配置压力，市场悲观预期通过估值体现，参考降息周期保险股估值，2013 年估值均值为1.3 倍，目前对应16 年PEV 仅为1.05 倍，具有较高安全边际，2017、2018PEV 分别为0.92、0.82 倍，维持盈利预测，预计2016-2018年EPS 分别为3.08、3.20 和3.59，维持“增持”评级。相关股票：$新华保险(SH601336)$研究员： 申万宏源 ● 王胜发布时间：2016-08-12数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-12 11:20"}, {"target": "/S/SH601336/73227159", "title": "［华泰证券：买入］大资金的赏识-低估值见高价值", "text": "复星举牌新华，持续看好保险表现    上海复星高科技（集团）有限公司于8月8日通过集中交易方式购买了公司55万股H股股份，约占公司总股本的0.02%。此次增持后，复星国际有限公司、上海复星高科技（集团）、Fidelidade-Companhia de Seguros,S.A.、鼎睿再保险有限公司、南京钢铁联合有限公司分别持有新华保险H股5424.43万股、3110.19万股、4466.18万股、1376.40万股、1248.72万股，持股比例分别为1.74%、1.00%、1.43%、0.44%和0.40%。上述企业存在关联为一致行动人，实际控制人为郭广昌，合计持有新华保险15625.92万股H股股份，持股比例由增持前的4.99%增至5.01%。    低价格高价值吸引大资金    根据保监会数据，上半年保险业实现原保险保费收入18812.8亿元，同比增长37.3％，其中寿险保费收入同比增长45%，为近年来高位。然而在投资端的压力下，行业资金运用收益率下降2.69个百分点至2.47%。投资收益受损准备金提取增加导致保险公司的利润下滑，预计今年上半年行业利润总额同比下降54.05％，但降幅较1季度略有收窄。预计今年各保险公司的利润仍将保持大约40%左右的降幅，但大保险公司在聚焦期交和个险的调整下，在监管对负债管理的政策指导下，负债久期拉长，死差增加，新业务价值将迅速增加。这将增厚保险公司的内含价值，为未来利润的释放奠基。    新华保险价值转型，内含价值将迅速增长    新华保险今年以来积极调整，大力发展个险和长期期交产品，减少银保渠道和短期存续期产品销售，以缩量保质。截止2016年6月新华保险原保险保费收入同比减少2.2%。然而新华保险得益于较强的投资能力和提前布局，投资收益率也远高于行业平均。新的领导班子到位后，也将积极推进价值转型，主推内含价值进一步高增长。目前新华保险A/H股溢价63%，是自2015年10月以来的最低值。复星系公司表示，此次增持主要是出于对新华保险未来发展前景的看好，将在未来12个月内根据证券市场整体状况并结合新华保险的发展及其股票价格情况等因素，决定何时增持及具体增持比例。预计近三年新华保险EPS分别为1.52元、1.91元、2.34元，P/EV为1.06、0.91、0.79，保持买入评级。    风险提示：转型不如预期，市场大幅下挫收益率急剧下降。相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 罗毅,沈娟发布时间：2016-08-11数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-11 15:30"}, {"target": "/S/SH601336/73221136", "title": "［海通证券：买入］复星举牌新华保险-持股比例增至5.01%", "text": "投资要点：复星系举牌新华保险，持股比例由4.99%增至5.01%。复星打造“保险+投资”双轮驱动，持续加大保险全球布局，举牌预计出于价值投资考虑，未来有可能继续增持。举牌行为有助于推动保险价值回归。保险公司估值历史低位，中报NBV增速预计超预期，配臵价值显现。    复星系增持新华保险H股，持股比例由举牌前的4.99%增至5.01%。1）8月8日，上海复星高科技（集团）有限公司通过证券交易所的集中交易方式购买了新华保险55万股H股股份，约占公司总股本的0.02%。此次增持后，复星系旗下各公司合计持有新华保险15625.92万股H股股份，合计持股比例由增持前的4.99%增至5.01%。2）举牌后，复星系旗下5家公司持有新华保险股份。上海复星高科技（集团）有限公司、复星国际有限公司、葡萄牙保险公司Fidelidade-CompanhiadeSeguros,S.A.、鼎睿再保险有限公司、南京钢铁联合有限公司分别持股1.74%、1.00%、1.43%、0.44%和0.40%。3）复星系所持有的股份均为H股。截至8月10日收盘，新华保险A股收于39.8元/股，H股收于28.45港元/股（24.4元/股），H股较A股折价高达38.69%。    新华保险市值相对较小，股权相对分散，易于获得5%以上的较高持股比例。新华保险总市值低于1100亿元，显著低于内地其他三家上市保险公司。1季末，前两大股东中央汇金、宝钢集团分别持股31.34%和15.10%。除此之外，其他股东持股均小于5%，较为分散。复星系举牌后预计将超过瑞士再保险公司成为新华保险第三大股东，但中央汇金控股地位难以改变。    复星举牌新华预计出于价值投资考虑，未来有可能继续增持。1）复星致力于成为“以保险为核心的专注中国成长动力的世界一流投资集团”，借鉴伯克希尔哈撒韦打造“保险+投资”双轮驱动，已形成“保险、产业运营、投资、资本管理”四大引擎。2）复星持续加大保险全球布局，已经控股或参股了7家保险公司：永安财险、复星保德信人寿、香港鼎睿再保险、葡萄牙保险集团CaixaSeguros、美国特种险公司Ironshore、美国财险公司MIG，以及近日才获保监会批复建立的复星联合健康保险股份有限公司。复星系在内地已拥有财险、寿险和健康险三张牌照。3）复星称，举牌是出于对新华保险未来发展前景的看好，未来将根据市场与公司状况，决定何时增持及具体增持比例。    举牌行为有助于推动保险价值回归。估值历史低位，中报NBV增速预计超预期，买入评级。市场对于利差收窄和利差损风险已经充分反应，悲观预期或将改善，而低息环境下，保险产品吸引力显著增强，保单销售持续好转，个险新单保费和新业务价值增速仍会较快，配臵价值显现。预计新华16-17年净利润分别为65亿和71亿元，对应EPS分别为2.09和2.27元。给予公司57.10元的目标价，对应1.5X16PEV（38.07元）。    不确定性因素。权益市场下跌导致业绩与估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2016-08-11数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-11 14:00"}, {"target": "/S/SH601336/72838443", "title": "［申万宏源：增持］坚定转型 业务结构优化效果逐渐显现", "text": "保费端：公司坚定战略转型，继续优化业务结构，提升公司业务质量和业务利润率。2015年公司原保费收入仅维持1.8%的增长，但是新业务价值却达到34.8%的增长。业务结构调整主要体现为三个方面：（1）产品结构向保障型转变。2015 年传统险保费收入同比增长41.1%，分红险同比下降24.4%；（2）聚焦个险渠道。2015 年个险渠道保费同比增长8.6%，银保渠道保费同比下降7.4%，此外公司加大营销员队伍建设，代理人规模及产能同步提升；（3）聚焦期缴。个险新单期交保费99 亿元，同比增长36.5%，银保首年期交保费收入39.04 亿元，同比增长41.1%。    新华保险价值转型成效逐渐显现，预计2016 年新业务价值能实现较快增长、退保率有所下降。2015 年公司新业务价值增速为34.8%，2016 年新业务价值有望随着业务结构的持续优化维持较快的增速。目前，公司退保率较高，居于上市险企之首，预计随着公司业务结构的优化，退保率将下降至行业平均水平。    投资端：提前布局了较多收益高、风险可控的非标资产，预计2016 年投资收益率下滑幅度较小。低息环境下，保险资金运用面临很大的挑战，2015 年公司总投资收益率为7.5%，较上年提升1.7 个百分点，主要由于投资资产买卖价值收益增加及股权型投资分红收入增加导致。2016 年一季度总投资收益率为6.0%，虽然较2015 年全年7.5%的收益率有所下降，但是远高于市场平均，主要是受益于提前布局高收益非标资产，2015 年12 月末，公司非标资产投资额为1439.72 亿元，在总投资资产中占比为22.65%。    业绩端：准备金补提问题无需多虑，相比净利润、净资产指标，内含价值指标更值得关注。传统险准备金折现率下调对净利润产生负面影响，2015 年公司会计变更增加公司寿险责任准备金、长期健康险责任准备金各23.45 亿元、21.44 亿元，减少税前利润44.89 亿元。但是，准备金折现率下行不影响公司实际盈利能力，只是会计现象，与内含价值无关，我们认为相比净利润、净资产指标，内含价值更能衡量保险公司长期的盈利空间。2015 年公司内含价值为1032.79 亿元，同比增长21.13%，预测伴随着业务结构的优化，公司内含价值有望实现较快的增长。    估值低位，建议关注防御价值。按照公司历史股价表现和每股内含价值,公司PEV 倍数区间为0.7 倍至2.11 倍,区间均值为1.30 倍,当前股价对应公司2016 年的PEV 为1.05 倍。考虑到利率下行周期保险公司面临估值压力，行业普遍面临资产配置压力，市场悲观预期通过估值体现，参考上一轮降息周期保险股估值，2013 年估值区间位于1-1.8 倍之间，区间均值为1.3 倍，由于当前1 年期存款基准利率处于历史最低水平，给予公司1.2 倍的PEV倍数，每股价值为45 元，给予公司“增持”评级相关股票：$新华保险(SH601336)$研究员： 申万宏源 ● 王胜发布时间：2016-08-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-03 11:30"}, {"target": "/S/SH601336/68523425", "title": "［太平洋：买入］2016年一季报点评：转型进行时 业绩基本符合预期", "text": "事件：2016年4月30日，新华保险公布2016年一季报，公司一季度实现营业收入552.67 亿元，同比下降16.6%；归属母公司股东净利润19.94 亿元，同比下降45%， EPS 为0.64 元。公司利润下滑一方面在于投资收益减少以及风险折现率假设下调等行业共性原因，另一方面也受转型期保费收入下降的影响。    转型期保费收入下滑，业务结构持续优化。一季度公司实现保险业务收入465.75 亿元，同比下降10.4%。保费收入下降主要由于银保渠道趸交业务的大幅收缩（银保渠道首年趸交保费同比下降35.4%）。公司业务结构持续优化，期交业务大幅增长，保险营销员渠道和银保渠道首年期交保费分别同比增长54.5%和107.8%。保险营销员渠道保费同比增长19.5%，银保渠道保费占比由2015 年同期的63.05%下降至49.81%。预计2016 年全年新业务价值仍保持较快增长。    退保率大幅下降，满期给付压力存在。受益于产品结构的优化以及寿险市场环境的改善，公司一季度退保金支出212.94 亿元，同比减少30.6%，退保率3.7%，同比减少2.1 个百分点。赔付支出净额119.32亿元，同比增长61.1%，其中满期及年金给付113.16 亿元，同比增长74.3%，公司近两年赔付支出增速较快，满期给付存在一定短期压力。    投资收益减少，增加基金资产配置比例。一季度公司投资收益92.84 亿元，同比减少36%，主要受资本市场波动影响，资产买卖差价转盈为亏，年化总投资收益率6.0%，低于去年同期9.9%的收益率水平。公司资产负债表显示，以公允价值计量且其变动计入当期损益的金融资产较年初增长52.2%，主要是增加了交易性金融资产中基金的配置。    投资建议：公司业绩基本符合预期，业务结构持续优化，为未来发展打下良好的基础，维持买入。预计2016 年EPS 为2.93 元，EVPS为38.1 元。    风险提示：保费增速不及预期、利率下行环境压力。相关股票：$新华保险(SH601336)$研究员： 太平洋 ● 张学,孙立金,董春晓,方刚发布时间：2016-05-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-09 16:10"}, {"target": "/S/SH601336/68495052", "title": "［东吴证券：买入］2016年一季报点评：核心高价值业务增长超预期", "text": "事件    新华保险发布16年一季报：公司实现归属于母公司股东净利润19.9亿元，同比下降45%，对应EPS 0.64元；归属于母公司净资产572.4亿元，环比年初下降1.0%，对应BPS 18.4元。    投资要点    公司业绩下降符合预期，投资下降+准备金折现率变化所致。公司一季度实现税前利润22 亿元，较去年同期下降24.9 亿元，同比下降53%，主要因为：1）投资收益同比大幅下降36%（今年一季度股市震荡导致股票投资价差收益同比大幅减少，浮盈亦大幅缩水约26 亿元），对一季度税前利润直接影响约为-18 亿元；2）750 天国债收益率移动平均在2016 年开始进入快速下行通道，导致传统险准备金显著上升，对一季度净利润直接影响约为-7 亿元。    主动优化业务结构推动高价值新业务爆发式增长。公司近年来坚持主动调整业务结构，推进以价值为导向的转型效果显著：1）公司一季度个险渠道新业务保费大幅增长51.3%，其中新业务价值率最高的期缴新单保费强劲增长54.5%，增速领先同业；2）公司一季度银保渠道坚持承保高价值业务（价值率较高期缴新单大幅增长107.8%），并主动收缩低价值业务（银保趸交新单下降35.4%），对银保渠道依赖进一步下降。公司收缩低价值业务节约资本+专注于高价值业务的战略将推动内含价值长期强劲增长，预计16 年全年新业务价值保持30%以上高增速。    准备金折现率变化影响与公司未来实际盈利能力无关,。根据我们测算，750 天国债收益率移动平均变化造成的准备金上升，或降低16 年全年净利润超过30 亿元，对于17 年净利润亦会有较大影响。传统险准备金折现率变动对于利润的影响本质上来源于会计处理方法造成的滞后性（16 年开始准备金折现率的快速下行是由于14-15 年市场利率曲线下行的滞后体现）与公司未来的实际现金流和内含价值无关。    盈利预测及投资建议    公司2016 年会计利润下行符合市场预期，对估值的负面影响基本见底。公司长期坚持核心高价值业务+收缩低价值业务的成果已开始兑现（价值率最高的个险期缴新单强劲增长54.5%），这将推动公司的新业务价值和内含价值增长超出市场预期。预计16~18 年EPS 分别为2.89，3.18 和3.50 元。目前公司16PEV 仅1.0 倍，估值具有较高安全边际。结合考虑潜在的价值增长超预期+优良的估值弹性，公司依然是最具投资价值的保险标的。我们认为合理估值为1.25 倍16PEV，对应目标价48.8 元/股，维持\"买入\"评级。    风险提示    1. 长期低利率对投资端的不利影响；2. 传统险折现率曲线快速下行对于未来2 年账面利润带来较大压力。相关股票：$新华保险(SH601336)$研究员： 东吴证券 ● 丁文韬,田眈发布时间：2016-05-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-09 08:20"}, {"target": "/S/SH601336/68434052", "title": "［国泰君安：买入］2016年一季报点评：转型坚定 退保率下行", "text": "维持“增持”评级，维持目标价49.90元。维持2016-2018年EPS盈利预测3.06/3.38/3.72元。公司2016年一季报业绩基本符合市场预期，归母净利润19.94亿元，同比下降45.0%，业绩下降主要由于投资收益下行、已赚保费负增长和750日移动平均收益率下行导致补提准备金三个因素；归母净资产572.41亿元，较上年末下降1.0%，主要由于权益市场波动导致AFS金融资产账面浮盈减少25.88亿元。    公司转型坚定，随着转型推进，渠道和业务结构进一步优化，业务质量持续改善。1）公司个险新保实现51.3%的高增速，并且着力发展健康险业务。根据我们的了解，公司开门红期间产品策略稳健，没有销售4.025%预定利率的产品。2）银行渠道期交保费大幅增长107.8%，而趸交保费负增长35.4%，显示公司转型态度坚决，转型力度大。3）退保率下行2.1个百分点至3.7%，为2013年以来退保率持续上行后首次出现下行拐点，业务质量向好。随着转型坚定推进，业务质量将持续改善。    一季度实现年化总投资收益率6.0%，2016年投资收益率下行压力较大。寻找优质项目的能力对稳定和提升收益率至关重要，公司通过多种方式积极应对利率下行的负面影响。    风险提示：市场大幅回调。相关股票：$新华保险(SH601336)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,孔祥发布时间：2016-05-06数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-06 15:40"}, {"target": "/S/SH601336/68320718", "title": "［海通证券：买入］2016年一季报点评：净利润减少45.0% 业务结构转型优化", "text": "投资要点：新华保险2016 年第一季度净利润同比减少45.0%，总投资收益率降至6.0%。新华保险主动大力收缩银保趸交传统险销售，结构转型优化明显。2016 年，新业务价值预计保持较快增长，维持“买入”评级。    新华保险发布2016 年1 季报：新华保险一季度实现归属于母公司股东的净利润19.9 亿元，同比下降45.0%；营业收入552.7 亿元，同比下降16.6%，其中已赚保费460.8 亿元，同比减少10.7%；截至1 季度末，总资产增长0.6%，归属于母公司股东权益减少1.0%。偿二代下，1 季度末核心偿付能力充足率为248.57%，综合偿付能力充足率为279.32%，较上季度期末基本不变。    2016 年1 季度年化总投资收益率下降为6.0%。1）1 季度，新华投资收益从去年同期的145 亿降至93 亿，同比减少36.0%；年化总投资收益率为6.0%，较2015 年的7.5%下降1.5 个百分点。2）总投资收益率下降原因在于，实体经济投资回报率下降，货币市场利率持续下行，资本市场的“资产荒”问题加剧。截至3 月底，10 年期国债和国开债收益率降至2.84%和3.28%，AAA 级10 年期企业债收益率降至3.80%。1 年期银行理财产品预期年化收益率从年初的4.7%降至3 月末的4.2%。1 季度权益市场波动剧烈，沪深300 指数较去年末下跌13.7%。3）资产结构有所优化，定期存款占总资产比例从15 年底的19.3%降至16.7%，下降2.6 个百分点；相应地，交易性金融资产和可供出售金融资产占比分别上升1.1 个百分点和1.9 个百分点。3）新华1 季度末浮盈从去年年底的36.04亿元降至10.16 亿元，减少25.88 亿元，降幅在四家上市险企中居首。    由于新华收缩银保趸交传统险销售，传统险准备金折现率假设下调对净利润的负面影响相对同业较小。1）2015 年降息对于净利润的影响将滞后体现。利率下行过程中，“保险合同准备金计量基准收益率曲线”下行将导致传统险准备金计提增加，税前利润相应减少。这一影响对2016 年利润的负面影响远高于2015 年。目前新华溢价部分仍有较大上调空间，不排除未来会通过上调溢价的方式中和基准曲线下行对利润的负面影响。2）2016 年1 季度，新华银保渠道首年趸交保费收入同比下降35.4%，银保趸交主力产品均为费改传统险，传统险的大幅收缩限制了传统险准备金的多提，因此传统险准备金折现率假设下调对净利润的负面影响相对同业较小。    1 季度新华保险业务结构明显优化，营销员渠道开门红业绩快速增长，预计新业务价值增速实现较快增长。1）2016 年新华主动大力收缩银保渠道趸交业务，营销员渠道与服务经营渠道占比明显提升。银保首年趸交保费同比减少35.4%，导致银保总保费下降29.2%，保险业务收入下降10.4%。营销员渠道与服务经营渠道占比从2015 年1 季度末的35.8%上升至48.9%，增长约13 个百分点，整体价值率提升。2）各渠道期交增速均快于趸交增速，期限结构优化明显。营销员渠道首年期交同比增长54.5%，趸交增长37.2%；银保渠道首年期交增长107.8%，趸交减少35.4%。3）新华2016 年营销员渠道队伍建设定位为“高举绩率高产能”，1 季度代理人数量略有减少，但预计举绩率、人均产能提升明显，短期业绩承压但利于中长期健康发展。4）营销员渠道开门红业绩快速增长，首年保费收入增长51.3%，预计新业务价值增速实现较快增长。    维持新华保险“买入”投资评级。新华保险1 季度净利润业绩略好于预期，结构转型效果明显。预计16-17 年净利润分别为65 亿和71 亿元，对应EPS 分别为2.09 和2.27 元。目前公司估值约为1.00XPEV，估值处于合理偏低水平，维持推荐。给予公司57.10 元的目标价，对应1.5X16PEV。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2016-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-04 16:50"}, {"target": "/S/SH601336/68302321", "title": "［方正证券：增持］2016年一季报点评：渠道转型降低保费收入规模 转型效果将逐渐显现", "text": "事件：    新华保险（601336）公布2016 年一季报，公司一季度实现营业收入552.7 亿元，同比下降16.6%；归母净利19.9 亿元，同比下降45.0%；公司总资产规模达到6646.8 亿元，较2015 年末增长0.6%。    点评：    经历渠道转型阵痛，保费收入降幅达10%    在保险业务收入方面，新华保险2016 年一季度实现保费收入465.8 亿元，同比下降10.4%，是上市险企中唯一收入下降的公司。收入下降的原因有两方面，一是新华保险的业务转型力度较大，在个险渠道的期交保费收入增速达到54.5%的同时，保费收入占比最大的银保渠道的保费规模降幅达到29.2%；二是历史保单的续保率偏低，续期保费收入增速仅为9.4%，表明新华保险前期销售的期缴类产品占比较少的负面效应逐渐显现。    代理人成本显着提升，满期给付支出大幅增长    在保险业务支出方面，手续费和佣金支出增长较为显着，达到40.6 亿元，同比增加37.4%。手续费和佣金支出的大幅增加主要是由于新华保险加大了在代理人渠道上的投入，截至2015 年末新华保险的代理人规模达到25.9 万人，增幅达到47.6%，同时代理人产能超过1 万元，同比增长11.4%。代理人规模和效率的提升导致对于代理人的奖励佣金支出大幅增加。此外，赔付支出净额也是增幅较大的项目，一季度数额达到119.3 亿元，同比增长61.1%，其中满期及年金给付项目的增长贡献了主要部分，从2015 年一季度的64.9 亿元显着上升到2016 年一季度的113.1 亿元，增幅达74.3%。该项支出的大幅提升说明新华保险前期销售的存续期较短的产品已经进入了相对集中的给付阶段，满期给付支出的峰值可能会在本年度出现。    投资收益大幅降低，退保率改善明显    受资本市场波动下行的影响，新华保险的投资资产产生了大量浮亏，其中已实现的投资收益为92.8 亿元，较去年同比下降36.0%；未实现的综合收益部分由2015 年一季度的19.57 亿的收益转为今年一季度的25.9 亿元的亏损。    在经营风险方面，新华保险一季度的核心偿付能力充足率为248.6%、综合偿付能力充足率为279.3%，与上季度基本持平。    新华保险的退保率改善明显，由去年同期的5.8%降到本年度的3.7%，减少 2.1 个百分点。退保率的降低表明新华保险的流动性风险有了显着的缓解，业务转型的效果逐渐显现。    盈利预测与投资建议    我们认为新华保险在大力发展个险传统业务的同时收缩银保渠道和高现价产品，其增长质量较高且具有较强的可持续性，在保险板块中是成长性相对较好的标的。我们预计16-18 年净利分别为63.9/75.2/81.8 亿元，对应P/EV 为1.12/0.99/0.87，目前处于历史较低水平，给予“推荐”评级。    风险提示：资本市场波动风险相关股票：$新华保险(SH601336)$研究员： 方正证券 ● 林喜鹏发布时间：2016-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-04 11:10"}, {"target": "/S/SH601336/68266003", "title": "［安信证券：买入］2016年一季报点评：业务结构转型顺利 补提准备金压力大", "text": "事件：2016年4月29日晚，公司发布2016年一季度报告，公司实现营业收入约553亿元，同比下降约17%，实现归属于母公司净利润约20亿元，同比下降45%。    预计2016年个险占比将提升。2016年前3月，新华保险保费收入为466亿元，同比下降10%，其主要原因在于公司业务结构的调整，公司在压缩银保渠道业务的同时，提升个险业务和银保期缴业务的占比。值得注意的是，新华保险3月单月保费增速转负为正，同比增长36%，这表明公司业务结构正在逐渐优化，业务结构调整进展顺利。未来虽然银保产品规模或将减少，但预计公司总体业务质量和业务利润率将会提升，据测算，2015年公司新业务价值率约为51%，远超过团险和银保。2016年一季度，个险保费收入占比约40%，银保渠道保费收入占比约50%，预计2016年全年个险占比将有所提升。    预计2016年退保率将下降。2015年，公司退保率为9.3%，达到历史峰值，主要原因在于公司前期出售了大量高现价产品，2016年一季度，公司退保率为3.7%，比去年同期下降约2个百分点。预计2016年公司业务结构将有所优化，2016年全年退保率将实现下降。    权益市场大幅波动，对投资收益造成较大影响。2016年一季度上证综指下跌15%，而2015年同期则上涨15%，权益市场大幅波动使得公司2016年一季度投资收益（含公允价值变动损益）同比下降约37%（中国人寿45%，中国平安30%），其他综合收益同比大幅下降约71%。会计处理方面，截至2015年底，公司股票基金资产规模为845亿元，其中计入交易性金融资产的股票基金比例为12%（中国人寿15%，中国平安13%），公司股票基金资产计入交易性金融资产的占比较低，有利于平滑投资收益的波动。    国债收益率曲线下行，公司补提准备金对利润造成影响。受到2015年多次降息的影响，国债收益率大幅下降，10年期中债国债收益率在2016年一季度末降至2.84%，较2015年初下降78bps，带动750日移动均值在2016年一季度末降至3.72%，同比下降了9bps，经测算，750日10年期中债国债收益率在2016年将下降约13bps，将使得公司下调准备金折现率假设，而根据公司2015年数据测算，折现率每减少50bps，公司净利润将减少约129亿元，预计公司将通过上调合理溢价部分的假设来减小折现率下降的幅度，进而减小补提准备金的金额，缓解利润压力。    投资建议：买入-A投资评级，6个月目标价45.34元。    风险提示：资本市场低迷、利率下行带来的负面影响超出预期相关股票：$新华保险(SH601336)$研究员： 安信证券 ● 赵湘怀发布时间：2016-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-03 16:40"}, {"target": "/S/SH601336/68258582", "title": "［中金公司：中性］2016年一季报点评：寿险转型持续", "text": "业绩符合预期    消极因素：（1）2016 年一季度新华净利润为20 亿人民币（同比减少45%），相当于市场全年一致预期的25%以及我们预测的39%。净利润下滑主要归因于投资收益下降36%、毛保费收入下降10%，、佣金费增长37%（注重长期期缴业务的战略）以及寿险准备金增提。（2）总投资收益率达到6%（2015 年一季度为9.9%，2015 年度为7.5%），但高于中国人寿的3.7%。（3）股东权益季度环比下降1%。    积极因素：（1）尽管首年保费收入下降17%，年化保费（APE）收入却增长32%。强增长主要受益于代理人首年年化保费收入同比增长58%。（2）2016 年一季度退保率为3.70%，同比降低（2015年一季度为5.80%，2015 年度为9.30%）。（3）偿二代下核心和综合偿付能力与2015 年末持平在249%和280%，保持充足。    发展趋势    我们预期新华今年的保费收入较疲软，主要是因为公司坚持执行向长期期缴寿险业务转型的战略。准备金增提将进一步影响未来三个季度的利润。    盈利预测    维持16/17 每股内含价值预测为36.9/42.4 人民币不变。    估值与建议    H 股维持推荐评级，A 股维持中性评级。H 股目标价维持在32港币（0.8x 内含价值倍数），A 股目标价维持在45 人民币（1.2x内含价值倍数）。    风险    下行风险：行业估值方法转变；上行风险：上证综指表现超预期。相关股票：$新华保险(SH601336)$研究员： 中金公司 ● 周光发布时间：2016-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-03 14:30"}, {"target": "/S/SH601336/68257845", "title": "［长江证券：买入］2016年一季报点评：保费结构大幅优化 增持交易类金融资产", "text": "公司一季度净利润下滑45.0%，投资收益减少和保费增速放缓是主要原因。一季度资本市场表现不佳，沪深300 指数下滑14%左右，公司一季度实现投资收益92.84 亿元同比下滑36.05%，股票价差贡献由正转负；同时公司加大保费结构优化力度，银保渠道保费收入大幅减少，一季度实现保费收入465.75 亿元，同比下滑10.4%。    保险收入结构调整加速，渠道和费用支出增加明显。1 季度公司保费结构优化明显，一方面个险新单增速较快，银保渠道全面优化，个险新单、银保新单和服务渠道新单同比分别增长51.3%、-30.2%和35.5%；另一方面拓展期缴业务收缩趸交业务，个险、银保、服务经营渠道新单期交保费分别增长54.5%、107.8%、71.1%。从结构来看，银保渠道占比下滑13.2 个百分点至49.8%，个险渠道占比增加9.8 个百分点至39.2%；从新单结构来看，银保收入占比下滑13 个百分点至70.1%，个险渠道占比增加9.5 个百分点至21%。保险销售环境较好，行业退保率从15 年的5.8%下降至3.7%。保费结构优化受益于佣金及手续费率高增长，一季度公司佣金及手续费率和管理费用支出同比增长37.4%和10.6%。预期公司将持续推动保费结构渠道转型。    增持交易性金融资产，投资波动或有增加。公司一季度主要增加交易性金融资产、贷款和长期股权投资类资产，其中交易性金融资产较15年底大增52.18%。15 年底公司股/基配置比重5.3%/8.2%，预期交易性资产主要为基金类资产，预期公司投资收益波动将明显增加。    净资产环比小幅下滑，计提资产减值压力增加。公司1 季度末归属净资产572.41 亿元，较年初下降1.0%，1 季度公司浮亏25.88 亿元，账面浮盈10.74 亿元，占净资产比重1.88%，后期市场持续波动或加大公司资产减值计提压力。    投资策略及建议。公司积极推动保费收入结构优化，期交、个险保费收入占比提升明显；投资灵活性较高。预计16/17 年EPS 分别为2.27/2.90 元，维持买入评级。    风险提示：资本市场大幅波动；保费增速不达预期。相关股票：$新华保险(SH601336)$研究员： 长江证券 ● 蒲东君发布时间：2016-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-03 14:20"}, {"target": "/S/SH601336/66968364", "title": "［方正证券：增持］2015年年报点评：保费质量提升效果显著 权益资产规模大幅", "text": "保费结构调整坚决，个险渠道持续优化    新华保险2015 年实现保费收入1118.6 亿元，同比增长1.8%，增速在上市险企中排名最后。增速较低的主要原因是公司的分红险保费收入较2014 年同期下降24.4%，且分红险在保费收入中的占比超过50%。但从保费质量上来看，其各项指标都在持续优化。其中，首年期交保费的收入167.7 亿元，增速达到40.4%；一年新业务价值66.2 亿元，同比增长34.8%；代理人渠道建设持续推进，规模达到25.9 万人，同比增长47.6%，代理人产能超过1 万元，同比增长11.4%；    投资收益提升显着，权益类资产大幅加仓    新华保险2015 年投资收益率达到7.5%，较2014 年提升1.7 个百分点。实现投资收益456.0 亿元，同比增长41.1%。其中，公允价值变动损益154.1 亿元，主要是通过在二级市场买卖股票取得的价差收益。为了应对基准利率不断下行的外部环境，新华保险大幅增加了权益类资产的配置比例。截至2015 年底，其权益类资产规模达到1143.2 亿元，同比增长62.0%，占比达到18.0%。其中，增长最多的基金的投资规模，达到522.7 亿元，同比增长134.3%；    健康险规模增长迅猛，服务平台建设初见成效    新华保险近年来在产品和服务领域持续进行拓展，以开发新的盈利增长点，并为客户提供更具粘性的服务体验。产品方面，健康险是公司产品开发和营销的重点，并于2015 年成为了增速最快的产品种类，全年保费收入达到165.2 亿元，同比增长率达到47.8%。在保费收入中的占比由2014 年的10.2%提升至2015年的14.8%。    服务方面，公司持续提升科技应用平台，E 保通承保覆盖率达90%。此外，公司还完成了大数据平台、客户资源管理平台、客户分析系统、新核心业务系统以及电商平台开发和整合，全方位科技服务平台构架初步完成。    盈利预测与投资建议    我们看好新华保险的长期增长。理由包括1）新华保险在大力发展个险传统业务的同时收缩银保渠道和高现价产品，其增长质量较高且具有较强的可持续性；2）投资能力较强，具有较高的业绩弹性；3）新产品和服务不断推出，能够持续为公司创造新的盈利增长点。    我们预计16-18年净利分别为99.5/112.8/136.7亿元，对应P/EV为1.11/0.98/0.86，目前处于历史较低水平，给予“推荐”评级。    风险提示：资本市场波动风险相关股票：$新华保险(SH601336)$研究员： 方正证券 ● 林喜鹏发布时间：2016-04-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-05 09:40"}, {"target": "/S/SH601336/66864828", "title": "［中信建投：买入］2015年年报点评：坚持回归保险本原 竭力促成战略转型", "text": "事件    新华保险发布2015年年报    2015营业收入为1584.53亿元，同比增长10.7%；实现归属母公司净利润86.01亿元，同比增长34.3%；资产总额达6605.6亿元，较年初增长2.6%；净资产578.35亿元，较年初增长19.6%。EPS为2.76，同比增长34.6%，总投资收益率为7.5%，较去年增加1.7个百分点，EVPS为33.11，同比增长21.14%。    简评    达成业绩目标业务结构优化    公司实现寿险业务收入1118.59亿元，同比增长1.8%；其中新单保费收入523.39亿元，同比增长18.7%；首年期交保费收入167.65亿元，同比增长40.4%。公司首年新单及首年期交保费年度计划达成率分别为102%和116%，个险代理人渠道和服务经营渠道新单保费达成率分别为122%和147%。个险代理人和服务经营渠道交费期在十年期及以上的保费分别同比增长44%和67%，实现新业务价值66.21亿，同比增长34.85%。    营销员渠道快速发展银保渠道聚焦期交    营销员渠道全年保险业务收入513.54亿元，同比增长8.6%，其中首年保费收入125.41亿元，较上年增长36.7%；全年健康险及传统险保费收入占首年保费的比例分别为44.6%和36.6%，营销员渠道产品结构持续优化，人均产能较高，月均有效人力人均产能超过1万。银保渠道保险业务收入494.73亿元，下降7.4%，但首年保费和首年期交保费分别增长11.9%和41.1%，聚焦期交的发展战略取得成效。    非标配置占比达22.65% 取得较好收益    投资资产规模为6,356.88亿元，较上年末增长1.6%，定期存款1276.79亿元，占比为20.1%，债权型投资3,482.81亿元，占比为54.8%；股权型投资占比为18.0%，较上年末上升6.7个百分点，主要是股权型投资中的基金、股权计划、资产管理计划投资增加。在投资过程中以绝对收益目标为原则，在市场高位坚定减持、锁定收益，避免了市场大幅波动带来的不利影响，固收投资加大了各种交易性品种的波段操作力度，非标资产投资高达1439.72亿元，占比达到了22.65%，在非标上由于前两年的积极布局，15年取得了较高的收益。公司总投资收益率达7.5%，投资端表现优良。    投资建议及风险提示    偿一代下公司偿付能力为227%，偿二代下的综合偿付能力充足率约为281%，偿付能力充足。公司坚持价值导向和回归保险本原的经营思路，2016年发展仍会以转型为主旋律。目前EVPS为33.11元，基于目前价格的P/EV为1.19，估值相对较低，预计2016年P/EV为1.04，2017年0.88，维持公司\"买入\"评级。    风险提示：资本市场低迷和低利率市场环境下的资产配置压力加大。相关股票：$新华保险(SH601336)$研究员： 中信建投 ● 杨荣发布时间：2016-04-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:40"}, {"target": "/S/SH601336/66864696", "title": "［方正证券：增持］2015年年报点评：保费质量提升效果显著 权益资产规模大幅增加", "text": "保费结构调整坚决，个险渠道持续优化    新华保险2015 年实现保费收入1118.6 亿元，同比增长1.8%，增速在上市险企中排名最后。增速较低的主要原因是公司的分红险保费收入较2014 年同期下降24.4%，且分红险在保费收入中的占比超过50%。但从保费质量上来看，其各项指标都在持续优化。其中，首年期交保费的收入167.7 亿元，增速达到40.4%；一年新业务价值66.2 亿元，同比增长34.8%；代理人渠道建设持续推进，规模达到25.9 万人，同比增长47.6%，代理人产能超过1 万元，同比增长11.4%；    投资收益提升显着，权益类资产大幅加仓    新华保险2015 年投资收益率达到7.5%，较2014 年提升1.7 个百分点。实现投资收益456.0 亿元，同比增长41.1%。其中，公允价值变动损益154.1 亿元，主要是通过在二级市场买卖股票取得的价差收益。为了应对基准利率不断下行的外部环境，新华保险大幅增加了权益类资产的配置比例。截至2015 年底，其权益类资产规模达到1143.2 亿元，同比增长62.0%，占比达到18.0%。其中，增长最多的基金的投资规模，达到522.7 亿元，同比增长134.3%；    健康险规模增长迅猛，服务平台建设初见成效    新华保险近年来在产品和服务领域持续进行拓展，以开发新的盈利增长点，并为客户提供更具粘性的服务体验。产品方面，健康险是公司产品开发和营销的重点，并于2015 年成为了增速最快的产品种类，全年保费收入达到165.2 亿元，同比增长率达到47.8%。在保费收入中的占比由2014 年的10.2%提升至2015年的14.8%。    服务方面，公司持续提升科技应用平台，E 保通承保覆盖率达90%。此外，公司还完成了大数据平台、客户资源管理平台、客户分析系统、新核心业务系统以及电商平台开发和整合，全方位科技服务平台构架初步完成。    盈利预测与投资建议    我们看好新华保险的长期增长。理由包括1）新华保险在大力发展个险传统业务的同时收缩银保渠道和高现价产品，其增长质量较高且具有较强的可持续性；2）投资能力较强，具有较高的业绩弹性；3）新产品和服务不断推出，能够持续为公司创造新的盈利增长点。    我们预计16-18年净利分别为99.5/112.8/136.7亿元，对应P/EV为1.11/0.98/0.86，目前处于历史较低水平，给予“推荐”评级。    风险提示：资本市场波动风险相关股票：$新华保险(SH601336)$研究员： 方正证券 ● 林喜鹏发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:40"}, {"target": "/S/SH601336/66864694", "title": "［东兴证券：增持］2015年年报点评：保单结构与质量齐改善助力价值增长", "text": "事件：    公司2015年共实现营业收入1584.53亿元，同比增长10.66%，归属母公司股东净利润为86.01亿元，同比增长34.3%。其中，公司全年实现保费收入1118.59亿元，同比增长1.8%。公司业绩增速基本符合我们的预期。    观点：    保单结构价值转型颇有成效。    公司全年推进保险业务价值转型，效果较为显著。从保单险种结构来看，传统型寿险占比大幅提升至39.53%，较2014年底提升11个百分点；从保费收入渠道数据来看，代理人渠道的首年保费占比显著提升较14年底扩大5.03个百分点，银保渠道保费占比稳步下行，同时其中新单保费占比较14年底增长12.16个百分点，另一方面银保新单保费中期缴保费占比也在不断扩大，较14年底提升2.32个百分点。公司16年进一步加强对新单期缴业务和传统险业务的发展，我们认为公司保险业务的价值还将进一步的提升。    一年新业务价值增长小幅超预期，代理人团队的进一步发展有望推动新业务价值进一步增长。    2015年公司实现一年新业务价值66.21亿元，较14年增长34.79%。从各渠道对于一年新业务价值贡献度的来看，代理人渠道的发展推动了新业务保单量与质的增长，其对公司一年新业务价值的贡献度也稳步提升至了96.07%，较14年增长0.12%。    从公司营销员团队发展来看，代理人人力达到了25.9万人，较14年增长48%，我们认为随着代理人团队的进一步扩大，公司新业务价值仍有较为广阔的增长空间。    权益类资产配置加大。    根据公司公布的数据来看，公司截止到15年底，权益类资产配置比例达到了17.98%，较14年底增加了6.7个百分点，同时公司对于非标资产的配置在总投资资产中占比达到了22.65%，较14年末上升3.24个百分点。我们认为公司主动性较高，在市场利率不断下行的趋势下，公司投资收益率下行的速度相较于其他公司有望更为缓慢。    我们看好公司16年进一步价值转型的发展空间。    相较于其他三家险企，公司在代理人团队发展和保单价值转型等方面可发展空间巨大，我们认为公司16年强调的“三大着力点”有望保障公司实现以上两方面的发展。我们预计公司2016-2018年的EPS为3.19元、3.45元和3.67元，对应现阶段股价PE为12.8X、11.9X和11X。维持公司“推荐”的投资评级。相关股票：$新华保险(SH601336)$研究员： 东兴证券 ● 刘湘宁发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:40"}, {"target": "/S/SH601336/66826239", "title": "［银河证券：买入］2015年年报点评：战略转型见成效 新单保费增长强劲", "text": "1．事件    3 月30 日，公司发布了2015 年年度报告。    2．我们的分析与判断    1）业绩增速符合预期，新单保费增长强劲    2015 年公司总保费收入1118.59 亿元，同比增长1.8%；归属于母公司股东净利润86.01 亿元，同比增长34.3%；基本EPS2.76 元，同比增长34.6%；ROE 达到16.2%，同比增长1.57%，业绩增速符合预期。2015年公司新单保费收入523.39 亿元，同比增长18.7%，成为总保费收入增长的重要推动力。    2) 渠道及产品结构持续优化    2015 年公司营销员渠道实现总保费513.54 亿元，同比增长8.6%，收入占比提升2.9 个百分点，银保渠道占比下降4.4 个百分点，服务经营渠道占比提升1.7 个百分点，预计未来营销员渠道占比会进一步提高。公司坚持回归保险本原的战略方向，产品结构持续优化。传统型产品保费收入442.15 亿元，同比增长41.1%，贡献度提升11 个百分点，其中传统年金业务在传统险中的占比达到59%；健康险实现保费收入165.17 亿元，同比增长47.8%；分红险则较上年下降24.4%。    3）新业务价值及内含价值稳健增长    2015 年公司营销员队伍规模持续扩大，人均产能再创新高。营销员渠道总人力25.9 万人，同比增长47.6%；营销员渠道有效人力人均产能每月1 万元，同比增长11.4%。营销员规模、产能提升，促进新单保费收入增长，推动公司实现新业务价值66.21 亿元，同比增长34.8%。受益于期望收益、经济经验偏差以及新业务价值影响的正向作用，2015 年公司内含价值稳健增长，公司实现内含价值103.28 亿元，同比增长21.1%。    4) 投资收益创历史新高    2015 年公司投资资产规模6356.88 亿元，同比增长1.6%，净投资收益率4.9%，同比下降0.3%，总投资收益率7.5%，同比增长1.7%，投资收益率显着提高。公司投资组合结构有所调整，固定收益投资占比74.9%，同比下降7 个百分点，权益类投资占比18%，同比增长6.7 个百分点，其中固收类占比下降主要由于协议存款下降，股权投资占比增长主要是将中石油管道项目由债权计划转入股权计划。考虑2016 年资本市场发展形势，公司2016 年投资收益率下滑是大概率事件，公司利差将加速收窄，叠加承保端保费收入增长缓慢，预计公司2016 年公司业绩承压。    3. 估值及投资建议    我们认为公司2015 年业绩增速符合预期，新单保费快速增长，产品结构持续优化，回归价值与保障的转型战略见成效。我们给予“推荐”评级，预测2016/2017年EPS为1.87/2.35元。相关股票：$新华保险(SH601336)$研究员： 银河证券 ● 武平平发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 15:50"}, {"target": "/S/SH601336/66826238", "title": "［平安证券：增持］2015年年报点评：业绩同比增长三成 保费渠道结构改善", "text": "事项：    新华保险収布2015年年报， 2015年归属母公司净利润86.01亿，同比增长34.3%；每股收益2.76元，同比增长34.6%；每股净资产18.54元，相比年初增长19.6%，内含价值1032.8亿，同比增长21.1%，拟派収股息每股0.28元（含税）。    平安观点：    偿付能力维持充足水平    新华保险2013/2014/2015 的偿付能力充足率分别170%/227%/227%，偿付能力维持充足水平。偿二代下新华保险的核心偿付能力充足率为249%，综合偿付能力充足率为281%，较偿一代下有所提升。    现金流分析：流量退保率有所改善    2015 年，新华保险的流量退保率（退保金/已赚保费）为48.9%，仍然维持在较高位置，但是较2015 年上半年有所回落。公司已积极调整保费结构，我们预计公司现金流状况将会逐步改善。    盈利分析：传统寿险占比提升，股权类资产配置上升    2015 年，新华保险保费收入为1119 亿元，同比上升1.8%；其中传统保险保费收入442 亿元，占比45%，较去年同期提升11 个百分点。2015 年新华保险投资资产为6357 亿元，总投资收益率为7.5%，较去年同期增长1.7 个百分点；资产配置中，权益类资产配比较2014 年大幅提升，其中主要为基金和其他权益类资产配比上升。    业务分析：业务员觃模上升，人均产能维持稳定    销售渠道方面，个险/银保渠道占比分别24%/67%，个险渠道占比较去年同期上升3 个百分点；2015 年新华保险业务员为25.9 万人，人均产能为4305 元/月。    内含价值和新业务价值均实现高速增长    2015年，新华保险新业务价值为66.21亿，同比增长34.8%；内含价值1032.8亿，较年初增长21.1%。每股内含价值为33.1 元/股，每股新业务价值为2.12 元/股。    投资建议    新华保险2015 年业绩优良，基本面良好；公司积极进行渠道结构改革，幵且卓有成效，预计2016年公司个险渠道将继续収展；渠道结构的改善优化了公司的现金流；2016 年预计养老险税延政策落地，维持公司\"推荐\"评级。    风险提示：系统性风险；政策推出不及预期；流量退保率高企，公司现金流恶化风险。相关股票：$新华保险(SH601336)$研究员： 平安证券 ● 缴文超,陈雯,罗晓娟发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 15:50"}, {"target": "/S/SH601336/66826237", "title": "［海通证券：买入］2015年年报点评：业务转型在即 维持“买入”", "text": "新华保险于3月30日发布2015年报：1）公司2015年实现归属于母公司股东净利润86.01亿元，同比增长34.3%，对应EPS2.76元。2）归属于母公司净资产578.35亿元，较年初增长19.6%，较三季度末提升6.9%，对应BPS18.54元。3）集团内含价值达1032.8亿元，较年初增长21.1%，实现新业务价值66.21亿元，同比增长34.8%。    精算假设调整致四季度单季小幅亏损：新华保险四季度单季实现亏损0.43亿元，低于市场预期，主要是因为精算假设的一次性调整。公司年末重新厘定折现率、死亡率和发病率、费用等精算假设，减少税前利润44.89亿元。公司进一步披露，若折现率减少50bps，则减少税前利润129亿元。2016年和2017年“保险合同准备金计量基准收益率曲线”还将持续下行，且下行幅度较2015年显著扩大，对未来业绩形成持续压力。    个险期限、产品结构显著优化，人力与产能双重提升，预计高增长在2016年可以维持：新华保险2015年实现保费1118亿元，同比增长1.8%。虽然总保费增速并不高，但个险新单期交保费同比增长36.5%，带动新业务价值增长35%。1）年期结构优化：个险代理人和服务经营渠道交费期在十年期及以上的保费分别同比增长44%和67%，占两渠道新单期交保费比例达到89%和80%，分别较2014年提升4个和6个百分点。2）产品结构优化，个险渠道健康险及传统险保费收入占首年保费的比例分别为44.6%和36.6%，较2014年分别提升6个百分点和23个百分点。3）2015年底，个险代理人渠道队伍规模达到25.9万人，同比增长47.6%，超额完成全年人力目标。个险代理人渠道月均有效人力9.4万人，同比增长26.2%，有效人力人均产能超过1万元，同比提升11.4%，创历史新高。4）2015年降息以来，保险产品销售环境大幅好转，并且营销员增员难度显著下降，人力和产能双重提升所带来的新单保费和新业务价值的高增长预计将在2016年得以维持。    定期存款占比持续下降，股权类资产大幅提升，2016年或面临较大投资压力。截至2015年末，新华保险投资资产6357亿元，较年初增长1.6%。1）定期存款占比20.1%，较年初下降6.6个百分点，主要是定期存款到期；债权型投资占比54.8%，与年初基本持平，公司加大债权计划的配臵，信托计划和债券投资略有下降；股权型投资占比18.0%，较年初上升6.7个百分点，主要是基金、股权计划、资产管理计划投资增加。2）2015年净投资收益率由5.2%下降至4.9%，略低于同业平均，主要归因于定期存款到期；总投资收益率达7.5%。3）可供出售金融资产变动净额（浮盈/浮亏）达37亿元。低利率环境对于保险投资提出严峻挑战，预计2016年总投资收益率将显著下降。    维持“买入”投资评级。公司在连续两年业务调整后，2014年和2015年的净利润和新业务价值终于获得大幅上涨，基本面显著回暖。考虑到公司杠杆率最高，弹性最大，最受益于市场上涨和行业政策利好，继续推荐。维持公司盈利预测，预计公司2016、2017年净利润分别为65亿元、71亿元，对应EPS2.09元、2.27元。目前公司股价对应16PEV为1.04倍，给予公司目标价57.10元/股，对应1.5倍16PEV，维持“买入”投资评级。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 15:50"}, {"target": "/S/SH601336/66820914", "title": "［国泰君安：买入］2015年年报点评：业务结构优化 退保仍处高位", "text": "投资要点：    维持“增持”评级，维持目标价49.90元。考虑到投资收益率下行压力，下调2016-2018 年EPS 盈利预测至3.06/3.38/3.72 元（2016-2017年原预测值3.94/4.40 元）。公司2015 年业绩符合市场预期，归母净利润86.01 亿元，同比增长34.3%，其中四季度归母净利润-0.43 亿元，主要由于精算假设调整减少税前利润44.89 亿元；归母净资产578.35 亿元，同比增长19.6%；新业务价值66.21 亿元，同比增长34.8%。    价值转型见成效，业务结构持续优化。1）公司加大健康险业务的发展力度，健康险新保保费增长47.4%；代理人和服务经营渠道十年期及以上的新保保费占新保期交保费比例达89%和80%。2016 年公司将期交业务量化目标纳入考核，未来将继续优化业务结构，提升保障型产品占比和促进十年期以上业务增长。2）银行渠道期交保费大幅增长41.1%，趸交保费增速降低，公司未来将在维持总体规模保费稳定的基础上加大银保期交业务发展力度。3）退保率仍然较高，预计2016年退保压力仍较大，随着业务结构调整，2017 年以后会逐渐好转。    为对冲利率下行影响，降低了定期存款和债券占比，净投资收益率为4.9%，积极把握市场机会锁定收益，总投资收益率达7.5%。应对利率下行，公司提高了债权计划、资产管理计划、理财产品等的占比，2016 年投资端压力仍然较大，寻找优质项目的能力对稳定和提升收益率至关重要。    风险提示：市场大幅回调。相关股票：$新华保险(SH601336)$研究员： 国泰君安 ● 刘欣琦,耿艳艳,孔祥发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 14:30"}, {"target": "/S/SH601336/66814220", "title": "［安信证券：买入］2015年年报点评：高管换帅调整 业务结构转型", "text": "事件：2016 年3 月29 日，新华保险发布2015 年报。根据年报，新华保险2015 年实现归属于母公司股东的净利润86.01 亿元，同比增长34.3%（报告数据均来源于公司公告）。    高管换帅调整：2016 年3 月24 日，新华保险选举万峰为第六届董事会董事长，任职资格已获中国保监会核准。万峰2014 年加入新华，自2015 年2 月起担任新华资管非执行董事。公司高管换帅调整，公司业务转型将进一步深化。    保费增速稳定，个险推动发展：    （1）保费增速稳定：2015 年新华实现寿险业务收入1118.59 亿元，同比增长1.8%，继续保持市场第三的地位。其中新单保费收入523.39 亿元，同比增长18.7%，首年期交保费收入167.65 亿元，同比增长40.4%，保费收入稳定增长。预计2016 年保险业务收入增速有望保持在3-4%左右。    （2）个险推动发展：保险营销员渠道全年保险业务收入513.54 亿元，较上年增长8.6%，保费贡献占比为45.9%。营销员规模及产能同步提升，新单保费收入的增长和业务结构的优化推动新业务价值同比增长34.8%，2015 年底，个险代理人规模达到25.9 万人，同比增长47.6%，人均产能超过1 万元，创历史新高。    渠道与产品结构调整，优化公司经营模式：    （1）渠道结构调整，营销员渠道收入占比提升：2015 年，营销员渠道保费收入513.54亿元，同比增长8.6%，在合计保费收入中占比45.9%，较上年同期占比提升了2.87个百分点，银保渠道保险业务收入494.73 亿元，同比下滑7.4%，占比44.2%，较上年同期占比下降了4.41 个百分点。预计未来营销员渠道占比将进一步提升。    （2）产品结构调整，高现价向保障型回归：在行业保险费率市场化改革背景下，公司进行产品结构调整，2015 年，传统型保险实现业务收入442.15 亿元，较上年增长41.1%，占比提升了11 个百分点，其中传统年金业务实现保费收入260.04 亿元，在传统险中占比达到59.0%，而万能险业务保费收入仅为0.39 亿元。预计公司将深化产品结构调整，未来保障型产品占比将进一步提升。    退保率有所上升，后续有望回落：2015 年，新华保险退保率为9.3%，同比上升0.1个百分点，与2014 年相比，提高幅度明显下降，2014 年退保率提高幅度为3 个百分点。未来随着业务渠道的转型和产品结构的调整，预计2016 年退保率有望回落至7.5%。    投资收益提升，处于历史高位：2015 年，新华保险实现总投资收益率7.5%，较上年提升1.7 个百分点，处于历史高位，总投资收益456 亿元，同比增长41.1%，基金与股票投资合计占比为13.5%，同比提升4.4 个百分点。考虑到2016 年资本市场的整体形势，预计公司2016 年投资收益率会缓慢回落，达到5%左右。    投资建议：维持买入-A 投资评级，6 个月目标价45.34 元。    风险提示：资本市场低迷、利率下行带来的负面影响超出预期相关股票：$新华保险(SH601336)$研究员： 安信证券 ● 赵湘怀发布时间：2016-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 13:10"}, {"target": "/S/SH601336/66814219", "title": "［中信证券：中性］2015年年报点评：预计2016／2017年净利润大幅下滑", "text": "2015Q4亏损0.43亿元，净利润环比大幅恶化。公司2015年全年实现净利润86.0亿元、同增34.3%，每股收益2.76元。加权平均ROE为16.2%，同比增加1.57个百分点。在2015年下半年股市大幅下跌、利率下行带来准备金补提的双重压力下，公司业绩逐季恶化，2015Q4亏损0.43亿元。2015年全年共补提准备金44.9亿元，其中下半年补提33.2亿元。    低利率环境下，公司净投资收益率正步入下行周期。低利率将导致保险净投资收益率逐步下降，公司2015年净投资收益率为4.9%，同比下降30个基点。虽然非标资产可以部分延缓投资下行压力。但公司非标资产占比较高，在信用风险显著上升的周期下，空间越来越小。截至2015年底，公司统计的非标资产投资额1,439.7亿元，在总投资资产中占比为22.7%，同比上升3.24个百分点。其中占比最高的为集合资金信托计划，占非标资产投资总额的34.7%。    传统险占比持续提升，负债成本刚性化。2013年保监会放开传统险预定利率以来，公司通过高保底回报率产品来拉动保费增长。2012年传统险首年保费仅为2.95亿元，占新单保费比重仅0.9%；2013年传统险首年保费达137.8亿元，占新单保费比重达41.6%；2014年传统险首年保费达306.7亿元，占新单保费比重达69.5%；2015年传统险寿险保费达442.2亿元，占新单保费比重达78.2%。随着传统险占比的持续上升，公司的负债成本将显著刚性化，利率下行带来的利差损风险加大。    预计2016/2017年净利润将大幅下降。由于投资收益率进一步下降，负债成本刚性化，公司利差将加速收窄。从会计影响看，预计750日移动平均国债收益率曲线2016/2017年将平均下降37bp/44bp左右，对应折现率下降1bp将导致补提准备金约2.57亿元，2016/2017年净利润将大幅度下降。    经营性现金流大幅下降，转型迫在眉睫。虽然2015年营销员队伍增长48%，新业务价值同比增长34.8%，但公司经营压力显著上升。2015年公司退保率高达9.3%，同比上升0.1个百分点。13个月和25个月保单继续率分别下降1.4个百分点和4.7个百分点，仅为85.0%和79.5%。公司经营性现金流恶化，同比下降70.3%。过于依赖高现金价值产品和追求短期保费规模，导致公司持续经营压力显著上升，转型迫在眉睫。    风险提示。股市下跌、系统性信用风险、长期低利率。    盈利预测及估值。股市下跌、投资收益率下行、补提准备金、负债成本刚性化等因素共同作用下，预计公司2016/2017年净利润将大幅度下降。目前公司2015/2016年P/EV分别为1.19倍/1.09倍，PB分别为2.13倍/2.16倍，估值尚有较大下行空间，仍维持“持有”评级。相关股票：$新华保险(SH601336)$研究员： 中信证券 ● 邵子钦,童成墩,田良发布时间：2016-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 13:10"}, {"target": "/S/SH601336/66814218", "title": "［长江证券：增持］2015年年报点评：持续优化保费结构和资产配置结构", "text": "事件描述    新华保险（601336）发布2015 年年报，公司实现归属净利润86.01 亿元，同比增长34.3%；实现归属净资产578.35 亿元，较年初增长19.6%；2015年全年实现保费收入1118.59 亿元，同比增长 1.8%；公司实现内含价值和一年期新业务价值1032.8亿元和66.2亿元，同比分别增长21.1%和 34.8%。    事件评论    公司全年实现净利润86.01 亿元，同比增长34.3%，增速略低于预期，其中公司4 季度亏损4300 万元。公司单季度净利润波动较大主要受投资收益波动和费用支出增长较快影响。2015 年全年公司实现保费收入1118.59 亿元，同比增长1.8%；实现投资收益462.23 亿元，同比增长40%。前3 季度受投资波动影响，公司净利润波动较大；4 季度公司费用支出增长较快影响净利润，2015 年公司手续费及佣金支出同比增长40.1%，主要是公司加大个险渠道产品销售所致；同时公司退保率9.3%依然较高，赔付支出同比增长44.8%，主要是期满和年金给付增加。    公司总保费稳中有升，个险新单同比增长36.7%带来NBV 同比增长34.8%，个险渠道价值创造明显。公司2015 年保费策略中重视个险渠道、重视高价值保单销售，新单结构中个险新单占比提高3.1 个百分点至23.9%；从产品形态来看，加快传统险和健康险销售，公司2015 年传统险和健康险保费同比分别增长41.1%和47.8%，收入占比达到39.5%和14.8%，新单收入中传统险和健康险占比分别为78.2%和14.8%。新单收入结构持续优化和个险渠道保单利润率得以维持，公司NBV 实现高增长。    净/总投资收益率4.9%/7.5%，相较于2014 年减少0.3 个百分点和增加1.7 个百分点，受益于浮盈增加和进净利润增长公司净资产较年初增长19.6%。从资产配置来看，公司降低了定存和债券类资产配置，同时公司部分信托计划和资产支持计划到期，增加了基金、债权计划等资产配置，主要形态为交易类和可供出售类金融资产。截止15 年底公司股/基配置比重5.3%/8.2%，从账面来看浮盈规模36.62 亿元，占净资产比重6.3%。关注公司非标资产到期和再配置情况。    公司保费结构调整表现较好，总保费平稳增长，新单高增长结构持续优化，保证了产品价值率的较好增长；投资方面公司持续优化非标配置结构增加主动交易策略。预期公司16/17 年EPS 分别为2.27/2.90元，维持公司推荐评级。相关股票：$新华保险(SH601336)$研究员： 长江证券 ● 蒲东君,周晶晶发布时间：2016-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 13:10"}, {"target": "/S/SH601336/66814217", "title": "［华泰证券：买入］2015年年报点评：战略转型调结构 增速放缓价值升", "text": "业务持续平稳增长，业务计划全面达成。2015年归属于母公司股东净利润86亿元，同比增长34.3%；原保费收入1118.6亿元，同比增长1.8%，保持行业第三地位；实现总投资收益率7.5%，较去年提升1.7%；新业务价值66.2亿元，同比增长34.8%，总资产规模6605.6亿元，同比增长2.6%；偿付能力充足率达到227.4%，为充足二类。每股派发分红股息0.28元（含税），总计8.73亿元，股息支付率约10.2%。    结构持续优化，回归保障期交增加。公司在2015年战略转型，业务发展回归保障本质。其中，\"健康无忧\"产品在九、十两个月实现新单保费收入14.5亿元，成为公司历史上短期内销量最多的保障型产品。从保险产品收入上看，传统险增长41.1%，健康险增长47.8%，而分红险降低24.4%。产品重心调整后，传统险占比从29%提升到40%，健康险占比从10%提升到15%，而分红险占比从60%下降到45%。保费成本有所降低。    保险增员渠道改善，期限结构改善。保险营销员渠道总人力达到25.9万人，同比增长47.6%；月均有效人力人均产能超过1万，同比提升11.4%。随着营销员队伍的不断壮大、有效性的不断提升，个险渠道贡献占比不断提高，而利润率较低的银保渠道贡献占比下降。除了比重的调整，渠道优化还体现在年期结构化上。个险渠道全年首年期交保费收入99.1亿元，同比增长36.5%，占个险渠道首年保费收入的79%；其中交费期10年期及以上期交产品保费收入88.4亿元，同比增长44%。银保渠道首年期交保费收入39亿元，同比增长41.1%。但同时保单继续率略有降低，续期保费整体下降10%。    战略调整，新业务价值陡增。由于业务结构的调整，趸交保费收入增速下降、续期保费收入下滑，原保费收入增速仅保持1.8%，但新业务价值却陡增34.3%。在长期交产品增加的推动下，一年新业务价值达到66.2亿元，新业务价值率回升。    资产管理平稳，2016继续优化业务结构。2015年权益投资力度加大，波段操作实现买卖价差收益，总投资收益率达到7.5%。根据公司继续优化业务结构价值提升的战略，预计2016-2017年EPS 3.28元、3.74元，P/EV1.03、0.88。作为四大险企中市值最小的标的，空间大弹性佳，目前估值处于低位，继续给与买入评级。    风险提示：改革转型不及预期，市场急剧波动。相关股票：$新华保险(SH601336)$研究员： 华泰证券 ● 沈娟,罗毅发布时间：2016-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 13:10"}, {"target": "/S/SH601336/64280768", "title": "［首创证券：增持］首次覆盖研究：转型渐入佳境 寿险企业活力倍增", "text": "公司经营业绩优良，积极拓展寿险产业链    新华保险作为中央汇金旗下唯一直接控股的保险公司，历经近二十年的发展，逐渐成长为全国第四大寿险公司，市场占有率达到7.6%。根据公司公告显示，2015 年前三季度公司总资产规模达到6309.05 亿元，保险业务收入946.23 亿元， 同比增长9.7% ， 总投资收益率达到6.51%，较去年末提高0.71 个百分点。公司多年来除了在寿险领域精耕细作，还积极通过投资运作拓展寿险产业链，先后布局健康医疗、养老地产等项目，扩大公司业务规模，促进各产业协同共赢。    寿险市场空间巨大，政策推动行业站上腾飞风口    随着民众生活水平的提高和社会人口老龄化的日益加深，我国寿险行业面临着巨大的发展机遇和广阔的市场空间，在保险“国十条”顶层设计的指导下，行业利好政策不断，一系列税收优惠政策的落地实施为寿险行业的养老健康等保障型产品提供了政策支持，对于保险资金运用的监管放宽也为寿险公司积极参与实体经济，提高资金运用效益提供了广阔舞台，激发出行业发展的创新活力。    业务转型升级，提升盈利能力    公司近年受行业发展环境影响，赔付支出和退保金一路攀升，对公司稳健经营构成一定挑战。同时，多年来依赖银保渠道销售理财型保险产品的经营模式受监管力度的加强而面临业绩增长乏力的发展困境。为了实现公司长期健康发展，2015 年新华保险加快了业务转型升级的步伐，开始聚焦业务盈利能力的提升。一方面积极扩大个险渠道营销员队伍规模，提升人均绩效产能，优化业务渠道结构；另一方面针对保险费率改革的行业背景积极调整产品策略，大力推进险种结构转型升级，加大长期期缴产品的营销力度，收缩短期理财保险的业务规模，提升产品新业务价值 ，促进保险产品回归保障本质。    灵活配置资产结构，凸显投资弹性    得益于较高的权益资产配置，新华保险在2015 年上半年的资本市场上升行情中获利颇丰，资产投资收益率一度达到10.5%，虽然下半年的行情波动使公司浮盈有所减少，但相对于其他上市险企，新华保险的资产配置结构更加多元，投资风格也更加灵活，能够在面对复杂多变的市场环境中适时调整资产配置结构，获取最大收益。    估值分析与盈利预测    根据内含价值估值体系，我们推算出2015 年公司每股内含价值约为31.78 元，一年新业务价值约为63.86 亿元，按照2.5 倍的新业务价值倍数计算，公司每股精算价值约为36.9 元。由公司的历史估值数据分析，新华保险的PEV 倍数区间为0.77 倍至2.2 倍，区间中值为1.33倍。未来考虑行业利好政策持续落地，市场增长空间巨大，而公司作为市值最小的纯寿险标的，受益最为明显，因此我们认为公司合理的PEV 倍数应为1.5 倍，股价估值为47.67 元，对应过去一周的股票均价有28.07%的增长空间，给予“增持”评级。    风险提示    政策落地不及预期，资本市场下行使公司业绩和估值面临双重压力相关股票：$新华保险(SH601336)$研究员： 首创证券 ● 邵帅,郎达群发布时间：2016-01-28数据由 @港澳资讯 提供", "source": "研报", "time": "2016-01-28 15:20"}, {"target": "/S/SH601336/61080336", "title": "［海通证券：买入］再投资压力略小于同业 维持“买入”", "text": "“开门红”部分产品是否销售取决于营业税征收规定：1）2015 年8 月财政部发布《关于一年期以上返还性人身保险产品营业税免税政策的通知》，一年期以上返还性人身保险产品取得的保费收入免征营业税。其中，一年期以上返还性人身保险，是指一年期及其以上返还本利的人寿保险和养老年金保险，以及一年期及其以上的健康保险。2）财政部的规定本意在于改变此前寿险产品需要先交税再退税的麻烦，为保险公司提供便利。但因为财政部使用的是较早前保监会的寿险产品分类，使得近年来“开门红”主推的普通年金类保险产品需要缴纳5%-6%的营业税，而且因为都是期缴产品，若每年保费都交营业税，这部分产品的利润率将为负。3）目前几大保险公司正在与保监会和财政部沟通，是否会有变数现在还没有定论。如果确定征税，预计公司将不销售此类产品。    “开门红”将加大健康险销售力度：1）加强健康险的销售力度，主要为重疾类产品。2015 年三季度试销“健康无忧”，销售情况超公司预期，预计将在2016年“开门红”期间主推。健康险价值率高，但件均保费较低。2）普通年金产品是否销售取决于税收政策。3）银保渠道利润率较低的高现金价值趸缴产品销量将有所下调，未来也会进一步减少规模。    再投资压力略小于同业：公司过去几年依然致力于建立资产负债匹配和平衡，战略性的投资大量长久期、高收益的金融资产品，未来将明显受益。1）目前债券收益率较低，预计不会增配。2）未来进一步加强多元化投资，如非上市公司股权、境外投资等。3）权益类投资会关注机会，但预计配置比例大幅提升的可能性不大。    新华弹性较高，预计未来将受益于市场上涨和行业政策利好。上半年健康险税收优惠已出台，预计上海税延养老试点或将陆续出台，新华保险布局养老产业和健康产业领先同业，公司在四家上市公司中市值最小且杠杆率和弹性最高，预计将受益于未来市场上涨和政策利好。    维持“买入”投资评级。公司在连续两年业务调整后，2014 年和2015 年的净利润和新业务价值终于获得大幅上涨，基本面显着回暖。再考虑到公司杠杆率最高，弹性最大，将受益于市场上涨和行业政策利好，继续推荐。维持公司盈利预测，预计公司2015、2016 年净利润分别为108 亿元、126 亿元，对应EPS 3.46 元、4.04 元。目前公司股价对应15 PEV 为1.2 倍，给予公司目标价63.60 元/股，对应2 倍15 PEV，维持“买入”投资评级。    风险提示：权益市场下跌导致业绩估值双重压力。相关股票：$新华保险(SH601336)$研究员： 海通证券 ● 孙婷发布时间：2015-11-26", "source": "研报", "time": "2015-12-03 14:40"}]