[{"target": "/S/SH600036/106885351", "title": "［国泰君安：增持］2018年一季报点评：息差拐点向上 不良持续向好", "text": "投资要点：    投资建议：维持18/19年净利润增速13.9%/12.8%预测，EPS 3.17/3.57元，BVPS 20.10/22.73 元，现价对应9.26/8.21 倍PE，1.46/1.29 倍PB。新监管趋势下招行作为股份制龙头的优势将进一步凸显，维持目标估值18 年2.0 倍PB，目标价40.66 元，现价空间39%，维持增持评级。    业绩概述：18Q1 营收+7.09%，拨备前利润+2.87%，净利润+13.5%，ROE19.97%，不良率1.48%，-13bp，拨备覆盖率296%，+34pc。    最新认识：资产质量改善速度超预期    1、息差拐点上行：18Q1 息差环比提升11bp 至2.55%，已确定绕过拐点并快速上行，归因资产续定价和高成本负债压缩。其中负债端同业负债（不含同存）规模连续两季度下降，18Q1 环比减少3.1%。    2、不良持续向好：不良率环比快速下降13bp，同比下降28bp，是自10年以来环比降幅最大的一个季度，改善速度超出我们的预期。计提拨备力度不减叠加新准则影响，拨备覆盖率环比提升34pc 至296%，从去年末A 股上市行第七快速上升至18Q1 第四。未来反哺利润空间巨大。    3、中收占比提升：净手续费收入同比+1.5%，占营收比重走出17 年下行趋势，环比提升1.9pc 至30.9%。招行理财净值化水平领先同业，资管新规落地有望加速净值型产品发展，带动中收回升。    风险提示：经济失速下行；监管节奏失当相关股票：$招商银行(SH600036)$研究员： 国泰君安 ● 邱冠华,袁梓芳发布时间：2018-05-10数据由 @港澳资讯 提供", "source": "研报", "time": "05-10 15:20"}, {"target": "/S/SH600036/106563768", "title": "［中银国际：买入］业绩持续靓丽 控增速资产结构优化", "text": "招商银行业绩保持优异，息差与资产质量稳步改善，ROE先于对标同业回升。公司在零售业务方面的表现依旧突出，优质的客户积淀带动存款不断夯实，与同业相比竞争优势明显。公司以轻型化转型为未来方向，对金融科技投入的加大进一步为轻型化转型奠定基础。我们维持公司买入评级。    支撑评级的要点    业绩保持优异，息差延续改善通道。招行18年1季度净利润同比增13.5%，符合我们预期（13.1%）。营业收入同比增6.8%，表现持续改善。其中，净利息收入同比增长8.7%（vs17年增速+7.6%），主要受益于息差改善的持续。招行1季度末净息差为2.55%（vs17年全年2.43%），息差绝对水平位于同业前列。公司1季度手续费收入同比增速1.5%，较17年5.2%增速表现有所下行，考虑到资管新规的落地，资管相关业务的调整将对公司整体手续费增长带来一定压力，预计全年手续费增速将维持低位。    资负结构优化，存款增长乏力。招行1季度资产规模环比下降0.7%，准则切换带来一定影响，预计剔除I9影响，公司资产规模与17年末基本持平。具体来看，招行1季度贷款环比年初增4.1%，而同业和证券投资类资产环比年初分别收窄14%和3%，资产端结构继续向贷款倾斜。负债端存款表现略显乏力，规模与年初基本持平，在18年行业存款增长压力加大的情况下，招行的存款增长同样面临一定挑战，后续表现需持续关注。    资产质量延续双降，拨备充足无虞。招行1季度末不良率为1.48%，环比年初下降13BP，不良余额环比年初下降24亿。根据我们测算，公司1季度单季年化不良生成率为0.01%，环比下降48BP，资产质量表现优异。公司1季度末拨备覆盖率和拨贷比环比年初分别提升34pct和16BP至296%和4.38%，拨备充足无虞。    评级面临的主要风险    监管超预期，资产质量下滑超预期。    估值    我们维持招行18/19年EPS3.21、3.72元/股的预测，对应净利润增速15.5%/15.8%，对应18/19年PB1.48/1.31x，行业调整使公司估值吸引力提升，继续看好公司表现，维持招行买入评级。 相关股票：$招商银行(SH600036)$研究员： 中银国际 ● 励雅敏,袁喆奇发布时间：2018-05-05数据由 @港澳资讯 提供", "source": "研报", "time": "05-05 16:50"}, {"target": "/S/SH600036/106501317", "title": "［广发证券：买入］2018年一季报点评：资产负债结构优化提升息差 信用成本节约助力业绩增长", "text": "投资建议与风险提示：    18Q1招行压缩主动性负债，加大贷款投放力度，带动息差同比环比均出现明显改善，同时资产质量持续改善，信用成本节约带动公司规模净利润保持高速增长。预计公司18/19年归母净利润增速分别为15.1%和17.8%，EPS分别为3.20/3.77元/股，当前股价对应的18/19年PE分别为9.2X/7.8X，PB分别为1.46X/1.26X，维持买入评级。    风险提示：1、经济增长和资产质量超预期恶化；2、流动性超预期紧张。    核心观点：    业绩基本符合预期，资产质量改善信用成本节约对净利润贡献明显    1、18Q1实现营收612.96亿，同比增7.20%，增速延续17年逐季提升的趋势，其中净利息收入同比增速8.66%，手续费净收入同比增长1.51%；2、实现归母净利润226.74亿，同比增13.50%，增速延续17年逐季提升的趋势，而我们测算拨备前利润374.67亿元，同比增速仅为0.16%，归母净利润反而大幅增长的原因是资产质量改善带来的当期信用成本的增长放缓（2017Q1：173.15亿，YOY-6.49%VS2018Q1：147.59亿，YOY-14.76%）。    压缩主动性负债，加大贷款投放力度    1、负债端：17Q3招行存款压力较大（环比负增长4.06%），公司大幅增加了同业负债（环比+10.4%）和同业存单（应付债券环比+10.92%）的发行，17Q4、18Q1存款增长（环比+2.27%、+0.06%）稳定后，压降了部分同业负债（环比-1.57%、-3.08%）和同业存单（应付债券环比-22.95%、-5.74%）。2、资产端：公司抓住有利的市场环境，进行资产结构的调整，加大了贷款投放力度，18Q1末总资产6.25万亿，环比负增长0.72%，贷款3.55万亿，环比增长4.07%，同时压缩了同业资产（4186亿，环比负增长13.52%）和投资类资产（1.54万亿，环比负增长2.40%）。    资产负债结构调整带动净息差18Q1改善明显    1、招行18Q1净利差2.43%，同比提升13bps，环比提升15bps；净息差2.55%，同比提升12bps，环比提升11bps，改善较为明显，主要受益于资产负债结构的改善。2、招行18Q1手续费及佣金净收入189.21亿元，同比增长1.51%，占营收比重为30.87%（同比下降1.73pcts）。    资产质量延续大幅改善趋势，拨备和资本充足    1、招行18Q1不良贷款余额549.58亿，环比减少24.35亿，不良贷款率为1.48%，环比大幅下降13bps；18Q1拨备覆盖率分别为295.93%，环比大幅提升33.82pcts，拨贷比为4.38%，环比提升0.16pcts。2、建行18Q1资本充足率15.32%，一级资本充足率12.62%，核心一级资本充足率11.67%，均满足监管要求，处于股份行同业较高水平。相关股票：$招商银行(SH600036)$研究员： 广发证券 ● 屈俊发布时间：2018-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "05-04 11:50"}, {"target": "/S/SH600036/106445696", "title": "［东吴证券：增持］2018年一季报点评：息差提升超预期 资产质量好转 拨备“自然”释放利润", "text": "利润增长提速，ROE继续提升。利润增长提速，拨备“自然”释放利润。18Q1归母净利润同比增长13.5%，增速较17年全年提升0.5pc；拨备前利润（PPOP）增速为2.87%，较17全年下滑0.91pc，主因业务拓展力度加大使管理费用同比增速较高（21.08%），成本收入比同比提升3.06pc至26.75%。在资产质量持续向好，拨备覆盖率自然提升的情况下，利润表中的拨备少提14.76%释放利润。一季度年化加权ROE同比提升0.55pc至19.97%，盈利能力持续增强。此外，风险调整后的资本回报率（RAROC）同比大幅提升7.31pc至32.11%，资本使用效率整体较好。    营收稳步增长，息差提升超预期。营收稳步增长，准则切换与汇兑收益扰动非息收入。营收同比增长7.20%，增速较17全年提升1.87pc。其中利息净收入同比增长8.66%，较17年全年提升1.04pc，但增速环比17Q4下降1.95pc，主因IFRS9会计准则切换扰动（货币基金及部分票据非标投资的收入由利息收入调至非息收入）。与此同时，非息收入也受益于上述原因，同比增长4.9%。若剔除该因素，非息收入同比下滑5.64%，主因汇兑净收益同比大幅减少14.6亿。手续费及佣金净收入同比增长1.51%，主因代销保险业务收缩，且理财业务收入略降。净息差大幅提升超预期。一季度净息差为2.55%，环比17Q4大幅提升11bps。息差大幅提升主要受益于资产负债结构的积极调整。负债端同业存单规模持续收缩（3月末余额仅1581亿），存款占比提升，且零售存款稳定增长（3月末本行口径下零售存款占比提升0.72pc至32.37%）。    存贷款稳步增长，资产负债结构持续优化。     资产端：贷款高增长，存放央行款项有所减少，压缩同业资产与投资类资产 。     总资产规模基本稳定，较17年末小幅净减少454亿至6.25万亿。资产配置继续回归表内信贷。贷款净额较17年末大幅增长1390亿，增幅达4.07%，占总资产比重较17年末稳步提升2.62pc至56.84%。本行口径下零售贷款新增273亿，票据贴现大幅增加565亿，对公贷款增加552亿。同业资产较17年末大幅压缩13.53%至4186亿，占比进一步下降0.99pc至仅6.70%。投资类资产余额较17年末压缩约344亿，占比较17年末下降0.37pc至24.69%。     负债端：存款稳步正增长，同业负债小幅压缩，向央行借款减少。     3月存款规模较17年末增长0.06%，占比提升0.79pc至70.69%，其中本行口径下存款净增长74.34亿，个人存款稳步增长303亿，公司存款减少228亿（主要是公司活期存款减少704亿）。同业负债规模压缩约258亿，根据Wind口径计算同业存单压缩216亿，同业存单+同业负债占比下降0.64pc至16.86%。此外，向央行借款减少473亿，也是是负债端整体净减少的原因。       不良贷款率余额与占比持续双降，拨备覆盖率“自然”提升 。     资产质量稳步向好，剔除I9准则切换后拨备覆盖率仍“自然提升”。3月末不良率较17年末大幅下降13bps至仅1.48%；不良贷款余额549亿，较17年末减少24亿。在资产质量显着向好的情况下，招行拨备继续少提14.76%，但拨备覆盖率较17年末仍大幅提升33.82pc至295.93%（据未分配利润的变化粗略测算，其中16.21pc来自于IFRS9准则切换带来的一次性计提增加，剔除该因素后拨备覆盖率仍“自然”提升17.61pc），拨贷比提升0.16pc至4.38%，拨备安全垫继续夯实。    在资产质量继续向好的情况下，招行或持续“拨备自然释放利润”。16年以来，招行已连续5个季度实现不良贷款余额与占比双降、拨备同比少提释放利润的同时拨贷比与拨备覆盖率仍持续稳步提升。在未来资产质量持续向好的情况下，预计招行将持续处于“拨备自然释放利润”的通道，即不需额外增加拨备计提的情况下，拨备持续释放利润，拨备安全垫稳步夯实。    盈利预测与投资评级：公司深耕零售金融业务多年，活期存款占比保持在较高水平，负债端成本优势明显；值得注意的是，招行资产质量持续好转，拨备计提充足，已打开“拨备自然释放利润”通道，财务优势显着。“轻型银行”战略稳步推进，资本内生能力不断增强，RAROC、资本充足率均保持在较高水平。预计18/19/20年其归母净利润分别为801.8/925.6/1082.4亿，BVPS为20.03/22.74/25.92元/股，维持“增持”评级。    风险提示：宏观经济下滑，金融监管力度超预期，海外风险因素加大。 相关股票：$招商银行(SH600036)$研究员： 东吴证券 ● 马婷婷,蒋江松媛发布时间：2018-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "05-03 16:20"}, {"target": "/S/SH600036/106445695", "title": "［兴业证券：增持］2018年一季报点评：同业带动缩表 息差／不良继续改善", "text": "投资要点    招商银行的业绩符合市场预期，当季呈现出规模压缩、定价改善、减值节约的特点。公司利润的主要驱动因素来自生息资产规模同比增4.2%，NIM上行12bps以及信用成本下行10bps。非息收入在调整I9影响后，由于汇兑损益减少，同比-5.64pcts。成本收入比同比提升2.5个百分点至26.8%，预计仍主要是员工激励及战略性投入增加所致。整体而言，公司当季息差的显着上行及资产质量好转带来信用成本节约显现是其业绩超越可比同业的主要原因。    同业压缩带动单季度缩表，信贷积极扩张但存款增速放缓。公司2018Q1对同业及债券投资进行了压缩，负债端同业负债及存单对应余额收缩。存贷业务方面，贷款环比增长积极（QoQ+4.24%），公司口径零售占比继续提升。存款增长放缓，不过零售业务的活化水平有所提升。息差较去年全年+12bps至2.55，资产/负债端定价均有所提升，结构性改善亦有贡献。    不良双降，拨备继续增厚，核销处置仍较积极。公司2018年一季度末不良率为1.48%，较上季度下行了13.0bps。全年的不良净生成率降至0.56%，即便大体加回IFRS9影响，单季度不良净生成也处于较低水平。公司年化信用成本为1.59%，期末拨备覆盖率296%，拨贷比为4.38%，高位继续提升。我们维持前期观点，公司资产质量处于逐步改善过程中，目前信用成本下行而拨备继续增厚的情况持续兑现，未来减值的节约仍将给利润增长提供充足的正向贡献。    我们小幅调整公司2018年和2019年EPS至3.17元和3.66元，预计2018年底每股净资产为19.84元（不考虑分红），以2018.4.27收盘价计算，对应的2018年和2019年PE分别为9.3和8.0倍，对应2018年底的PB为1.48倍。公司对结构调整和风险定价平衡把握能力较强，资产质量改善领先，信用成本节约提升业绩弹性的逻辑正在逐步兑现。公司轻型银行战略转型继续推进，尽管成本支出有所增加，但科技金融投入不断提升正为中长期的估值稳定提供坚实基础。表现相对较弱的非息收入随着基数效应的消除和监管政策的逐步落地预计也将逐步改善。我们维持对公司的审慎增持评级。    风险提示：资产质量超预期波动，中收和规模扩张继续放缓相关股票：$招商银行(SH600036)$研究员： 兴业证券 ● 傅慧芳,陈绍兴发布时间：2018-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "05-03 16:20"}, {"target": "/S/SH600036/106438556", "title": "［中泰证券：增持］2018年一季报点评：净息差上行 投入增加", "text": "财报亮点：1、日均净息差上行：大幅回升11bp至2.55%，部分由于资产结构调整，部分由于负债稳定。2、资产质量保持优异：实现不良双降。财报不足：1、存款增速较弱：环比增长0.1%。2、业务管理费上升较快，同比+21%，拉低ppop增速。    财报概览：1季度营收增速继续上行；PPOP增速有下降，或与Fintech和零售持续投入有关；净利润则保持平稳高增。1Q17、1H17、1-3Q17、2017、1Q18营收、PPOP、归母净利润同比增速分别为-2.4/-0.2/3.4/5/7.2、1.2/1.1/2.9/3.8/2.9、8.9/11.4/12.8/13/13.5。    1Q18业绩增长拆分：规模、息差、拨备正向贡献业绩；非息、成本负向贡献。边际变化：1、正向因子变化情况：息差大幅回升、正向贡献业绩；规模正向贡献程度有减弱。2、负向因子变化：1季度非息较弱，负向贡献度加大；公司加大金融科技投入力度，成本进一步负向贡献业绩（息差、非息收入为剔除I9影响的结果）。    投资建议：公司18E19EPB1.45X/1.28X；PE9.36X/8.4X（股份行PB0.85X/0.76X，PE6.95X/6.53X），招商银行基本面扎实，战略执行坚定有力；零售业务成体系运转，护城河深；在银行股中具有“稀缺性”，值得长期持有。招行是我们重点推荐的优秀公司。    风险提示：经济下滑超预期。相关股票：$招商银行(SH600036)$研究员： 中泰证券 ● 戴志锋发布时间：2018-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "05-03 14:50"}, {"target": "/S/SH600036/106366484", "title": "［申万宏源：买入］2018年一季报点评：基本面强劲 龙头优势进一步深化", "text": "息差对盈利贡献超越规模，营业支出开始进入投放期，表明招行已领先进入新一轮发展周期。（1）盈利驱动因素表明息差对营收贡献度在提升，而规模因素在弱化：1Q18 招行实现营业收入613 亿元，同比增长7.2%，继续彰显龙头银行极强的盈利能力，而其中盈利驱动因素发生结构变化突显其龙头优势。盈利驱动因素分析表明，一方面，营收端的正增长主要由净利息收入贡献，而其中息差变动贡献（3.30%）开始反超规模增长贡献（1.99%），展现由过去快速粗放式发展升级为精细化高质量发展的转变。另一方面，尽管净手续费收入对营收贡献（0.49%）仍显乏力，但1Q18 其净手续费收入同比微增1.5%，在行业仍处于负增长的情况下已经实属不易。目前资管新规的靴子已经落地，对于银行理财的规定边际有所放松且过渡期拉长。我们判断，后续由于前期监管不确定性带来的理财手续费收入的下降将逐渐修复，在17 年手续费收入低基数、监管边际放松的双重影响下，18 年中收驱动营收预期差变化值得重点关注。（2）营业支出的增加正是对其经营情况改善的侧面印证：1Q18 招行营业支出同比增加19.6%，主要系业务管理费的上升有关。我们认为，业务管理费的加大投放恰恰反映其经营情况已经走出上一轮不良化解周期进入新一轮发展阶段，因此需要在人才激励、金融科技等方面加大支持才能在下一个周期中再次率先走在前列。经营情况好转落脚至ROE 水平上，招行1Q18 延续回升趋势，同比提高0.6 个百分点至19.97%，ROE 领先同业开启回升之路是能够给予其估值溢价的最核心逻辑。    资产端确保信贷资产优先投放，净息差季度环比提升幅度优于同业。今年以来负债端竞争激烈，招行1Q18 总负债季度环比下降1.1%，其中季末存款季度环比微增0.1%。由于负债端压力较大导致其资产端略有收缩，1Q18 其总资产季度环比微降0.7%，但是优先保证高收益的信贷资产投放，1Q18 贷款季度环比增加4.2%。因此，1Q18 招行净息差为2.55%，季度环比增加11bps，环比正增长幅度名列前茅，在资产规模有所收缩的情况下“以价补量”驱动净利息收入同比增长8.7%。在一季度整体存款竞争激烈的背景下，我们测算其付息负债成本反而季度环比下降11bps 至1.79%，再次体现其扎实的负债基础和丰富的客户积累，也表明其存款一季度日均数据增长幅度要好于季末时点值（0.1%）。    不良贷款规模及占比连续五个季度双降，资产质量进一步向好，拨备实力进一步夯实。我们测算，1Q18 招行加大核销转让力度共处置不良贷款116 亿（1Q-4Q17 分别为11/62/54/69 亿），核销力度加大使得其1Q18 不良贷款规模及占比大幅双降，不良贷款季度环比下降4.2%，不良贷款率季度环比下降13bps 至1.48%，但同时也使得加回核销不良生成率（剔除切换IFRS9 准则影响）季度环比提升55bps 至100bps。我们认为不良生成率的提升并不代表资产质量向好趋势的改变，而是不良核销处置时机选择所致，加大核销更加做实资产质量底部，后续不良风险基本可控。拨备方面，招行1Q18 拨备覆盖率季度环比提升33.8 个百分点至295.93%，剔除切换IFRS9 准则的影响，亦提升17.4 个百分点，拨备基础进一步夯实，风险抵补能力增强。    核心一级资本充足率有所下滑受内评法并行期规定的影响，其资本内生实力依然强劲。根据监管要求，在并行期内，计入二级资本的超额贷款拨备需要乘以9.52的系数后计入加权风险资产。这意味着，拨备覆盖率越高其被放大9.52 倍后计入加权风险资产的超额拨备越多，而超额拨备仅计入二级资本，因此较高的拨备覆盖率对其核心一级资本充足率产生了明显的摊薄作用。17 年数据显示（见表1），由于4Q17 招行拨备覆盖率较中期大幅提升37.4 个百分点，导致其考虑并行期底线要求的风险加权资产较中期增加8.09%（未考虑仅增加1.79%）。由于分母摊薄的影响，其核心一级资本充足率较中期下降36bps 至12.06%，若以未考虑并行期底线要求的风险加权资产计算，其核心一级资本充足率提升39bps。1Q18 招行核心一级资本充足率季度环比下降8bps的原因亦是由于其拨备覆盖率大幅提升33.8 个百分点所致，且其拨备覆盖率提升幅度与17 年下半年相近，而核心一级资本充足率下降幅度显着低于17 年下半年，进一步彰显了招行强劲的资本内生补充能力。    招行龙头优势依然突出，基本面亮点颇多，ROE 领先行业开始回升态势,18 年龙头银行基本面好转的趋势将进一步深化。我们预计招行2018-2020 年归母净利润增速为15.9%/16.7%/18.5%（维持盈利预测），当前股价对应1.48X 18 年PB，维持买入评级。相关股票：$招商银行(SH600036)$研究员： 申万宏源 ● 谢云霞,李晨,郑庆明发布时间：2018-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "05-02 15:20"}, {"target": "/S/SH600036/104763167", "title": "［国信证券：增持］零售优势 从何而来 去往何处？", "text": "零售业务是招行超额收益的来源    招行的ROE长期高于行业平均水平，从杜邦分析来看，主要归功于零售业务。本文主要解决两个问题：招行何以长期在零售业务上保持竞争优势？它的竞争优势在未来还可以持续吗？这两个问题决定了招行的估值能给到多高。    早起步+好产品带来先发优势，但护城河不够宽    招行凭借前瞻的战略和较早的起步、早期成功的产品和以此积累的客户，占据了先发优势。但随着越来越多的竞争对手加入，其竞争优势逐渐减弱。这也意味着，单凭起步早和几个成功的零售产品，并不能建立很宽的护城河。    长期保持竞争优势的秘诀：坚持零售定位+优质产品接力    既然没有一劳永逸的护城河，那招行是如何保持十多年超额收益的呢？我们分析后认为原因有二：（1）面临压力时，能坚定执行零售银行战略，让招行避免了在左右摇摆中错失机遇；（2）在零售业务层面，招行紧跟客户需求，开发优质产品，先后推出许多零售金融产品和服务，其中“一卡通”“一网通”、信用卡、金葵花理财、私人银行等大获成功，在后来的时间里实现了接力跑。    面对新挑战，再挖护城河：寄希望于金融科技    面对零售业务竞争环境的变化，招行于2017年提出“金融科技银行”新定位。我们将其理解为通过金融科技手段改革自身的管理和运营，以达到提升用户体验、吸引新客户并增强用户粘性的目的。目前招行在移动渠道上保持住了既有的零售竞争优势；随着投入力度加大，我们期待公司能给我们带来更多的惊喜。    公司合理估值在33.20元    通过对招行的长期竞争优势进行深入分析，我们对DDM模型中的参数进行了合理假设，在此基础上得到公司每股合理价值约33.20元，合理估值对应1.66x2018ePB，相对于公司目前股价溢价15.2%，首次覆盖给予“增持”评级。    风险提示    经济形势趋弱则可能从多方面影响银行业经营和业绩；估值的假设中有部分存在主观判断。相关股票：$招商银行(SH600036)$研究员： 国信证券 ● 董德志发布时间：2018-04-09数据由 @港澳资讯 提供", "source": "研报", "time": "04-09 09:50"}, {"target": "/S/SH600036/104426827", "title": "［民生证券：买入］2017年年报点评：四季度资负结构优化 息差扩大促营收增长", "text": "分析与判断    净利息、非息共同贡献营收增长    招商银行17年全年归母净利润增速13.00%；ROAE为16.54%，同比提高27BP。全年营收同比增长5.7%，利息净收入同比增长7.6%。其他非息收入在四季度也由负转正，同比增长2.2%。非息收入的增长动力来源于代理银联POS与电子支付的收入增长。全年成本收入比30.2%，同比提高了2.5个百分点，主要是增加了人工费用的投入。    资产端定价提升，助力息差扩大    虽然负债端提高了9BP，资产端定价的提升使得四季度息差环比提高4BP至2.44%。17年四季度单季资产端收益率4.17%，与三季度相比提高了11BP。细分来看，资产端中贷款收益率环比提高了13BP，主要来自于对公贷款定价的提升。受益于短端利率上行的同业资产平均余额占比在四季度环比提高了1.2个百分点。零售贷款占比在二季度末占比48.1%的基础上提高2个百分比，至50.1%。考虑四季末贷款总额环比下降685亿，预计主要是压缩了收益率较低的票据资产，提高了贷款效率。    负债端调整结构，缓解成本压力    四季度负债端成本下降的向央行借款占比提高，同业负债持续压降。前三季度招商银行资产负债持续扩张，存款增速与负债增速基本持平；四季度末存款同比增长6.9%，高于总负债增速5.0%。四季度向央行借款的平均余额占比提高了1.7个百分点，其成本四季度环比下降16BP；同业和债券的成本环比上升，而占比相应下降。季末同业负债+同业存单占比环比下降2.1个百分点。四季度CD余额也持续下降，季末较季初余额下降了33.4%。    不良双降，拨备提升    年末不良率1.61%，环比下降5BP；不良余额574亿元，环比减少28亿。不良贷款的下降主要来自于公司贷款质量的改善。对公不良率2.50%，与16年末、二季度末的2.92%、2.71%相比稳步下降，对公不良余额较年初下降了41亿元。在不良与逾期90天以上比例维持在1.2倍的基础上，整体关注贷款率、逾期贷款率也处于下降通道，两个指标分别为1.60%、1.74%，分别较二季末下降11、26BP。贷款质量有明显好转的同时公司的拨备计提政策仍然保持审慎。年末拨备覆盖率262%，环比提高26.9个百分点。    拟设立资管子公司，净值型产品具领先地位    招行净值型理财占比在行业中一直处于领先地位，年末占比75.8%。年末招行理财余额2.19万亿，资产端中约52%投向标准化债权，非标占比10%。同日公司公告，拟出资50亿成立全资资产管理子公司，并且在监管批准的前提下引进战略投资者。设立资管子公司有助于与自营业务进行风险隔离、设立完整的运营系统及激励体系。    盈利预测与投资建议    我们认为招商银行四季度主动优化资产负债结构有助于18年的资产投放；并且其资产质量处于持续改善通道，新增拨备压力较小。预计18-20年BVPS为20.06/22.75/25.66元，对应PB分别为1.5/1.3/1.2。当前股价对应17年PB为1.7倍，板块PB（LF）为1.0倍，公司过去5年PB中位数为1.2倍。我们认为18年公司仍可以保持较高的ROE，给予强烈推荐评级。    风险提示    企业偿债能力下降，资产质量大幅恶化；按揭客户偿还能力大幅下降，抵押资产清收困难；资管、非标政策出现重大变化。 相关股票：$招商银行(SH600036)$研究员： 民生证券 ● 李锋,林加力,解巍巍发布时间：2018-04-02数据由 @港澳资讯 提供", "source": "研报", "time": "04-02 12:20"}, {"target": "/S/SH600036/104271125", "title": "［华创证券：买入］2017年年报点评：顺周期条件下的高弹性", "text": "一、业绩V型反转    1、息差稳定，4季度触底回升    2、信贷结构进一步优化    3、不良拐点、拨备雄厚    4、受监管影响手续费增长放缓    二、顺周期惯性下2018业绩加速确定性强    1、存款稳定性强    2、资本充足，扩张潜力大    3、拨备充足，释放利润有持续性    三、投资建议    公司在顺周期条件下业绩弹性巨大，考虑会计准则变化的影响，我们预计公司2018、2019年利润增速分别为15%、13%。考虑到公司目前的估值水平较高且宏观经济有较强的不确定性，高业绩弹性下的估值提升空间有限。按照相同会计准则口径的估值更能反映基本面的变化，我们认为同口径下2018年利润增速将达到18%左右，roe回升至17%，按照PB=roe/市场期望收益率来估值，合理PB在1.7倍左右，对应目标区间35-36元。维持“强推”评级。    四、风险提示：宏观经济下行超预期 相关股票：$招商银行(SH600036)$研究员： 华创证券 ● 张明发布时间：2018-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "03-30 10:50"}, {"target": "/S/SH600036/104089343", "title": "［中银国际：买入］2017年年报点评：稳健的增长 确定的价值", "text": "招商银行年报业绩保持优异，息差与资产质量稳步改善，ROE先于对标同业回升。公司在零售业务方面的表现依旧突出，优质的客户积淀带动存款不断夯实，与同业相比竞争优势明显。公司以轻型化转型为未来方向，对金融科技投入的加大进一步为轻型化转型奠定基础。我们维持公司“买入”评级。    支撑评级的要点    手续费收入表现回暖，ROE步入回升通道。招行17年净利润同比增13%，业绩持续靓丽，手续费增长明显回暖，结算与清算收入与银行卡收入分别同比增长57%/26%。在两位数净利润增速拉动下，招行17年全年ROAE较16年提升0.27个百分点至16.5%，预计成为股份行中唯一实现净资产收益率回升的银行。展望18年，在公司营收及资产质量保持平稳的背景下，预计ROE将延续改善通道，盈利能力保持行业前列贷款增长稳健.    控增速应对新环境，净息差环比小幅改善。招行4季度规模环比3季度增长2%，慢于16年同期7%的增幅。拆分结构来看，贷款规模环比收缩2.2%，同业及证券投资类资产同比分别增长22%/5%，结构调整有利于流动性指标改善。招行存款4季度环比增长2%，存款占付息负债比重环比提升0.5个百分点至70%，负债结构优化推动净息差改善，公司4季度单季净息差环比3季度提升4BP至2.44%，继续保持行业前列。    不良延续双降，拨备夯实无忧。招行17年末不良延续双降趋势。我们测算公司4季度单季年化不良生成率为0.49%，同环比分别改善212/9BP，资产质量表现优于同业。公司拨备压力继续缓释，拨备覆盖率和拨贷比环比提升27pct/32BP至262%/4.22%，拨备夯实无忧。    评级面临的主要风险    监管超预期，资产质量下滑超预期    估值    我们维持招行18/19年EPS3.21、3.72元/股的预测，对应净利润增速15.5%/15.8%，对应18/19年PB1.52/1.35x，行业调整使公司估值吸引力提升，继续看好公司表现，维持招行买入评级。相关股票：$招商银行(SH600036)$研究员： 中银国际 ● 励雅敏,袁喆奇发布时间：2018-03-28数据由 @港澳资讯 提供", "source": "研报", "time": "03-28 11:50"}, {"target": "/S/SH600036/104082235", "title": "［太平洋：买入］2017年年报点评：零售优势稳固 ROE率先回升", "text": "点评：    不良双降，资产质量向好。2017年末不良贷款率1.61%，较上年末下降0.26个百分点，不良贷款余额下降37.28亿元，为6年来首次实现“双降”。拨备覆盖率262.11%，较上年末提高82.09个百分点。而且招行向来不良确认较为严格，后续不良生成压力不断减轻。伴随着资产质量企稳，已经开始拨备反哺利润，推动净利润增速上扬。    ROAE见底回升，重质不重量，实践“轻型银行”转型。2017年ROAE16.54%，同比上升0.27个百分点，结束了连续四年的下降趋势，见底回升。招行ROAE向来表现突出，结合季度数据看，招行应是股份制行中ROAE率先企稳回升的。招行早已抛弃靠规模推动发展模式，总规模增速放缓，提质增效，实现更为可持续、健康的增长。    零售业务优势稳固，零售客户破亿。招行零售业务优势稳固，零售营业收入占比51.29%，同口径较上年提升1.82个百分点。零售客户已破亿。零售客户活期存款占比搞到72.64%，客户粘性高，成为为招行稳定负债端成本的优势之一。    Fintech基金扩围，为领跑下一阶段奠定基础。招行从马蔚华行长时期就坚定推进的零售战略奠定了目前招行在股份制行中的领先地位，而目前招行在Fintech方面的投入，则将奠定在未来竞争格局中的优势。2017年，金融科技创新基金为上年税前利润的1%（7.9亿元），2018年将提高到上年营业收入的1%（22.1亿元）。目前招行线上线下融合引流、托场景等措施已有成效，依据第三方机构（易观）的数据，掌上生活APP及招商银行APP在银行类应用中日活人数名列前茅。    投资建议：看好招行后续发展前景，维持“买入”评级。    风险提示：宏观经济下滑导致不良率攀升；政策变动引发的风险。 相关股票：$招商银行(SH600036)$研究员： 太平洋 ● 董春晓发布时间：2018-03-28数据由 @港澳资讯 提供", "source": "研报", "time": "03-28 10:50"}, {"target": "/S/SH600036/104028965", "title": "［国泰君安：增持］2017年年报点评：几乎没法再挑剔的一份年报", "text": "投资建议：维持招商银行18/19 年净利润增速13.9%/12.8%预测，EPS3.17/3.57 元，BVPS 20.02/22.64 元，现价对应9.19/8.15 倍PE，1.45/1.29倍PB。新监管趋势下招行作为股份制龙头的优势将进一步凸显，龙头将享有估值溢价，给予其目标估值18 年2.0 倍PB，上调目标价至40.66 元，增持评级。    业绩概述：17 年净利润702 亿元，+13%；ROE16.5%；不良额-6.1%，不良率-26bp；拨备覆盖率262%，+82pc；净息差2.43%，-7bp。    最新认识：基本面将持续向好    1. 净息差大概率拐点向上。第四季度日均余额口径净息差2.44%，环比+4bp。影子银行整顿促使表外融资需求挤向表内，预计18 年贷款利率趋势上行，加上招行负债成本控制良好，预计18 年净息差会稳健回升。    2.拨备反哺利润空间较大。一方面招行资产质量控制良好，预计18 年不良率继续下降；另一方面拨备安全垫充足，不良拨备覆盖率高达262%，加上拨备监管要求下调，未来招行拨备反哺利润的空间非常大。    3.资管子公司抢占新赛道。资管新规打破刚兑后，理财业务需要革新模式。招行拟设立资管子公司，有助于抢占新赛道，恢复中收增长。    风险提示：经济增长失速、监管节奏失当。相关股票：$招商银行(SH600036)$研究员： 国泰君安 ● 邱冠华,袁梓芳发布时间：2018-03-27数据由 @港澳资讯 提供", "source": "研报", "time": "03-27 17:20"}, {"target": "/S/SH600036/103976972", "title": "［中原证券：增持］2017年年报点评：经营稳健 转型深化", "text": "净利润增速重回两位数增长。17年，公司实现营业收入2208.97亿元（+5.33%,YoY）;净利润706.38亿元（+13.24%,YoY）。营业收入中，净利息收入1448.52亿元（+7.62%,YoY，主要由规模增长驱动）;手续费及佣金净收入640.18亿元（+5.18%,YoY），其中，银行卡、托管及结算等业务手续费较快增长，而代理手续费受金融监管和市场影响同比略有下降。营业支出中，管理费用发生额为667.22亿元（+15.05%，YoY，主要原因是员工费用增长较快）；资产减值损失为599.26亿元（-9.42%，YoY，主要原因是资产质量改善）。    核心指标表现良好。17年，公司净息差为2.43%（-7pbs,YoY,若还原营改增因素影响，则该指标与16年持平）。公司对负债成本的控制较为有效，净息差对同业市场利率敏感性不高，无需担忧18年净息差表现。17年末，公司不良贷款余额为573.93亿元（-6.10%，YoY）；公司不良贷款率为1.61%（-0.31pct.,YoY）。因不良生成率下降及存量不良处置力度加大，公司资产质量趋势性向好，预计18年资产质量继续稳中向好。此外，公司资本充足率、拨备覆盖率显着高于监管要求，业务扩展空间充足。    借力金融科技，深化“轻型银行”战略。17年，公司明确将金融科技变革作为未来三到五年工作的重中之重，举全行之力打造“金融科技银行”，深化“轻型银行”战略。公司通过对标金融科技企业，在理念和方法上作出根本性转变，推动自身经营模式的转型，实现向“金融科技银行”的转型，让金融科技成为战略转型下半场的“核动力”。17年，公司核定16年税前利润的1%（7.9亿元），专门成立金融科技创新项目基金；2018年又提高到17年营业收入的1%（22.1亿元）。17年，金融科技带动客户数迈上新量级，零售客户数突破1亿户，公司客户总数超过157万户；招商银行App、掌上生活App用户数合计也过亿，月活跃用户超4,500万户。    率先设立资管子公司，理财业务面临的机遇大于挑战。公司拟出资人民币50亿元，全资发起设立资产管理子公司，初始注册资本拟定为人民币50亿元，本公司持股比例100%。公司为资管新规征求意见稿发布以来，首家成立资管子公司的银行。设立资产管理子公司是公司为满足监管机构的最新要求、促进资产管理业务健康发展的重要举措。本次投资不会对公司资本充足率及其他财务指标造成重大影响。公司在《指导意见》公开征集意见之前就已经基于资产管理业务发展规律，结合海外成熟市场发展经验，积极采取多项措施，推动资产管理业务朝着产品净值化管理、打破刚性兑付、提高标准化债权资产和权益类资产的投研能力及压降金融杠杆等监管倡导的方向转型。随着资管子公司的成立，公司理财业务转型步伐将加快，理财业务发展面临的机遇大于挑战。    维持公司“增持”投资评级。预计公司18-19年的BVPS为21.24与23.81元，按30.31元的收盘价计算，对应PB分别为1.43与1.27倍。目前公司1.59倍PB(LF)高于行业整体水平，考虑公司业绩表现优异、业务结构优势明显及转型步伐快等因素，维持公司“增持”投资评级。    风险提示：经济表现不及预期，系统性风险，金融监管超预期。相关股票：$招商银行(SH600036)$研究员： 中原证券 ● 刘冉,王鸿行发布时间：2018-03-27数据由 @港澳资讯 提供", "source": "研报", "time": "03-27 08:50"}, {"target": "/S/SH600036/103937235", "title": "［平安证券：买入］2017年年报点评：业绩表现符合预期 零售领先优势巩固", "text": "净利增速略超预期，息差呈现企稳趋势    规模适度扩张，存贷款是主要的业务结构方向    资产质量企稳向好，拨备实力进一步夯实    零售优势继续巩固，科技金融持续发力    投资建议    公司整体的业绩略超市场的预期，零售业务发挥稳定器以及之前规模减速的战略给予招商银行更少的系统冲击和更快时间的恢复。同时公司非常重视科技金融的重要性，持续加大投入，成为未来新的增长引擎。17年招商银行在巩固零售优势的基础上同时实现资产质量的拐点，交出了靓丽的答卷。18年轻装上阵、科技发力，业绩增速将持续提升。根据公司17年年报，我们小幅调整公司18/19年净利增速为16.7%/21.9%（原为15.98%/18.69%），目前股价对应18/19年PB为1.53x/1.36x，PE为9.23x/7.58x，维持公司“强烈推荐”评级。    风险提示    1）资产质量受经济超预期下滑影响，信用风险集中暴露。若宏观经济出现超预期下滑，势必造成行业整体的资产质量压力以及影响不良资产的处置和回收力度，从而影响行业利润增速。    2）行业监管趋严超预期。18年在去杠杆、防风险的背景下，行业监管的广度和深度将进一步加强，同时金融协调和监管强化将会进一步加强，对于监管的细则将会陆续出台。如果整体监管趋势或者在某领域监管趋严超预期，可能对行业规模及收入造成不利影响。    3）市场下跌出现系统性风险。银行股是重要的大盘股组成部分，其整体涨跌幅与市场投资风格密切相关。若市场行情出现系统性风险，市场整体估值向下，有可能带动行业股价下跌。 相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 刘志平,王思敏发布时间：2018-03-26数据由 @港澳资讯 提供", "source": "研报", "time": "03-26 17:20"}, {"target": "/S/SH600036/103937234", "title": "［天风证券：增持］2017年年报点评：ROE反转回升 Fintech赋能", "text": "点评：    盈利符合预期，ROE回升主要受息差企稳和信用成本下降带动    全年盈利增速13.0%，此前已发布业绩快报，盈利符合预期。ROE同比提升27bps至16.54%，ROE回升主要受息差企稳和信用成本下降带动。全年净利息收入同比增7.62%，息差2.43%，同比下行7bps，生息资产规模平均余额同比增10.8%，增速平稳，其中，平均余额贷款占比同比提升1.7个百分点至58.8%；4Q17单季净利息同比增10.6%，重回两位数增速，主要受益于净息差企稳回升（4Q17资产端利率上行大于负债端成本上行），4Q17净息差2.44%，环比上升4bps。4Q17贷款收益率环比上行13bps至4.89%。全年信用成本同比下行36bps至1.76%，反映出当前资产质量已大幅改善。    非息收入方面，净手续费收入640亿元，同比增长5.2%，增速放缓，部分受财富管理类业务规模与费率下调影响，信用卡业务中收仍同比高增26%。    不良双降，拨备大幅提升    17年末不良率1.61%，环比下降5bps；不良贷款余额环比下降28亿，实现6年来首次不良双降，资产质量改善显着。加回核销不良生成率0.63%，同比下降113bps；90天以内逾期贷款持续下降，较年中下降30%，资产质量持续改善。17年末拨贷比达4.22%，环比提高32bps，拨备覆盖率262%，环比上升达27个百分点，预计拨备水平为可比同业较高水平。    投资建议：Fintech赋能，增持评级    零售业务营收/税前利润的贡献为51%/57%，管理零售客户AUM达6.16万亿，同比增11%，高基数下增速仍不低。17年客户数迈上新量级，17年末零售客户数过亿，同比增长17%，可见招商银行零售金融龙头优势稳固。目前公司已明确提出战略升级，定位金融科技银行，未来将每一项业务、流程、管理都以金融科技的手段再造，并将上年营收的1%投入到系统建设中。我们认为，在战略明确、人才及资金投入到位之下，招行有望迎来第三次战略性飞跃，作为零售银行龙头，持续引领行业。    当前资产质量改善领先同业，资本充足，预计息差企稳回升，规模稳步扩张，金融科技银行战略升级之下，ROE有望高位提升。我们预计18/19年盈利增速18.6%/19.1%，对应BVPS为20.85/24.62元，给予零售银行龙头1.7倍18年PB，对应目标价35.45元/股，维持增持评级。    风险提示：经济下行导致资产质量恶化超预期，监管趋严超预期影响市场情绪等。 相关股票：$招商银行(SH600036)$研究员： 天风证券 ● 廖志明,林瑾璐发布时间：2018-03-26数据由 @港澳资讯 提供", "source": "研报", "time": "03-26 17:20"}, {"target": "/S/SH600036/103934720", "title": "［申万宏源：买入］2017年年报点评：强者恒强 谁与争锋", "text": "1.“零售之王”对公不弱，坚守本性，零售业务继续领航行业    零售金融护城河的确立，便是招行独树一帜的综合优势，对公零售的再平衡也依然使得“来者难追”。    从存款方面来看，招行零售存款余额位居股份行之首。2    2.资产质量改善趋势早已确立，17年不良生成双降    对银行资产质量的判断我们总是多指标综合考虑，对于招行而言则是“亮点随处可寻”。。    3.拨开云雾见天日，前期的季度波动不改息差向上趋势    贷款利率上行和优异的资产负债结构，共同造就息差环比回升。    4.千呼万唤始出来，首家资管子公司即将面世    监管趋紧环境下中收业务阶段性承压，2H17中收环比明显缩减。    5.投资建议：基本面最为优异，坚定“买入”评级    18年行业龙头集中的大逻辑不会改变，“龙头搭台”的前提条件继续成立。招行零售金融的护城河造就了基本面最优异“选手”，息差和资产质量企稳向好这两大核心逻辑在招行得到了充分演绎，业绩重回两位数增长。基于“风险资产全收益”体系，我们测算2017年招行“PPOP/RWA”为4.26%，同比小幅回落，但仍然显着高于其他上市银行，充分彰显“资本消耗低、PPOP增速不低”的竞争优势。回到估值层面，根据戈登增长模型我们并不难得出PB与ROE的重要关系：P/B=(ROE-g)/(r-g)，毫无疑问，ROE是支撑银行股估值重估的最重要基本面指标，而招行ROE更早同比回升且领先于行业。强者恒强，我们预计招行18/19/20年归母净利润分别同比增长15.9%/16.7%/18.5%（原预测18/19年归母净利润同比增长16.8%/17.7%，小幅调低中收增速、调高拨备；新增2020年预测），当前股价对应1.53X18年PB，维持买入评级。相关股票：$招商银行(SH600036)$研究员： 申万宏源 ● 谢云霞,郑庆明发布时间：2018-03-26数据由 @港澳资讯 提供", "source": "研报", "time": "03-26 16:50"}, {"target": "/S/SH600036/103931676", "title": "［中金公司：增持］2017年年报点评：ROAE走出拐点；明确金融科技银行定位", "text": "2017 业绩符合预期    招商银行2017 年营业收入2209 亿元，同比增长5.3%；归母净利润701.5 亿元，同比增长13.0%，对应每股盈利2.78 元。4Q 单季归母净利润113.5 亿元，同比增长14.1%。业绩改善趋势延续。    发展趋势    2013 年以来ROAE 首次同比提升，拐点出现。2017 年归母普通股ROAE 为16.54%，同比提升0.27ppt，打破过去4 年的连续下滑趋势，走出拐点。年末归母普通股ROAA 1.15%，同比提升6bp。盈利能力改善来自于：    1）净利息收入增速由负转正。17 年全年净利息收入同比增长7.6%，4Q 单季净利息收入同比增长10.6%。4Q 单季净息差2.44%，同比/环比上升5/4bp，资产收益率上升幅度高于负债成本。    2）资产负债表调整，新增贷款占比85.4%。由于金融去杠杆背景下对同业资产的压缩，总资产同比增速为过去十年以来最低水平（6.0%）。17 年全年同业存放、拆借及买入返售金融资产占总资产比重由10.1%下降至7.9%，而新增贷款占新增资产比重达85.4%。    3）资产质量显着改善，信用成本下降。年末不良率1.61%，同比/环比下降26/5bp，全年不良净形成率0.63%，同比显着下降1.33ppt，估算4Q 单季水平为0.68%，维持低位。逾期率、关注率环比均下降，不良/逾期环比上升。全年信用成本同比显着下降。资本实现内生增长，无融资压力。核心一级资本充足率12.06%，同比上升52bp。由于操作风险一般于4 季度计，充足率环比略降。明确金融科技银行定位，在继续做强零售业务的基础上，全面优化服务、促进获客、加强风控、改善基础设施建设，以期进一步提升ROE。2017 年末零售业务贡献税前利润53.4%，零售客户数1.07 亿，零售AUM 61643 亿，两大APP 月活4509 万户。    盈利预测    鉴于贷款质量显着改善，上调2018/19 年盈利预测0.0%/0.1%至825/978 亿元，同比增速分别为17.6%/18.5%。    估值与建议    目前，公司股价对应1.41/1.19 倍2018e P/B。我们维持推荐的评级，但将A/H 目标价上调5%/6%至人民币43.0 元/54.3 港元，较目前股价有41.9%/67.4%上行空间。    风险    资产质量改善不及预期；负债成本存在压力。相关股票：$招商银行(SH600036)$研究员： 中金公司 ● 王瑶平,张帅帅发布时间：2018-03-26数据由 @港澳资讯 提供", "source": "研报", "time": "03-26 16:20"}, {"target": "/S/SH600036/103926233", "title": "［兴业证券：增持］2017年年报点评：轻型银行战略深化 科技金融起航", "text": "招商银行的业绩符合市场预期，各项指标逐季改善。公司利润的主要驱动因素来自日均生息资产规模同比增10.8%，手续费及佣金收入同比增5.3%以及信用成本下行36bps。公司全年业绩增长积极，员工激励及IT等战略性投入增加，资产质量改善带来为利润提供正向贡献。    贷款及债券配置推动全年规模中速增长（YoY6%），同业压降，下半年以结构调整为主。全年来看，资产端贷款、债券配置增长相对较快。贷款中，制造业、商贸零售、建筑及采矿业净压缩，下半年尤其明显。负债方面，存款下半年增速有所放缓，从期末余额来看，零售存款增长略弱于对公，但整体存款活化水平提升明显。息差季度间大体走平，资产端定价提升，负债成本控制相对有效。公司全年生息率4.06%，付息率1.77%，NIM2.43，持平于半年度。资产端定价上行主要受到同业、投资定价提升和整体结构优化影响。负债端主动负债成本受资金价格提升亦有所上行，但由于存款付息率维持稳定，整体而言负债成本控制相对有效。中收平稳提升，结算清算、银行卡带动手续费收入增长。    不良率逐季下行，各项主要指标均显着改善，核销处置仍然积极，拨备继续增厚。公司期末不良率为1.61%，关注、次级、可疑类贷款均同比净压缩,迁徙率情况以及逾期贷款各项指标也呈现明显改善趋势。全年不良净生成率降至0.57%，年化信用成本1.76%为两年来新低，但期末拨备覆盖率262%较年初上行82个百分点。公司今年已经看到了信用成本下行而拨备继续增厚的情况，未来减值的节约将给利润增长提供充足的正向贡献。    我们小幅调整公司2018年和2019年EPS至3.20元和3.70元，预计2018年底每股净资产为20.14元（不考虑分红），以2017.3.23收盘价计算，对应的2018年和2019年PE分别为9.5和8.2倍，对应2018年底的PB为1.50倍。公司年内对结构调整和风险定价平衡把握能力较强，资产质量出现确定性改善，信用成本节约提升业绩弹性的逻辑正在逐步兑现。公司轻型银行战略转型继续推进，科技金融投入不断提升，为中长期的估值稳定提供坚实基础。表现相对较弱的非息收入增速随着基数效应的消除和监管政策的逐步落地预计也将逐步改善。我们维持对公司的审慎增持评级。    风险提示：资产质量超预期波动，中收和规模扩张继续放缓 相关股票：$招商银行(SH600036)$研究员： 兴业证券 ● 傅慧芳,段涛涛,陈绍兴,董天驰发布时间：2018-03-26数据由 @港澳资讯 提供", "source": "研报", "time": "03-26 15:20"}, {"target": "/S/SH600036/103916694", "title": "［华泰证券：增持］2017年年报点评：转型再启航 打造金融科技银行", "text": "业绩略超预期，维持“增持”评级    公司于3月23日发布2017年年报，归母净利润同比增长13.00%。业绩略超我们预期。公司进入战略转型新阶段，预计利润进入释放快车道。我们将目标价上调至36.07-38.08元。维持“增持”评级。    净息差较前三季度提升，吸存能力突出    2017年营收同比增长5.33%（前三季度同比增长3.38%）。净息差2.43%，较前三季度增加1bp，主要得益于Q4贷款风险定价提升、存款规模增长、负债结构优化等因素。公司吸存能力突出。全年存款成本率仅为1.27%，与2016年持平。2017年末存款活期率较Q2末继续提高43bp到62.84%。全年净手续费与佣金收入同比增长5.18%（前三季度同比增0.20%），占比28.98%。因公司2016 年对受托理财收入完成权责发生制核算优化改造，所以手续费增速前低后高。成本收入比30.23%，较前三季度增加2.33pct。公司为支持战略落地增加人工费用投入和IT 设施投入。    零售贷款占比过半，不良率持续下行    2017年末资产同比+5.98%，资产总量达到6.30万亿元。贷款总额同比+9.30%，其中公司贷款同比+6.21%，零售贷款同比大增15.88%，零售贷款占比达到50.08%。零售贷款主要增长点为个人住房贷款和信用卡贷款。资产质量压力释放，拨备充裕。2017年末不良贷款率1.61%，Q4环比-5bp，实现连续四个季度环比下行。拨备覆盖率262%，Q4环比+27pct。逾期90天以上贷款/不良贷款比例为79.59%，较Q2末-57bp。Q4完成优先股发行，资本进一步夯实。2017年末资本充足率15.48%，Q4环比+47bp。    打造金融科技银行，首先成立资管子公司    公司走在行业改革前列，在业内率先推进“轻型银行”战略，成功实现零售转型。2017年零售客户数突破1 亿户，零售营收占比51.29%，同比提升1.82pct。针对下一阶段改革，公司提出打造“金融科技银行”的目标，拟在2018年核定上年营收的1%（22.1 亿元），设立金融科技创新项目基金专项用于金融科技投入，现已推出“摩羯智投”等产品。我们认为此举将继续巩固招行零售金融的优势。在资管方面，公司的理财产品2.19万亿元，规模居于行业第二位。公司加快创新步伐，针对大资管新规要求，拟在业内首先出资50亿元设立资管子公司，实现理财公司化、独立化运作。    零售银行龙头，享受估值溢价    公司转型领先，业绩释放较快。我们对公司前景看好，预测公司2018-20年归母净利润增速14.7%/ 17.0%/ 18.3%，EPS3.19/ 3.73/ 4.41元（18-19年前次预测EPS为3.14/ 3.63元），18年BPS20.04元，PE 9.50倍，PB 1.51倍。股份行18年Wind一致PB0.87倍，国际巨头富国银行18年彭博一致PB1.30倍（富国/招行18年彭博/ Wind一致预测ROE为12.19%/ 15.93%），我们认为公司作为首家零售转型龙头应享受估值溢价，给予2018年1.8-1.9倍PB。目标价从32.37-34.17元上调至36.07-38.08元。    风险提示：不良贷款增长超预期，资金市场利率上升超预期。  相关股票：$招商银行(SH600036)$研究员： 华泰证券 ● 沈娟,郭其伟发布时间：2018-03-26数据由 @港澳资讯 提供", "source": "研报", "time": "03-26 13:50"}, {"target": "/S/SH600036/103907900", "title": "［中泰证券：增持］2017年年报点评：年报详细拆分 优秀体现在细节", "text": "年报亮点：1、息差企稳回升、环比+4bp；拆分来看，主要贡献是贷款利率环比上升13bp；存款保持稳定（日均额环比+0.3%）。2、资产质量继续优秀：不良双降，各项指标都显示其良好的风控能力。3、手续费同比增速回升，零售数据保持较快增长。年报不足：核心一级资本充足率环比下降0.66%。    年报概述：盈利能力稳步增长，营收、PPOP增速回升。营收、拨备前利润、净利润1Q17/1H17/1-3Q17/2017同比增速分别为：-2%/-0.2%/3.4%/5%、1.2%/1.1%/2.9%/3.8%、8.9%/11.4%/12.8%/13%。    2017年业绩增长拆分：规模、净息差、拨备正向贡献利润7.5、0.2、11.1个百分点。息差自16年来首次正向贡献业绩。非息、成本、税收负向贡献业绩2.6、1.2、1.6个百分点。非息负向贡献程度有减弱。    投资建议：公司2017、2018EPB1.71X/1.50X（股份行0.96X/0.86X），PE10.9X/9.55X（股份行7.45X/6.99X）。公司基本面扎实向上，零售优势突出，整体上与行业其他公司的差距进一步，在银行股中具有“稀缺性”，值得长期持有。招行是我们重点推荐的优秀公司。    风险提示：经济下滑超预期。 相关股票：$招商银行(SH600036)$研究员： 中泰证券 ● 戴志锋发布时间：2018-03-26数据由 @港澳资讯 提供", "source": "研报", "time": "03-26 11:50"}, {"target": "/S/SH600036/103901208", "title": "［东吴证券：增持］2017年报点评：零售业务持续高增长 批发金融业务百花齐放", "text": "ROE触底回升，盈利能力进一步增强。利润增长提速，ROE（16.54%）触底回升。17年实现归母净利润701.5亿，同比增长13%，较前三季度提升0.22pc。其中，Q4单季度同比增长14.1%，增速较Q3下降1.44pc，由于所得税计提金额较去年同期大幅增加，主因拨备计提及核销金额部分纳税问题的会计确认规则导致；经营情况基本稳定，17Q4的拨备前利润增速为7.1%，与17Q3持平。营收增速逐季提升，净手续费及佣金净收入稳定正增长。17年实现营业收入2208.97亿，同比增长5.33%；其中Q4单季度同比增长13.26%，收入增长逐季提升。结构上看，规模增长驱动利息净收入同比增长7.62%；在行业整体中收放缓的情况下，招商银行受益于银行卡及结算、清算业务快速发展，净手续费及佣金收入同比增长5.18%。Q4单季度净息差环比提升4bps至2.44%。其中贷款收益率环比大幅提升13bps至4.89%，带动生息资产平均收益率提升11bps至4.17%；而计息负债的平均成本率仅提升9bps至1.89%。结构上看：高成本同业存单规模净减少约900亿，且存款端在公司活期与个人存款大幅增长的情况下、成本仅提升6bps至1.33%。    信贷需求旺盛，负债端结构优化缓解成本压力。资产端：贷款日均余额稳定增长、继续向零售倾斜。17年末总资产规模为6.3万亿，较9月末增长2.1%。其中贷款总额约为3.6万亿，较9月末净减少约700亿，或由于时点因素，日均贷款余额为3.51万亿，较Q3保持稳定。结构上，个人贷款较6月末新增834亿，资源向零售端倾斜。资产端：同业理财几乎全部压缩、需求旺盛使信贷类非标规模增加。受监管引导，同业理财较16年末净减少532.5亿至仅不到20亿存量规模；信贷类非标（贷款+票据）规模为5514.2亿，较16年末增长23.4%，但全口径信贷类资产（含自营贷款及信贷类自营非标）的拨贷比为3.89%，远超监管要求，且较16年末提升0.64pc。负债端：存款净增900亿且活期存款占比提升，同业存单减少近890亿。17年末存款规模为4.06万亿，较9月末净增超900亿，其中公司活期净增1100亿，个人存款净增990亿；活期存款占比相比6月末提升0.42pc至62.84%。17年末未到期同业存单规模（据wind测算）不到1800亿，较9月末净减少887亿。同业负债较9月末净减少134亿，高成本负债持续压缩，负债结构优化。    资产质量指标全线好转，拨备充足打开利润释放空间。不良余额与占比连续四个季度双降，不良生成大幅放缓：17年末不良率为1.61%，相比9月末下降0.05pc，相比16年末下降0.26pc。不良余额573.93亿，相比9月末下降28.31亿。公司口径（本行）的不良生成率为1.16%，较16年末下降1.08pc，连续四个季度净减少。关注类贷款占比仅为1.6%，未来不良生成压力较小。逾期及逾期90天以上贷款占比分别为1.74%/1.28%，较6月末分别下降0.29pc/0.09pc。拨备覆盖率大幅提升，满足7号文“最优档”。资产质量指标全线向好的情况下，17年共计提近600亿的资产减值准备，拨备覆盖率较9月末提升27pc至262.11%。根据银监会7号文三个指标测算，招商银行的“不良/逾期90天以上贷款占比”约为126%，“核销及转出/加回核销及转出的新增不良贷款”约为118%、资本充足率为15.48%，各项指标均满足“最优档”。    盈利预测与投资评级：公司深耕零售金融业务多年，活期存款占比保持在较高水平，负债端成本优势明显；资产质量持续好转，拨备计提充足，财务优势显着。“轻型银行”战略稳步推进，资本内生能力不断增强，资本充足率保持在较高水平。预计18/19/20年其归母净利润分别为801.8/925.6/1082.4亿，BVPS为20.03/22.74/25.92元/股，维持“增持”评级。    风险提示：宏观经济下滑，金融监管力度超预期，海外风险因素加大。 相关股票：$招商银行(SH600036)$研究员： 东吴证券 ● 马婷婷,蒋江松媛发布时间：2018-03-26数据由 @港澳资讯 提供", "source": "研报", "time": "03-26 10:50"}, {"target": "/S/SH600036/103888445", "title": "［广发证券：买入］2017年年报点评：净息差环比小幅改善 不良环比双降延续", "text": "归母净利润同比增长13.00%，基本符合预期；ROAE实现见底回升    2017年，招商银行营业收入同比增长5.33%；归母净利润同比增长13.00%，业绩增长基本符合预期；ROAE达到16.54%，同比上升0.27pcts，实现了见底回升，主要驱动因素为净利息收入改善和拨备计提压力减轻。    压减高成本同业负债，加大高收益资产配置，净息差环比小幅改善    2017年公司净息差为2.43%，环比提高1bps，净利差为2.29%，环比持平。净息差环比小幅改善主要原因是，四季度加大了高收益资产配置力度，并压缩了高成本同业负债。具体来看：（1）资产端，进一步加大了零售贷款投放力度，2017年末零售贷款占总贷款比例达50.08%；同时结合市场利率上行态势，适度加大了高收益的同业资产和应收款项类投资配置力度。（2）负债端，压缩了同业负债，同时优化了存款结构，2017年末活期存款占比高达62.84%。    不良环比双降延续，拨备计提压力减轻    2017年末，不良贷款余额573.93亿元，环比减少28.31亿元，不良贷款率1.61%，环比下降5bps。不良贷款/90天以上逾期贷款值为1.26，不良确认充分。考虑加回核销后，经测算2017年不良新生成率为0.60%，较上年下降1.03pcts，不良生成放缓，拨备计提压力减轻。此外2017年末拨备覆盖率为262.10%，环比提高26.95pcts，风险损失吸收能力进一步增强。    拟设立全资资产管理子公司，推动理财业务独立化运作    公司拟出资人民币50亿元，全资发起设立资产管理子公司，并称在适当时机，根据业务发展的需要并在监管批准的前提下，可引进战略投资者。设立资产管理子公司是为满足监管机构的最新要求、促进资产管理业务健康发展的重要举措，可进一步完善本公司资产管理业务的交易主体地位和体制架构，理财业务独立化运作有望加速。    投资建议与风险提示    投资建议：公司2017年业绩基本符合预期，净息差环比小幅改善，主要是由于公司压减高成本同业负债（含NCD），同时调整资产结构；不良环比双降、不良生成率和关注贷款率较16年均下降，资产质量延续改善趋势。考虑到公司零售业务优势明显，不良风险出清，拨备覆盖率快速提升，拟设立全资资产管理子公司，理财业务独立化运作有望加速。预计公司18/19年归母净利润增速分别为15.1%和17.8%，EPS分别为3.20/3.77元/股，当前股价对应的18/19年PE分别为9.5X/8.0X，PB分别为1.50X/1.31X，维持买入评级。    风险提示：1、政策调控力度超预期；2、经济增长超预期下滑；3、资产质量大幅恶化；4、利率波动超预期。相关股票：$招商银行(SH600036)$研究员： 广发证券 ● 倪军发布时间：2018-03-26数据由 @港澳资讯 提供", "source": "研报", "time": "03-26 09:20"}, {"target": "/S/SH600036/102069744", "title": "［中银国际：增持］轻型化转型初见成效 零售优势持续巩固", "text": "招商银行在零售业务方面的表现依旧突出，优质的客户积淀带动存款不断夯实，与同业相比竞争优势明显。公司以轻型化转型为未来方向，目前已初见成效，非息收入占比位于行业前列，资本金水平优于对标行。此外，伴随经济环境改善及过去几年的主动出清，招行不良生成压力大幅缓释。公司基本面明显优于行业，这也是目前估值溢价于行业的主要原因，继续看好公司表现，首次覆盖给予买入评级。    支撑评级的要点    资产负债结构、资本金和拨备计提等各项指标受监管冲击较小。招行在信用卡、财富管理领域已经积累了明显的优势，零售业务优势突出，短期内难以被其他银行赶超。公司零售对收入的贡献超50%。零售业务具有低资本消耗、利润贡献稳定的特点，在监管趋严的环境下优势更加突出。    资产质量改善在同类银行中最为明显，公司小微领域的风险逐步化解，2017 年以来公司不良贷款率逐季下行。此外，公司拨备覆盖率和拨贷比都处于行业较高水平，表明了公司应对潜在的信用风险能力较强。    ROE 处于行业领先水平（2017 年为16.5%），资本金充足，内生性资本补充能力好于同业，利于公司稳健增长。    评级面临的主要风险    资产质量下滑超预期。估值    我们预计招商银行2018-2019 年每股收益分别3.21 元、3.72 元，净利润同比增速为15.5%和15.8%，目前股价对应2018/19 年市盈率为9.6 倍/8.3 倍，市净率为1.52 倍/1.35 倍，首次覆盖给予买入评级。相关股票：$招商银行(SH600036)$研究员： 中银国际 ● 励雅敏,袁喆奇发布时间：2018-02-26数据由 @港澳资讯 提供", "source": "研报", "time": "02-26 17:20"}, {"target": "/S/SH600036/100260857", "title": "［申万宏源：买入］基本面最强音 重申板块首选", "text": "公司发布2017年业绩快报。2017年全年实现营业收入2210.24亿元，同比增5.40%；实现归母净利润701.50亿元，同比增13.00%。不良率1.61%，较年初下降26bps。    各项盈利指标持续改善，符合我们前期的判断。（1）营收增速较三季报季度提升。2017年招行营业收入同比增5.4%，增幅较9M17（同比增3.4%）提高两个百分点。其营收端改善主要受益于：①净利息收入增速逐季改善。1Q17-4Q17招行净利息收入同比增长1.8%/8.5%/9.8%/10.7%，18年随着息差继续企稳回升，净利息收入向好趋势将继续延续。②非息收入表现亮眼，4Q17招行非息收入同比增14.8%，2017年全年同比增速由负转正至1.4%（9M17同比降2.1%）。主要原因是招行16年提前将非息收入在上半年确认，下半年基数较低，导致今年非息收入增长前低后高。（2）拨备反哺利润趋势十分明显，业绩增速稳步提升。2017年招行归母净利润同比增13.0%，资产质量显着好转背景下拨备反哺业绩，我们测算2017年招行信用成本同比降37bps至1.75%，而拨备覆盖率进一步回升至253%的水平。（3）轻型银行不断深化，ROE领先同业开启回升通道。我们测算2017年招行ROE为17.2%，同比提高1个百分点。其ROE回升的根本原因在于招行跳出“融资-扩张-再融资”的传统路径，低资本消耗同时PPOP不低，1H17其PPOP/RWA（衡量风险资产全收益）为5.03%，大幅领先上市银行水平。    我们判断招行息差四季度环比持平于2.40%，18年将步入上行通道。扎实的负债基础和稳步上行的贷款收益率是招行息差企稳回升的基础。（1）存款竞争压力下彰显优秀的负债能力，存款规模季度环比回升。4Q17招行存款季度环比增2.2%，占总负债比重季度环比增0.5个百分点至69.9%。（2）贷款季度环比虽略有下滑，但18年贷款端投向无忧。截至4Q17，招行贷款规模季度环比小幅下降1.9个百分点至3.57万亿元。我们判断主要原因在于四季度主动放缓贷款投放节奏，为2018年信贷投放做好项目储备。与此同时，招行四季度通过资产证券化释放部分贷款额度，进一步提高资金使用效率，深化轻型化发展战略。4Q17招行发行4单信用卡资产证券化产品，合计释放额度404.1亿元。    资产质量全面向好，不良率连续四个季度双降。截至4Q17，招行不良率季度环比下降5bps至1.61%，环比年初大幅下降26bps。考虑全年情况，不良生成改善明显，预计2017年招行加回核销后的不良生成率同比大幅降113bps至61bps。拨备覆盖率进一步夯实，我们预计4Q17招行拨备覆盖率季度环比继续提高18个百分点至253%，资产质量持续好转背景下拨备反哺利润趋势将进一步延续。    招行是基本面龙头标的，各项盈利指标持续改善，资产质量全面向好。我们测算其合理估值中枢为2.07X18年PB，现价对应1.71X18年PB，向上空间21%，维持“买入”评级，重申板块首选。我们调整公司17/18/19年归母净利润同比增速至13.0%/15.7%/16.8%（原预测为14.5%/15.6%/16.2%，2017年夯实拨备），当前股价对应1.71X18年PB，维持“买入”评级。相关股票：$招商银行(SH600036)$研究员： 申万宏源 ● 谢云霞,郑庆明发布时间：2018-01-25数据由 @港澳资讯 提供", "source": "研报", "time": "01-25 16:50"}, {"target": "/S/SH600036/100244796", "title": "［中金公司：增持］十年零售耕耘 一朝市场宠爱", "text": "投资亮点    再次覆盖招商银行公司（600036）给予推荐评级，目标价41.00元，A 股/H 股目标价41 元人民币/51 元港币，对应估值倍数均为2.0x 2018e P/B，评级均为推荐。理由如下：    上市银行中唯二ROAE 同比回升的银行。招商银行公布2017年业绩快报，营业收入2210 亿元，同比增长5.4%；归母净利润702 亿元，同比增长13.0%；4Q 单季归母净利润同比增长14.2%，反转趋势延续。2017 年末ROAE 为16.54%，同比上升0.27ppt，是上市银行中唯二ROAE 同比回升的银行。    十年耕耘拓宽零售护城河，不惧后来者挑战。1H17 零售收入和税前利润占比50%/55%，领先同业。2017 年金融去杠杆、监管趋严、流动性收紧的环境下，相比其他股份行受制于高企的负债成本，招行以稳定的存款增长和息差走势凸显其零售优势。1）1-3Q17 招行存款增速9.9%，高于股份行/大行存款增速（4.4%/7.9%）。2）在流动性最紧张的17 年上半年，相比其他股份行日均息差上半年平均下滑26bp，招行上升5bp。    2017 年末不良率同比下降26bp 至1.61%，3Q17 拨备覆盖率股份行中最高。2017 年末不良率1.61%，从2016 年末1.87%水平连续四个季度累计下降26bp（4Q 下降5bp）。3Q17 拨备覆盖率235%，处于股份行最高水平。考虑到招行更优质的资产质量和最高的报备水平，其未来的信贷成本有显着下行空间，足以支撑其未来多年的快速利润增长。    资本完全内生增加，无股本融资压力。利润内生增长支撑资本充足率不断上升，3Q17 资本充足率15.0%，在上市银行中排第一，较2009 年末上升4.6ppt。核心资本充足率12.7%，仅次于工行、建行，较2009 年末上升6.1ppt。    我们与市场的最大不同？不惧短期波动，看好领先的零售业务护城河来自于十余年坚定战略转型，而非一朝一夕可以达成。    潜在催化剂：零售转型下半场金融科技发力，辅之以信贷成本下行，净利润增速将稳定在~15%甚至回升至~20%，ROAE 持续上升。    盈利预测与估值    我们预计公司2018、2019 年EPS 分别为3.31 元、3.89 元，CAGR为16.2%。目前A/H 股交易于1.66/1.51x 2018e P/B，目标价上涨空间21%/22%。我们认为招行的优异质量使其成为行业长期投资的核心标的；但从12-18 个月的投资角度看，中、农、光的股价上行空间由于估值恢复更具吸引力。    风险    吸储压力大于预期，导致存款增速大幅放缓，息差下滑。相关股票：$招商银行(SH600036)$研究员： 中金公司 ● 王瑶平,张帅帅发布时间：2018-01-25数据由 @港澳资讯 提供", "source": "研报", "time": "01-25 14:20"}, {"target": "/S/SH600036/100230405", "title": "［中泰证券：增持］2017年度业绩快报：息差环比回升 利润平稳高增", "text": "年报优点：1、息差环比回升+4bp。2、手续费同比增速回升。3、资产质量稳健，不良率环比下降5bp。年报不足：规模增速放缓，贷款有压降，环比-1.9%。    投资建议：公司17E 18E PB 1.9X/1.69X（股份行1.09X/0.98X），PE 12.33X/10.88X（股份行8.43X/7.86X）。公司基本面扎实向上，经营稳健，值得长期持有；招行是非常优秀的公司，“稀缺性”溢价会持续，我们重点推荐。    营收同比增速回升，净利润平稳高增。1Q17、1-2Q17、1-3Q17、2017全年营收、归母净利润分别同比增长-2%/-0.2%/3.4%/5.4%，8.9%/11.4%/12.8%/13%。由于财会【2017】30号文将原计入?营业外净收入?的相关资产处置利得/损失计入?其他业务收入?科目，在此加上营业外净收入的营收同比增速分别为-1.9%/-0.3%/3.2%/5.2%。    息差环比回升，预计由负债端驱动。净利息收入环比+2.1%，总资产环比+2%，我们测算的单季净息差环比+4bp（净息差=净利息收入/平均总资产）。贷款占比总资产环比下降2.2%至56.7%，存款占比总负债环比上升0.6%至69.9%。    资产负债规模增速放缓。1、总资产、贷款分别同比增长10.5%/12%/10.9%/5.9%、17.2%/17%/14.5%/9.3%，年底贷款余额环比3季度增长-1.9%，预计与额度受限有关，对公贷款有压降。2、总负债、存款分别同比增长10.4%/12%/10.9%/4.9%、9.8%/12%/9.9%/6.8%，主动负债规模有压降。    资产质量平稳。1、17年不良率1.61%，环比下降5bp，全年不良率稳步下降，前3季度分别为1.76%、1.71%、1.66%。2、4季度营业支出环比增长34.9%，预计4季度加大了拨备计提力度。    其他：非息收入增速有回升，1Q17、1-2Q17、1-3Q17、2017净其他非息收入同比增长-7.5%/-8.1%/-2.1%/1.4%，加上营业外收入的净其他非息同比增长-7.1%/-8.2%/-2.5%/0.8%。    附行业观点    社会大类资金重新配置，利于银行股估值提升。从银行角度观察，社会大类资金前几年重点配置的还是地产和金融：地产收益源于地产价格不断上升、金融收益源于金融套利。监管之后，社会大类资金会寻找新方向。股市是为数不多的选择，该类资金预计更青睐于低估值的蓝筹。（银行基本面稳健，低估值高ROE，大类社会资金再配置，提升其估值）    个股选择。在金融供给侧改革背景下，以工行和建行为代表大行和招行的基本面最扎实。中小银行估值在底部，基本面改善预期的期权(option)是其向上弹性。监管还在落地，基本面改善状况还不好评估，但市场情绪好会提升option的价值。银行股之间分化不会像去年那么大，拿着基本面最扎实的，会更踏实。    风险提示：经济下滑超预期。相关股票：$招商银行(SH600036)$研究员： 中泰证券 ● 戴志锋发布时间：2018-01-25数据由 @港澳资讯 提供", "source": "研报", "time": "01-25 11:50"}, {"target": "/S/SH600036/98638186", "title": "［中信建投：买入］科技强则零售恒强 零售强则溢价恒高", "text": "1.一次转型：前瞻布局，零售先驱：    随着金融证券化和投资机构化浪潮的冲击下，更多的企业和公司选择直接融资方式，绕过商业银行直接在资本市场筹措资金，银行传统存贷款业务相对比重下降。除此之外，银行是高资本消耗的行业，如果资本消耗过快，就需要不断到资本市场融资，投资者的估值会因此下降；而零售业务相对低资本消耗，同时也相对弱周期，不容易受GDP波动影响。招商银行于2004年明确将零售银行业务视为战略重点，开始大力发展零售业务，在2005 年把零售业务和中间业务正式作为“经营战略调整”的方向，提出了“加快发展零售业务、中间业务和中小企业业务”，属业内最早布局。    2.二次转型及其深化的背景：    金融危机爆发后，大部分国家都降息以求提振经济，利差缩小，而央行也数次降息影响，导致了招行净利润同比负增。巴塞尔协议对银行资本金日益严格的要求，也对银行利润构成了不小的压力，招行的资本消耗进一步加大。降低资本消耗，慢慢减少对利差盈利的依赖，转向低资本消耗的零售业务，越来越成为行业的发展趋势。至2013年，银行业面临着四大冲击的压力。第一，经济增速下行，高速增长经济态势放缓；第二，利率市场化架构逐步成型；第三，融资脱媒，直接融资比例进一步提高；第四是，互联网金融的兴起与盛行对商业银行冲击。    3.二次转型“轻型银行”：    从轻资产角度来看，通过结构调整，招商银行资产结构更趋优化；从轻运营角度看，招商银行在批量获客、精准营销、高效服务与深度经营等方面不断探索构建轻型化的经营模式；从轻管理角度看，招行打造“轻的组织架构”。    4.二次转型“一体两翼”：    “一体”：①财富管理业务：达到以客户需求为中心，以全方位产品平台为支持，以资产配置为核心理念的专业化阶段。②私人银行业务：推出“1+N”服务模式；首创家族信托和海外理财私人银行服务；首推“全权委托”升级服务模式；客户经理激励机制创新。③消费金融业务：聚焦存量客群，发挥自身优势促零售信贷业务发展；线上线下双向打通，结合场景开展信用卡消费信贷；牵手中国联通，优势互补打造消费金融专业平台。④零售贷款业务：招行的零售贷款平均收益率与平均成本率的利差在不断加大，推出云按揭、生意贷、闪电贷。“两翼”：公司金融、同业金融“两翼”的批发业务发展平稳。公司金融核心客户经营渐趋深入，基础客群拓展效率大幅提高；同业金融率先推出同业存款电子化交易，继续保持跨境人民币同业往来业务领跑优势。    5. 银行3.0时代，布局金融科技Fintech：    推出首家“微信银行”；拓展供应链金融服务市场；大数据应用助力零售发展；积极打造金融云；国内首次在银行中运用区块链技术；智能投顾引领银行财富管理新潮。2017年下半年，其确立金融科技银行的发展战略，这将再次引领行业趋势，手机先行，APP端口作为抓手，将巩固其自身在财富管理、消费金融、零售贷款等方面的优势。    6. 投资建议：    招行行业龙头地位在哪里？我们认为是：发展战略和科技优势领先，确立其行业龙头地位，两次转型，两次领航。从2017年下半年开始，招行确立金融科技银行的战略，这将引领其进入银行3.0时代，而且手机APP成为主要的抓手，将持续改善其财富管理、私人银行、消费金融、零售贷款等方面优势。    每次转型，其战略都在持续巩固其零售端业务优势，零售端递进的优势赋予其较高的零售估值溢价，也正因为这种自我增强的零售优势，其品种的稀缺性又将赋予其确定性溢价。17年，其股价领涨银行板块，只是其前期积累的持续优势重新被市场认可的体现和反映。18年金融科技银行战略的落实将持续降低其成本收入比，增强其零售端优势，持续获得零售溢价，我们依然首推招行，    我们预测17/18年营收同比增11%/15%，净利润同比增15%/16%，EPS为2.84元/3.28元，对应PE为10.5/9.05，PB为1.74/1.46。维持“买入”评级。目标价42元。 相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2018-01-03数据由 @港澳资讯 提供", "source": "研报", "time": "01-03 15:50"}, {"target": "/S/SH600036/96610015", "title": "［西部证券：买入］借力金融科技引领财富管理转型 估值溢价提升", "text": "零售标杆巩固估值溢价，业绩继续领跑。公司作为零售标杆，零售业务价值巩固其估值溢价。同时，2018年公司资产质量改善和息差走阔有望优于同业，业绩继续领先同业有效支撑估值提升。    私人银行、消费金融与金融科技的结合提升公司估值溢价。1）银行零售金融未来核心竞争力在私人银行。招行“1+N”体系打造了核心竞争优势，业务领跑同业。同时，公司借力金融科技搭建“网点+银行App+场景”获客新模式；率先推出“摩羯智投”开启智能化理财新时代，预计招行2021年管理私行规模5万亿。同时，资本市场也愿意给财富管理公司更高估值。2）招行信用卡领跑同业进入存量变现阶段，信用卡价值待重估；公司借力金融科技推出“e智贷”，掘金消费金融蓝海。    首次覆盖给予“买入”评级，目标价36.9-46.1元。18年严监管主线下投资者风险偏好仍较低，基本面确定性提升且估值较低的银行股性价比高，预计板块上涨空间20%，对应18年PB1.15x。考虑到私人银行及金融科技价值输出，预计招行估值溢价空间有望提升至100%，目标价46.1元，保守情况下估值溢价降到60%，目标价36.9元。首次覆盖给予“买入”评级。    风险提示：经济超预期下行资产质量恶化；财富管理市场份额下降等风险。详见报告末尾风险提示。相关股票：$招商银行(SH600036)$研究员： 西部证券 ● 王艳茹发布时间：2017-11-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-30 07:50"}, {"target": "/S/SH600036/95351866", "title": "［国泰君安：增持］2017年三季报点评：业绩靓丽不负所望 资产质量持续改善", "text": "投资建议：上调目标价至36.53元，上调评级至增持    考虑招行营收及资产质量改善趋势延续，上调17/18年净利润增速预测8.2pc/5.9pc至13.4%/13.9%，对应EPS2.79（+0.31）/3.18（+0.50）元，BVPS17.85/20.19元，现价10.06/8.84倍PE，1.57/1.39倍PB。基本面改善和龙头估值提升双驱动，上调目标价至36.53元，对应18年1.8倍PB。    业绩概览：略超出市场预期    招商银行2017年前三季度营业收入增长3.38%，归母净利润增长12.78%。归母净利润增速略超出市场和我们的预期。    新的认识：    1.单季营收增速环比提升10pc至12%，改善趋势有望延续。净利息收入增速改善由于息差同比降幅显着收窄，净手续费收入增速改善由于低基数，预计营收端将维持改善趋势。    2.三季度净息差环比下降4bp，负债端压力边际加大。三季度负债端存款规模下降，多吸收同业负债，且猜测存款成本上行加快，致息差下降。考虑存款基础较好，同业负债占比不高，预计息差窄幅波动后将平稳。    3.不良余额及不良率连续三个季度双降。不良率环比下降5bp至1.66%。三季度不良生成继续放缓，拨备覆盖率大幅提升10.5pc至235%。    风险提示：经济失速下行；监管强力推进引发预期外风险相关股票：$招商银行(SH600036)$研究员： 国泰君安 ● 邱冠华,张宇,袁梓芳发布时间：2017-11-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-10 11:50"}, {"target": "/S/SH600036/95049436", "title": "［中信建投：买入］2017年三季报点评：营收恢复正增长 不良率环比降5个bp 零售贷款占比回升至53", "text": "1、17 年前三个季度，营业收入同比增长3.38%，净利润同比大幅增长12.78%。    2、生息资产以量补价，利息净收入同比增长6.62%，未来息差将企稳回升。    3、非利息收入同比减少2.10%，主要是投资净收益减少    4、资产质量持续改善，拨备计提力度加大    5、“轻资本”战略效果显着，核心一级资本充足率较去年年底回升1.18％，无再融资需求    6、投资建议    3季报显示：招商银行资产质量在环比继续改善，其中：3Q，不良率环比降5个bp，预计资产质量改善幅度领先同业；同时，其ROE环比小幅下降，但是依然处于高位；另外，其拨备覆盖率环比回升11%，达235%，但净利润增速依然维持13%高增长，从而未来释放业绩有足够的空间；而且，其零售端优势继续增强，零售贷款占比53%，行业第一，而且负债端零售优势也异常显着，活期存款占比61%，为其贡献大量的低息负债，有助于NIM未来的企稳回升。    我们预测17/18年营收同比增11%/15%，净利润同比增15%/16%，EPS为2.84元/3.28元，对应PE为9.9/8.6，PB为1.65/1.38。    招商银行业务进入良性循环中，3季报净利润增速环比回升；由于不良率进入下行通道中业绩保持10%以上的增长，我们认为其估值可以优先从PB估值切换到PE估值；而且其金融科技业务发展在全行业内遥遥领先，建立“金融科技银行“已经成为其发展战略，且路径清晰到位。基于此继续维持“买入”评级，6个月目标价32元。 相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2017-11-06数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-06 16:20"}, {"target": "/S/SH600036/94761235", "title": "［广发证券：买入］2017年三季报点评：息差略降 不良双降拨备覆盖率延续提升", "text": "投资建议与风险提示：    公司2017年前三季度营收和净利润增速环比均有所提升，业绩略超预期，领先股份行同业。不过Q3公司存款负增长，主动性负债力度加大；净息差环比下降5bps；手续费收入增长乏力。考虑到公司零售业务优势明显；不良风险出清，拨备覆盖率快速提升，预计公司17/18年净利润增速分别为11.6%和13.7%，EPS分别为2.75/3.12元/股，当前A股股价（28.10元CNY）对应的17/18年PE分别为10.2X/9.0X，PB分别为1.57X/1.39X，给予“买入”评级；H股股价（31.55元HKD，折合26.88元CNY）对应的17/18年PE分别为9.8X/8.6X，PB分别为1.51X/1.33X，给予“买入”评级，股份行首推标的。    风险提示：1、经济增长超预期下滑；2、资产质量大幅恶化。    核心观点：    营收和净利润增速环比均有所提升，业绩略超预期    公司2017年前三季度实现营业收入1657亿元，同比增长3.38%；实现归属于母公司股东净利润588亿元，同比增长12.78%，营收和利润增速较中报分别提升3.6pcts、2.66pcts，略超市场预期。    存款环比负增长4%，加大主动性负债力度（同业负债环比增10.4%/同业存单环比增14.6%）    公司2017Q3末存款余额39,742亿元，环比减少1680亿元，降幅4.06%，存款增长面临较大压力，主要是由于同业市场利率上升带动理财和货币市场基金收益率有所提升，银行存款向理财和货基迁徙。同时另一方面公司加大主动性负债力度，其中同业负债（同业存入+同业拆入+卖出回购）环比增长802亿元至8,509亿元，环比增幅高达10.4%，此外根据我们测算，同业存单环比增长349亿元至2734亿元，环比增速达14.6%。    Q3净息差环比降5bps，净利差环比降4bps    公司2017年前三季度净利差为2.29%，同比下降14bps，环比下降2bps，净息差为2.42%，同比下降14bps，环比下降1bps；2017年Q3单季净利差为2.26%，环比下降5bps，净息差为2.40%，环比下降4bps。我们分析原因主要是由于：第一、公司加大了对公战略客户的开拓和信贷投放力度，贷款收益率有所下行；第二、受同业市场利率上行影响，负债端主动性负债成本有所上升，同时受理财和货基收益率的提升，揽存成本有所上行。    手续费收入增速环比来看有所改善，但增长仍较为乏力    2017年前三季度实现非利息净收入583.18亿元，同比下降2.10%（VS2017H1：-8.08%），在营业收入中占比为35.19%，其中净手续费及佣金收入493.34亿元，同比上升0.20%（VS2017H1：-8.02%），在营业收入中占比为29.77%，主要受资本市场财富效应下降、金融去杠杆导致同业理财业务增长放缓、票据税收政策调整等因素影响。    不良延续双降趋势，拨备覆盖率环比上升10.5pcts至235%（前三季度合计55.13pcts）    公司2017Q3不良贷款余额602.24亿元，环比下降2.35亿元，不良贷款率1.66%，环比下降5bp，不良延续双降趋势。若考虑加回核销后，根据我们的测算公司2017Q3不良净生成率为0.41%，环比下降13bps，继续延续改善，此外值得关注的是公司Q3单季拨备覆盖率环比继续大幅上升10.46pcts至235.15%（前三季度合计上升55.13pcts），拨备计提较为充足。 相关股票：$招商银行(SH600036)$研究员： 广发证券 ● 屈俊发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 14:50"}, {"target": "/S/SH600036/94726161", "title": "［太平洋：买入］2017年三季报点评：净利润保持较快增长 资产质量向好", "text": "点评：     归母净利润连续两力度保持两位数同比增速。前三季度归母净利润同比增长12.78%，三季度归母净利润同比增长15.58%。分季度看，今年前三季度归母净利润增速不断提高，发展势头良好。     不良贷款率连续两季度环比下降，拨备反哺利润。截至三季度末，招行不良贷款率1.66%，较上年末下降0.21个百分点，较二季度末下降0.05百分点，已连续个三季度环比下降。拨备覆盖率235.15%，较上年末上升55.13个百分点。伴随着资产质量企稳，已经开始拨备反哺利润，推动净利润增速上扬。三季度资产减值损失环比下降27%，同比下降2.44%。     净息差环比微降，前三季度利息净收入同比增6.62%。前三季度净息差2.42%，较去年末下降0.08个百分点，较上半年净息差下降0.01个百分点。前三季度净息差水平整体保持稳定，降幅较去年明显收窄。     资产规模环比收缩，实践“轻型银行”转型。继中信银行之后，招行资产规模也出现季度环比收缩。三季度资产规模环比下降0.49%，三季度末资产规模较年初增长3.82%。招行一直非息收入占比较高，前三季度虽受到投资收益下降等因素的影响，非息收入同比下降5.9%，但在营收中占比依然有32.99%。另外，招行资本使用效率高，资本充足率和一级资本充足率分别较上年末上升1.73、1.2个百分点。     投资建议：看好招行后续发展前景，维持“买入”评级。    风险提示：宏观经济下滑导致不良率攀升；政策变动引发的风险。 相关股票：$招商银行(SH600036)$研究员： 太平洋 ● 董春晓发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 08:20"}, {"target": "/S/SH600036/94700096", "title": "［安信证券：买入］2017年三季报点评：零售业绩恒强 负债结构优化", "text": "零售业务恒强，盈利稳步增长：（1）盈利稳步增长。2017 年1-9 月公司净利息收入1045 亿元，同比增长7%。其中零售金融业务实现营业收入753 亿元，占公司营业收入比例达48%。除了传统的线下渠道优势外，金融科技是今年招商银行零售突破的重要动力。招行最新App 5.0 集合了语音、人脸、指纹识别等功能，摩羯智投、理财顾问等新业务助推月活跃客户超过2800 万户。目前招商银行正在对Fintech 平台进行全面升级，数据化、智能化有望继续提升。我们预计招商银行全年净利息收入增速为7.5%。（2）手续费及佣金收入同比微降。2017 年1-9月公司实现非利息净收入514 亿元，同比下降5.9%，主要受资本市场财富效应下降、市场利率上升、监管政策趋严、票据税收政策调整等因素影响。随着利率稳定和监管政策边际趋稳的影响，我们四季度手续费收入有望回归正增长。    负债结构优势突出：公司1-9 月整体利息支出升幅为14%，成本增速稳定。招商银行负债结构优势突出，客户存款占比稳定在69%的高位，零售存款中接近80%为活期存款，受银监会监管从严和货币政策收紧影响有限。2017 年3 季度公司利息支出同比上升26%，上升幅度较大，主要受存款和同业利率上行影响。我们预计全年招商银行四季度利息支出增速为15%左右。    不良稳定，拨备充足：公司2017 年9 月末不良率为1.74%，比上年末下降0.24个百分点，环比微升3bps，不良贷款余额比上年末下降9 亿元，资本充足率为14.72%；拨备覆盖率235%，比上年末上升55 个百分点。公司2017 年资产质量好转主要由于零售贷款的快速增长，公司零售贷款不良率仅为0.87%，远低于公司贷款的2.71%。我们预计2017 年全年公司不良率将保持在1.75%左右。    投资建议：买入-A 投资评级，6 个月目标价33.50 元。我们预计公司2017 年-2019年的收入增速分别为0.26%、0.57%、0.85%，净利润增速为11.2%、12.3%、13.4%。    风险提示：资产质量恶化风险，利率风险，政策风险相关股票：$招商银行(SH600036)$研究员： 安信证券 ● 赵湘怀发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 18:20"}, {"target": "/S/SH600036/94680357", "title": "［华泰证券：增持］2017年三季报点评：营收增速转正 资产质量向好", "text": "业绩超预期，利润保持高增速    公司业绩表现超预期。公司前三季度归母净利润同比增长12.8%，营收同比增长3.4%。Q3单季归母净利润同比增长15.6%，单季营收同比增长12.0%。前三季度累计净息差2.29%（-27bp, YoY/-14bp, QoQ），Q3单季净息差2.40%（-12bp, YoY/-4bp, QoQ）。期末总资产6.17万亿元（+10.9% YoY/-0.5% QoQ）。不良贷款率1.66%（-5bp, QoQ），拨备覆盖率235%（+11pct, QoQ）。高级法核心一级资本充足率12.72%（+30bp, QoQ），资本充足率15.01%（+42bp, QoQ）。年化ROE 18.66%（+0.30pct, YoY）。    营收增速转正，中间业务收入增速回升    Q3最大亮点在于营业收入。前三季度营收同比增长3.4%，今年来增速首次转负为正，主要驱动因素为净利息收入的持续扩张和中间业务收入累计同比实现正增长。前三季度利息净收入同比增长6.6%。Q3累计净息差和单季净息差环比分别下降14bp和4bp，判断主要是受到资产端压缩非标和负债端增大同业负债占比的影响。前三季度净手续费及佣金收入同比增长0.2%，Q3单季同比大增27.3%。Q3手续费净收入改善得益于受托理财收入和包含银行卡、托管在内的其他收入同比高增长。我们认为公司整体营业收入回归稳定发展轨道，预期中期内营收增速将继续保持上升态势。    负债端结构调整，存款环比小降    Q3总资产环比微降0.5%，原因是对非标的压减力度大幅提高。期末证券投资资产环比减少2.60%，其中应收款项（主要是非标债权投资）环比减少10.5%。贷款继续高增长（+14.0% YoY/+2.6% QoQ），重心往零售倾斜。负债端存款环比收缩（+9.9% YoY/-4.1% QoQ）。尽管Q3存款小幅调整，但是公司的存款在负债的占比（69.4%）仍处于同业前列。而且以大口径衡量，公司的AUM不论增速和规模一直保持领先。因此我们判断负债结构小幅调整对成本和客户规模的影响可控。    不良贷款率下行，资产质量持续向好    期末不良贷款率1.66%，环比下降5bp。不良余额603.2亿元，环比减少1.4亿元。Q3单季年化不良生成率和信贷成本率稳步下行，拨备计提压力减轻。拨备覆盖率环比增加10.5pct到235.2%。今年以来不良贷款率逐季下降，资产质量持续向好，为利润释放创造较大空间。    改革转型领先同业，维持“增持”评级    我们认为招商银行零售优势突出，资产质量向好，业绩将继续较快增长。因此调高17-19年归母净利润增速至12.1%,13.4%,15.6%；预测2017年EPS 为2.77元，BVPS为17.99元，对应2017年PE10.14倍、PB1.56倍。对标国际零售龙头富国银行2017年末1.5倍PB，公司改革步伐领先可比同业，作为A股行业龙头享受估值溢价，给予2017年末1.8到1.9倍PB，上调目标价到32.37-34.17元。维持“增持”评级。    风险提示：不良贷款增长超预期，资金市场利率上升超预期。相关股票：$招商银行(SH600036)$研究员： 华泰证券 ● 沈娟发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 14:20"}, {"target": "/S/SH600036/94670615", "title": "［平安证券：买入］2017年三季报点评：净利表现符合预期 息差企稳资产质量稳中向好", "text": "平安观点：    净利增速符合预期，息差呈现企稳趋势    招商银行前三季度净利润同比增12.78%，基本符合我们预期。前三季度营收同比增3.38%，其中净利息收入同比增6.62%，我们认为招行净利息收入维持正增长一方面由于生息资产规模的稳健增长，另一方面由于公司息差呈现企稳趋势：前三季度净息差2.42%，较上半年净息差下降1bp。净手续费收入同比增0.2%，在营收总占比为29.77%。前三季度成本收入比为27.90%，同比上升2.68个百分点。    规模环比基本持平，存款余额虽略有下降但稳定性较强    公司3季度资产环比小幅下降0.4g%，规模基本与2季度末持平。3季度末贷款环比增2.65%，同比增14.5%，是主要的资产配置方向；投资类资产和同业资产分别环比增速为-2.4%和一10.8%，规模有所下降。负债端，公司的存款环比下降4.06%，同时同业负债和发行债券分别环比增加10.4%和10.g%。虽然公司的存款占比较上季度下降3个百分点至6g%，但占比在上市公司尤其是股份行中处于较高水平。并且存款中活期占比达到61%，受益于零售业务的领先优势，整体看来公司存款有较强的稳定性。    资产质量企稳向好，拨备较为充足    公司3季末不良贷款率1 .66%，环比2季末下降5BP。根据我们测算3季度年化不良生成率为0.5g%，季度环比下行6BP，受益于经济的企稳向好，资产质量改善企稳向好。3季末公司信贷成本1 .26%，环比下降50BP，拨备覆盖率为235%，环比提升10pct；拨贷比3.g%，环比提高6BP，拨备水平较为充足。    投资建议：    招商银行的零售业务领先优势明显，隐性不良资产压力较小，收入结构不断优化。我们认为招商银行业务结构稳健，在严监管背景下零售优势凸显，公司的资产质量改善幅度高于同业平均水平。我们维持公司17/18年净利增速13.6%/1 6.0%的预测，目前股价对应17/18年PB为1.6x/l .4x，PE为10x/8.7x，维持公司  “强烈推荐”评级。    风险提示：资产质量下滑超预期。相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 缴文超,林颖颖发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 12:20"}, {"target": "/S/SH600036/94652613", "title": "［东吴证券：增持］2017年三季报点评：利润增长逐季提速 资产质量指标逐季好转", "text": "投资要点     利润增长逐季提速，单季度净息差环比下降。利润增长逐季提速。前三季度归母净利润同比增长12.78%，拨备前利润同比增长2.9%，利润增长受益于资产质量好转。单季度来看，Q3实现净利润195.46亿，同比增长15.58%，增速较Q2继续提升。随着资产质量继续好转，预计该趋势将持续。Q3单季度营业收入同比增长11.96%。前三季度，招商银行实现营业收入1657.03亿，同比增长3.38%；其中Q3单季度同比增长近12%，增速大幅提升。结构上看，规模增长驱动利息净收入同比增长9.76%，手续费及佣金净收入由于去年同期低基数原因同比大幅增长27.29%。净息差环比下降或由存款成本上行、高成本存单发行规模增加所致。Q3单季度净息差水平为2.4%，环比Q2下降4bps。银行负债端监管趋严以来，整个银行业存款竞争压力加大，中小行存款成本上行影响息差表现；另一方面，高成本的同业存单发行规模增加，9月末未到期同业存单规模较6月末增加302.5亿。    贷款稳定增长，存款余额净减少或为季末时点因素扰动。贷款稳定增长，同业资产、非标规模净减少致总资产规模收缩（较6月末）：9月末招商银行总资产规模为6.17万亿，较6月末净减少304.5亿。其中贷款增长878.9亿；同业资产规模净减少481.6亿；应收款项类投资连续两个季度净减少，9月末为5212.4亿，较6月末净减少611.3亿；债券类投资规模基本稳定，持有至到期投资小幅增加258亿。负债端（时点数据）：存款净减少1680亿；存单规模增长超300亿：9月末存款规模为3.97万亿，较6月末净减少1680亿。用“本公司”口径的活期存款占比（61.04%）测算得出，9月末活期存款较6月末净减少约1600亿，主要为季末时点因素扰动。9月末未到期同业存单规模（据wind测算）约为2700亿，较6月末增加302.5亿，但“同业存单+同业负债”的占比低于20%，远低于33%的监管要求。    不良余额、不良率持续下降，拨备覆盖率提升增强风险抵御能力。9月末招商银行的不良率为1.66%，较6月末下降0.05pc，连续3个季度保持下降趋势；不良余额为602.2亿，较6月末净减少2.35亿，资产质量显着好转。在资产质量大幅好转的情况下，招商银行保持审慎的经营理念，前三季度共计提438.4亿，其中Q3单季度计提约112亿，与去年同期基本持平。拨备覆盖率较6月末提升10.46pc至235.15%，风险抵御能力进一步增强。    盈利预测与投资评级：招商银行深耕零售金融业务多年，活期存款占比保持在较高水平；不良率连续三个季度下降，不良贷款余额净减少，不良生成大幅放缓，未来资产质量有望继续好转，为业绩增长带来空间。推进?轻型银行?战略，资本内生能力不断增强，资本充足率保持在较高水平。预计17/18/19年其归母净利润分别为706.3/790.9/901.6亿，BVPS为18.15/20.60/23.40元/股，给予目标价29.0元，维持“增持”评级。    风险提示：宏观经济下滑，金融监管力度超预期。  相关股票：$招商银行(SH600036)$研究员： 东吴证券 ● 马婷婷发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 09:20"}, {"target": "/S/SH600036/94650476", "title": "［中泰证券：增持］2017年三季报点评：如何理解它的息差回落？", "text": "解读净息差回落。拆分来看，净息差压力来自负债端。招行存款与理财资金存在互换，如果考核倾向理财，会使得招行3季度存款压力加大，但理财收入转好。现代银行业，评估负债端，要综合看表内存款和表外理财。综合来看，招行的负债端总体保持稳定，零售优势使其未来仍能持续稳定。（见下文详细分析）。     投资建议：公司17E、18E PB1.56X/1.39X（股份行0.95X/0.85X）；PE 10.09X/8.77X（股份行7.19X/6.69X）。10月中旬，在市场对银行股情绪低迷时，我们再次重点推荐了招行，逻辑是：估值有一定消化，基本面向上，市场拥抱龙头。招行3季报总体符合预期，展望未来：银行经营环境变化、进入“强者恒强”银行股时代，招行的溢价还会提升。详见我们深度《稀缺性溢价：招行、工行、建行、农行》（6月15日）。    风险提示：经济下滑超预期。   相关股票：$招商银行(SH600036)$研究员： 中泰证券 ● 戴志锋发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 08:50"}, {"target": "/S/SH600036/94281866", "title": "［平安证券：买入］战略先行筑建零售护城河；审时度势经营稳健", "text": "零售布局领先，积累客户基础：招行早在2004年提出零售战略，并且坚定地执行战略，是目前唯一一家明确零售战略主体地位的银行。多年零售领域的精耕细作，为公司积累了零售客户基础。公司的客户基础不仅存在规模优势，客户质量表现优,客户结构中私行客户占比高，客户潜在价值空间大。    建立零售护城河，零售业务贡献增大：招行创新能力行业领先，有利于抢占零售市场份额。在此基础上，公司为客户配置专业投顾团队，提供更专业的服务，增加客户粘性，打造零售护城河，积累的优势短时间内难被赶超。公司的零售板块对公司业绩重要性凸显，2017年上半年，零售业务占公司营收半壁江山。在零售战略基础上，公司进一步提出聚焦“移动优先”战略，将传统的产品和服务与移动金融结合，挖掘潜在的客户价值并且拓宽获客渠道。    调整资产负债结构：招行较早进行资产结构调整，主动放缓同业非标增速，资源配置向贷款倾斜。负债端，公司零售优势带来更稳定、更低成本的负债。公司资产质量呈改善趋势，不良生成率处行业较低水平；拨备覆盖率和拨贷比均处于行业较高水平，反映了公司较强的信用风险抵御能力。    ROE水平较高，估值溢价处合理区间：招行ROE水平处于行业较高水平，与同业相比较，公司的资本金补充压力较小。目前招行估值水平较行业的溢价空间约为36%（根据Wind一致预期），对比同有零售标签的富国银行，招行目前的估值溢价处合理区间。    投资建议：招商银行自16年以来淡化规模增速概念，资产结构优化显着。公司业务结构稳健，零售战略带来的优势凸显，资产质量的改善幅度明显高于同业平均水平，公司的ROE处于行业较高水平，未来的业绩能够继续维持稳健增长。考虑到招行息差的改善以及不良压力的进一步降低，我们上调公司17/18年净利增速至13.6%/16.0%（原为12.5%/11.8%），目前股价对应17/18年PB为1.5x/1.4x，PE为9.5x/8.2x，维持公司“强烈推荐”评级。    风险提示：资产质量下滑超预期。   相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 缴文超,王思敏,林颖颖发布时间：2017-10-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-25 11:20"}, {"target": "/S/SH600036/92050576", "title": "［中信建投：买入］对招行负面报道的回应 事实胜于雄辩", "text": "事件    昨日，《华尔街日报》刊文，对招行展开过多负面评价，作为市场中最早看好最坚定推荐招行的卖方，有几专业话讲。我们本年内把招行从17元推到24元（第一目标价）再次推到27元（第二目标价），也曾最高达到28元。我们对招行的基本面熟悉程度和股性了解绝对好于此文的作者。 http://bank.hexun.com/2017-09-07/190764361.html    简评    我们需要说明的是：    一、上半年，招行资产管理产品的特点    （1）私行资产规模增加，个人理财规模大幅下降，净值型理财产品占比75%。    （2）上半年理财余额2.13万亿，较16年年末减少10%，而其中：私人银行客户资产规模1.79万亿，同比增长8.08%，占全部理财业务资金余额的84%；其他类理财产品余额只有3000亿，较去年末大幅下降近5000亿。另外，净值型产品余额1.6万亿，较上年末增长2.22%，占比75.72%，较上年末提高9.37%    二、招行理财产品的风险低于可比同业    （1）从结构来看，理财产品的风险主要来自私人银行客户的产品。招行的个人理财产品收益率低于同业，风险低；而私人银行客户资产投向不受限制和约束，其可以配置权益资产和非标资产，在2级市场持续回暖的情况下，私人银行客户资产风险自然下降；另外，私行客户的风险承受能力强，私行代客理财，即使有风险，也是由私人银行客户自己承担，不会转嫁给银行。    （2）自然其文中提到“招行理财产品风险敞口过大，可能带来4000亿不良”，基本上纯属虚构    三、招行业务已经进入良性循环中    （1）NIM企稳回升，不良双降，业绩增速回升，ROE回升，自身有内在的盈利能力。    （2）至于安邦资产持有其10%的股份，安邦无论作为股东还是客户，都不影响到招行的盈利。安邦资产从2013年开始持有招行股份，从大宗交易持续增加持股比例，持股份额一度提高到10%，其属于财务投资，招行分红收益以及投资价差收益已经让安邦赚到丰厚收益。作为客户，安邦没有特殊性，在财务上依然按照内部规定执行。    （3）我们相信，安邦事件不会对招行盈利和股价构成任何冲击，因为其基本面进入良性循环中，这是其盈利和股价的核心驱动因素。    四、发行350亿优先股主要是为综合化经营作资本储备    五、招行可以有较高的估值溢价    六、未来几年招行营业收入有望提高到10%左右    七、中报季：其比价效应依然高    八、第三目标价：32元，11倍PE    我们是市场上最坚定推荐招行的卖方，年初至今招行已上涨约60%，我们给予目标价32元，对应PE 11倍。    招行可率先从PB估值切换到PE估值：①招行不良率已环比下降且趋势成立，市场对资产质量的关注会较少，对PB估值的关注也会减少；②招行今年的业绩增速预计为15%，以后几年会环比回升，市场会更多关注招行成长性，因此更多地关注PE。    九、招行股价未来继续上涨主要有三个催化剂：    ①基本面逐季改善，行业龙头地位确立。半年报显示招行基本面好于一季报，息差环比回升、不良率下降、业绩增速环比提升、ROE回升，我们认为三季报很可能好于二季报、四季报告比三季报还好。    ②招行贷款占总资产比重55%，全行业最高，在贷款利率回升周期中受益最明显。    ③招行PE仅有9倍，而富国银行为13.8倍；招行业绩平均增速15%，而股份制银行平均增速7%左右。招行理应有估值溢价，但目前估值溢价仅有36%，还有继续抬升的空间。    十、盈利预测    我们预计招行17/18净利润同比增长15%/16%，EPS为2.84/3.28元，对应17/18年PE为9.1倍/7.8倍；PB为1.5倍/1.3倍。维持买入评级，继续首推。  相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2017-09-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-08 20:50"}, {"target": "/S/SH600036/91152631", "title": "［中原证券：增持］2017年半年报点评：存贷业务增长较快 资产质量与净息差持续改善", "text": "投资要点:    事件：公司于2017 年8 月19 日公布2017 年半年度报告。    净利润重回两位数增长。17 年上半年，公司净利润同比增速为11.70%。若还原“营改增”影响，上半年正向影响净利润增速的主要项目是净利息收入和资产减值损失，负向影响净利润增速的主要项目是手续费及佣金收入与业务及管理费用。    公司存贷业务增长较快，存贷类资产负债占比提高。上半年在市场利率不断上升的情况下，公司通过提高存贷类资产负债占比优化资产负债结构，进而改善了净息差。在存贷规模较快扩张及净息差改善的双重驱动下，净利息收入增速环比提升3.3 个百分点。    资产质量明显改善，单季度净息差环比回升。截止2017 年6 月底，公司不良贷款率为1.71%，较16 年末下降0.16 个百分点；关注类占比1.72%，较16 年末下降0.37 个百分点。上半年净息差为2.43%，与16 年持平。分季度看，二季度净息差为2.44%，较一季度提升1bp。    战略转型持续推进。公司继续以“轻型银行”引领方向，“轻资产”、“轻负债”、“轻收入结构”与“轻运营”均在经营数据中较好体现。公司持续巩固“一体两翼”战略定位，零售金融优势明显，公司金融、同业金融、投行与大资管业务质效进一步提升。    维持公司“增持”投资评级。下半年公司基本面有望延续上半年的良好态势，预计公司17-18 年的BVPS 为17.59 与20.06 元，按25.89元的收盘价计算，对应PB 分别为1.47 与1.29 倍。目前公司1.60 倍PB(LF)高于行业整体水平，但考虑公司业务结构优势、资产质量和净息差等关键指标改善及转型步伐较快等因素，维持“增持”投资评级。    风险提示：经济增长不及预期，系统性风险，市场利率大幅上行，金融监管超预期。   相关股票：$招商银行(SH600036)$研究员： 中原证券 ● 刘冉,王鸿行发布时间：2017-08-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-24 19:20"}, {"target": "/S/SH600036/91084825", "title": "［太平洋：买入］2017年半年报点评：不良双降;净利润重回两位数", "text": "不良双降，资产质量拐点已现。今年上半年，招商银行不良贷款率1.71%，较上年末减少0.16个百分点；不良贷款余额604.59亿元，较上年末下降1.08%。2017上半年不良贷款生成率1.06%，较上年末下降1.18个百分点。长三角、西部地区不良生成率下降，制造业、采矿业不良生成率较去年同期大幅下降。上半年招行拨备覆盖率也较上年末上升44.67个百分点，达到224.69%。资产质量压力大大缓解。    资产负债结构优化。上半年贷款及垫款总额3.54万亿，较上年末增长8.53%，高于总资产增速，在资产中占比提升。负债端存款占比较上年末提升3.05个百分点。同业资产、同业负债占比均有所下降。资产负债结构不断优化。    净利润重回两位数，ROE同比回升。上平均总资产收益率和净资产收益率分别为1.29%、19.11%，同比分别提升0.01和0.04个百分点。为2012年以来首次同比提升。    轻资产、一体两翼战略成效显着。零售贷款总额增长10.63%，高于贷款总额增速；负债端，高成本协议存款压缩，活期存款余额占比63.59%，维持高位，资产负债更“轻”。零售为体，优势突出；公司金融、同业金融为两翼，客群基础、业务规模均保持较高发展速度。    投资建议：招商银行轻资产化转型、一体两翼战略转型已有成果，零售业务优势突出，且资产质量改善，ROE回升。维持招商银行“买入”评级。    风险提示：宏观经济下滑导致，不良率大幅攀升；政策变动引发的其他风险。    相关股票：$招商银行(SH600036)$研究员： 太平洋 ● 孙立金发布时间：2017-08-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-23 20:20"}, {"target": "/S/SH600036/91052877", "title": "［财富证券：买入］2017年半年报点评：不良双降 业绩增速超预期", "text": "公司归母净利润增速逆势回升至2 位数。在银行业业绩增速普遍下行的背景下，公司2017 H1 业绩增速大放异彩，相比2016 年归母净利润增速上升3.83 个百分点。业绩重回高增速主要是由于净利息收入增长（5.07%）、税金的大幅下降（-79.10%），资产减值损失的下降（-9.74%）。    净利息收入增速回升，受益于量升价稳。2017 H1 公司实现净利息收入1163.93 亿元，同比增长6.92%，占比同比上升3.17 个百分点至62.93%。净利息收入增速的上涨主要是由于生息资产同比高增长（11.99%），其中贷款同比增速16.50%，远高于行业平均增速。公司2017 H1 净利差、净息差分别为2.31%、2.43%，同比分别下降14、15 个BP；但从2 季度单季度来看，净利差、净息差分别为2.31%、2.44%，环比均上升1 个BP，预计公司息差水平下半年将触底回升。    资产结构不断优化调整，贷款占比持续回升。从2016 年以来，公司生息资产结构顺应监管政策要求持续调整，贷款占比持续提升，截至2017H1 末占比为56.6%，相比2015 年末提升6 个BP；而同业占比持续下降，截至2017H1 末占比为17%，相比2015 年末下降6 个BP。2017 H1 公司同业资产增速-0.71%，继续下降；投资类资产中应收款项类增速为4.36%，大幅放缓。    不良双降，减值计提压力释放助力业绩增速上涨。截至2017H1末，公司不良贷款余额为604.59 亿元，较2016 年末下降1.08%，其中关注类贷款607.39 亿元，较2016 年末下降10.81%；不良率为1.71%，较2016 年末下降16 个BP。公司2017H1 计提贷款减值准备364.31 亿元，核销9836 亿元，同比分别下降1.1%、40%。截至2017H1 末，公司不良拨备覆盖率为224.69%，较2016 年末快速回升44.67 个百分点；拨贷比为3.84%，较2016 年末上升0.47个百分点。    自2013 年后首次启动外部融资，资本充足率有望继续提升。虽然公司高级法下资本充足率保持高位并稳步向上，2017H1 公司核心一级资本充足率、资本充足率分别为12.42%、14.59%，分别较2016年末上升0.88、1.26 个百分点，但权重法下资本充足率有所下降，因此公司2017 年5 月通过非公发行优先股议案，预计募集资金不超过350 亿元，目前已收到银监会的核准。这是公司自2013 年增发后，首次启动外部渠道补充资本，预计将有效保持公司资本充足率高位平稳。    维持“推荐”评级。公司经营稳中有升，存贷主营业务增速优良，不良贷款稳定向下，各项指标均保持向好态势，上调公司盈利预测，预计公司2017/18 年EPS 分别为2.74、2.97 元，对应PE9.3、8.6 倍，给以9.5-10 倍PE，价格合理区间为26-27.4 元，维持“推荐”评级。    风险提示。贷款质量急剧恶化，行业监管政策过紧。相关股票：$招商银行(SH600036)$研究员： 财富证券 ● 龙靓发布时间：2017-08-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-23 11:50"}, {"target": "/S/SH600036/91001227", "title": "［华创证券：买入］2017年半年报点评：负债优势稳息差 不良资产现拐点", "text": "主要观点    1、利润两大来源：利息收入强劲与信用成本下降    公司2017年上半年年营业收入1127亿元，同比略降-0.22%，归母净利润392.59亿元，同比增长11.4%。收入与利润的差额主要来自两大方面：1、营改增效应，2、资产减值损失同比减少9.7%。    手续费收入375.26亿元，同比下降8%，符合我们预期。银行卡业务手续费增长强劲，同比增35%，收入下降主要来自代理、与托管（含理财）手续费。今年银行也理财规模停止增长，债券发行大幅下降，公司受到宏观环境的影响，而强劲的银行卡业务由于2015年会计口径重述后收入很大程度上转入利息收入，故手续费增速低于（口径不同的）其他可比银行。    公司利息净收入86亿元，同比增5.07%，其中2季度增长8.47%更为强劲。考虑到同比数据营改增的影响，实际增速约在7%以上。    2、利息收入源自深厚的储蓄能力    利息收入来源有两方面。一是生息资产平均余额同比增长11.6%，较去年8-9%明显提速。二是公司息差2.43%，环比1季度持平，较年初下降仅7BPs。二者与公司深厚的储蓄能力相关。    公司存款平均余额增长12%，在股份行中增速首屈一指，存款占负债比重接近73%，存款增长结构均衡，其中零售存款占比33.22，占比略有下降。    存款的强劲增长使得公司资产增长对同业/债券负债的依赖度低，债券（含CD）融资占负债仅5.97%，较去年同期6.39%大幅下降，负债端对息差的压力小。    资产方面公司侧重于信贷的配置，贷款平均余额同比增长16.38%，增速创2014年以来的新高，虽然贷款收益率大幅下降至4.8%，但由于高收益贷款占比的提升弥补了其对资产综合收益的负面影响，综合收益率4%环比1季度持平。    3、信贷配置转向低风险对公    公司信贷配置方向与前两年有较大的不同。2016年公司将大部分信贷资源投向零售，对公仅保留了交运、地产等少数低风险增长点。2017年公司零售贷款占新增贷款比重大幅下降至33%（2014-2016分别为54%、82%、155%），对公贷款中高风险的制造业、采矿业继续小幅压缩，其余行业开始大幅回升，尤其是风险相对较小的房地产、交运、公用事业、租赁与商务服务业，另外批发零售业贷款也有较大幅增长。    4、信用风险初现拐点    公司信用风险指标全面好转，不良贷款率1.71%，环比1季度又下降了0.05%，关注类贷款1.72%较年初下降0.37%，逾期90天以上贷款484亿也有了绝对额的下降。在不良的占比下降的同时，核销节奏显着放缓上半年核销仅为去年同期的60%，显示出信用风险的实质拐点已经出现。    招商银行强大的负债端优势契合今年（存款增速下降，主动负债利率飙升）的增长逻辑，更类似于国有大行。随着信用风险见底，在资本充足水平无忧的情况下，业绩弹性可以更高看一线，调高2017-2018年净利润增长预期分别为13%、15%，维持强烈推荐评级。 相关股票：$招商银行(SH600036)$研究员： 华创证券 ● 张明发布时间：2017-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-22 15:50"}, {"target": "/S/SH600036/90994335", "title": "［海通证券：增持］2017年半年报点评：2季度息收入提速 业绩资产质量股份行最优", "text": "摘要：招商银行2017 年中期盈利393 亿，同比增长11.4%。净利息收入同比增长5.1%，净手续费收入同比下降8%，营业收入同比微降0.2%，总资产较年初增长4.3%，贷款较年初增长8.5%，存款增长9.0%。不良率1.71%，拨备覆盖率224.69%，核心一级资本充足率12.42%。    观点：招商银行中报业绩表现优秀，2 季度息收入表现较好，规模快增，息差企稳，资产质量持续向好，盈利能力高位略升，ROAA 和ROAE1.29%和19.11%，同比分别上升1bp 和4bp。值得关注的是对公方面，存款和结算表现突出，业务发展更为均衡。剔除商誉和无形资产，17年PB1.4X,18 年1.2X，零售业务优秀，基本面优秀，好银行，持续享受高估值，长期持续看好。给予17 年PB 1.45X，BVPS 为18.59 元每股，对应目标价26.96 元，维持“增持”评级。    2 季度净利息收入显着提速，息差微升，规模提速。2 季度息收入表现较好：今年以来公司规模增长好于去年同期，净息差在1 季度显着上升的基础上，2 季度持续微升，公司业务稳健，受监管影响较小。①2 季度净息差环比1 季度上升。公告2 季度净息差2.44%，环比微幅上升1bp，净利差亦上升1bp，拆分来看，资产收益率4.03%，环比上季度上升7bp，主要债券和同业上升较多，债券收益率3.57%、同业和票据收益率2.63%，环比均上升11bp，2 季度贷款收益率4.79%，下降2bp，可能与信贷投放结构有关，按揭贷款占比较高。负债方付息率上升6bp，存款成本持平，主动负债成本上升较多。②2 季度单季利息收入同比增速达8.5%，同比增速大幅提升，主要源于今年以来规模增长显着提速。    上半年净利息收入同比5.1%，主要以量补价。上半年净息差2.43%，较去年下降9bp，剔除营改增降幅不大，而资产同比增长12%。今年以来，同业推动规模提速，存款增长较好，对公存款贡献突出。①今年总资产较年初增长4.3%，贷款较年初增长8.5%，存款增长9.0%，去年同期总资产增长0.8%，贷款增长7.2%,存款增长3.4%。②2 季度资产环比1 季增长3.3%，贷款增长3%，同业增长27%,存款9%,债券发行增长26%。贷款结构看，上半年零售增量占比58%，其中49%为按揭，对公占比47%，预计下半年额度或更倾向对公和其他高收益客户。③对公存款增长较好，对公存款增长10%，较零售存款多增3 个百分点。    净手续费持续趋缓，同比下降8%。①手续费增速仍在放缓，上半年剔除营改增影响同比下降4%，2 季度手续费收入同比降10.3%，剔除营改增影响约下降7.1%。②上半年看托管和理财业务承压，同比降25%和14%，银行卡和结算增长较好，同比分别36%和61%，结算业务和增长较好的对公存款或反映公司交易银行战略推进有效。    资产质量持续向好。不良持续双降，不良生成低位，关注下降。①不良率1.71%，环比降5bp，不良余额605 亿，环比微降0.1%。2 季度测算不良生成率0.66%，环比虽有上升，仍处低位。②关注类贷款双降，关注占比1.72%，较年初下降37bp，关注类余额较年初下降11%。③逾期贷款占比2.02%，较年初下降12bp，90 天以内逾期较去年底小幅上升5%。④不良确认平稳，90 天以上逾期/不良80%，逾期/不良118%。    增量拨备高位放缓，存量拨备高位。①信用成本计提充分，上半年信用成本1.95%，较去年下降17bp。随着资产质量改善，不良生成放缓，增量拨备放缓，上半年资产减值损失同比降9.7%，2 季度单季同比降13.1%。②拨备覆盖率224.69%，环比增16 百分点，拨贷比3.84%，环比增16bp。    成本平稳。费用增长快与收入，同比增10%，成本收入比26%。    资本上升，优势凸显。核心一级资本充足率和一级资本充足率均为12.42%,环比上季度增2bp，资本充足率14.59%环比增16bp。    风险提示：房地产风险。相关股票：$招商银行(SH600036)$研究员： 海通证券 ● 林媛媛,林瑾璐发布时间：2017-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-22 14:20"}, {"target": "/S/SH600036/90979498", "title": "［民生证券：买入］2017年半年报点评：息差回升盈利亮眼 资产质量持续改善", "text": "一、事件概述    招商银行8月18日晚发布了《2017年半年度报告》，上半年归属于母公司股东的净利润393亿元，同比增长11.43%；实现营业收入1126.66亿元，同比下降0.22%。    二、分析与判断    资产规模扩张增利润，当期拨备减少促业绩    规模扩张和计提拨备是业绩增长的主要因子，分别为利润增长贡献10.1和8.6个百分点。规模扩张中，贷款（YoY:16.5%）与证券投资（YoY:12.1%）是主因；贷款中个贷与对公占比相当，而个贷增速（YoY:25.8%）远超对公增速（YoY:13.0%）。报告期末，不良贷款拨备覆盖率224.69%，较上年末上升44.67个百分点，不良生成下降，拨备充足，当期并未加大计提，与去年同期水平相当，促进了业绩增长。    净利息收益率企稳回升，非息收入同比回落    二季度净利息收益率为2.51%，比一季度提高2个基点，已连续两个季度回升，主要受益于公司在市场利率不断上升、负债成本压力加大的情况下，通过优化资产负债结构、提高资产收益率和加大存款推动力度等措施，实现了净利息收益率的提升。我们估计招行净利息收益率在可比同业中处于领先地位。上半年，公司实现非利息净收入374.43亿元，同比下降11.21%。其中，财富管理手续费及佣金收入152.01亿元，同比下降25.61%，原因在于今年监管趋严，受托理财、代理保险、托管及同业等业务均受到较大冲击，收入增长承压。同时还有与资本市场高度相关的代理基金和代理信托业务收入不及预期。    不良生成下降，助力业绩释放    二季度末不良率1.71%，与一季度末1.76%相比下降5BP，不良率延续下降趋势。我们测算上半年不良净生成率0.27%，较去年下半年不良净生成下降54BP，降幅较大。“不良/逾期90天以上贷款”比例1.25，较年初略增3BP，一直延续较为严格的不良认定标准。稳定的不良改善已展现其助力业绩释放。    三、盈利预测与投资建议    我们看好招商银行立足于零售业务优势的战略、较好的资产质量、以及同业中较高的ROE水平。预计17-19年BVPS为17.90、20.08、22.56元，对应PB分别为1.4/1.3/1.1。    四、风险提示：经济超预期下行导致资产质量大幅恶化；政策出现重大变化；净息差大幅下滑。  相关股票：$招商银行(SH600036)$研究员： 民生证券 ● 李锋,林加力,王弓发布时间：2017-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-22 10:50"}, {"target": "/S/SH600036/90976406", "title": "［广发证券：买入］2017年半年报点评：息差Q2单季环比微升 不良双降延续", "text": "投资建议与风险提示：    2017H业绩基本符合预期，Q2单季净息差环比小幅改善，主要是由于公司压减高成本同业负债和同业存单，同时资产结构调整带动资产收益率上行；不良双降趋势延续、拨备覆盖率环比大幅上升16bps，不良生成率和关注贷款率较16年均下降，资产质量延续改善趋势。预计17/18年净利润增速分别为10.3%和12.6%，EPS分别为2.72/3.06元/股，当前股价（25.42元）对应的17/18年PE分别为9.4X/8.3X，PB分别为1.30X/1.15X，维持买入评级；H股股价（25.75元HKD，折合21.97元CNY）对应的17/18 年PE 分别为8.1X/7.2X，PB 分别为1.23X/1.09X，给予“买入”评级。    风险提示：1、经济增长超预期下滑；2、资产质量大幅恶化。    核心观点：    归属于母公司股东净利润同比增长11.43%，业绩基本符合预期公司2017H 实现营业收入1126.66 亿元，同比增长-0.22%；实现归属于母公司股东净利润392.59 亿元，同比增长11.43%，基本符合市场预期。    压减高成本同业负债和同业存单，同时资产结构调整带动资产收益率上行，Q2单季净息差环比小幅改善    公司2017H 净息差为2.43%，环比持平，其中Q2 单季度净息差为2.44%，环比上升1bp；净利差2.31%，环比上升1bp，主要由于资产结构改善带动资产收益率上升，生息资产年化平均收益率为4.03%，环比上升7bps；计息负债年化平均成本率为1.72%，环比上升6bps。    公司Q2 资产负债结构的调整是公司净息差环比改善的主要原因。其中负债端，公司压缩了高成本的同业负债和同业存单的规模，同业负债环比下降677 亿元，降幅8.1%；同业存单环比下降442 亿元，降幅15.6%。资产端，公司压缩了低收益同业资产的规模，提升贷款和高收益债券的配置。    不良双降趋势延续、拨备覆盖率环比大幅上升16bps，不良生成率和关注贷款率较16年均下降，资产质量延续改善趋势    公司2017H 不良贷款余额604.59 亿元，环比增长-0.45 亿元；不良贷款率1.71%，环比下降4bps。考虑加回核销后，公司2017H 不良净生成率为0.56%，处于行业绝对低水平。前瞻性指标关注贷款率仅为1.72%，较年初下降37bps，处于行业较低水平，后续不良压力较小。此外公司Q2单季拨备覆盖率环比大幅上升16.02pcts 至224.69%。    受金融去杠杆和同业监管影响，手续费收入同比降8%，理财规模收缩    1、公司2017H 实现净利息收入708.96 亿元，同比增长5.07%，占比同比上升3.17pcts 至62.93%；实现非利息净收入417.70 亿元，同比减少8.08%，占比同比下降3.17pcts 至37.07%。实现净手续费收入347.50 亿元，同比下降8.02%。其中：银行卡手续费收入同比增加17.14 亿元，增幅35.72%；结算与清算手续费收入同比增加20.63亿元，增幅61.29%；托管及其他受托业务佣金收入同比下降40.49 亿元，降幅25.32%，代理手续费收入同比下降13.96 亿元，降幅14.42%。2、受金融去杠杆和同业投资监管的影响，公司2017H 理财规模较年初（2.38 万亿元）下降0.26 万亿元至2.13 万亿元。相关股票：$招商银行(SH600036)$研究员： 广发证券 ● 屈俊发布时间：2017-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-22 10:20"}, {"target": "/S/SH600036/90972791", "title": "［兴业证券：增持］2017年半年报点评：资产质量向好 NIM趋稳", "text": "招商银行的业绩符合市场预期。Q2单季度利润YoY14.2%拉动上半年归母利润YoY 升至11.4%，高于2017Q1（8.9%）水平。利润增长的主要驱动因素来自生息资产规模同比扩张11.7%，以及减值计提YoY较上一季度继续下降至-9.7%（上半年年化信用成本1.95%，为2015年以来新低）。本期非息收入延续Q1负增长态势（YoY -8%），主要受到金融监管和去杠杆影响，受托理财业务明显负增长（YoY-37%）以及信用卡手续费支出增长所致。公司成本收入比方面则小幅升至26.0%，或有一定盈余管理意图。报告期NIM2.43（同比-15bps，降幅收窄），持平于Q1。整体而言，公司上半年业绩增长相对积极，资产质量改善带来的贡献较大。    上半年规模增长平缓（HoH 4%），但Q2有所加速(QoQ 3.3%)，存贷款增长积极，结构调整延续。从上半年来看，资产端贷款、标债投资增长相对较快；季度来看，Q1主要压缩了同业，Q2压缩了非标投资。上半年存款增长呈现积极态势（HoH 8.9%），显着好于行业平均水平（6%）。息差季度/半年度环比走平，资产端定价提升，负债成本控制相对有效。公司上半年生息率4.0%，付息率1.69%，相比我们测算的2016H2水平上行13/14bps，息差基本持平于2016H2。    不良连续2个季度双降，各项主要指标均显着改善，核销处置仍然积极，拨备继续增厚。公司期末不良率为1.71%，较上季度下行了5.0 bps。从关注类贷款、迁徙率情况以及逾期贷款各项指标上看，资产质量均继续改善。TTM不良生成率1.125%为2015年以来新低。年化信用成本为1.95%为两年来新低，拨贷比为3.84%。我们维持前期观点，公司资产质量处于逐步改善过程中，未来将给利润增长提供充足的正向贡献。    我们小幅调整公司2017年和2018年EPS至2.81元和3.24元，预计2017年底每股净资产为17.95元（不考虑分红），对应的2017年和2018年PE分别为9.0和7.8倍，对应2017年底的PB为1.42倍。公司目前资产质量出现确定性、显着的改善，为未来信用成本的节约和业绩弹性的体现提供了想象空间。今年以来的经营思路更加注重结构调整和风险定价平衡，表现相对较弱的非息收入增速随着基数效应的消除和监管政策的逐步落地预计也将逐步改善。公司目前仍然是股份行中估值最高的标的，零售护城河和传统业务优势正在逐步显现。我们维持对公司的增持评级。    风险提示：资产质量超预期波动，中收和规模扩张继续放缓 相关股票：$招商银行(SH600036)$研究员： 兴业证券 ● 吴畏,段涛涛发布时间：2017-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-22 09:50"}, {"target": "/S/SH600036/90938640", "title": "［平安证券：买入］2017年半年报点评：息差环比回升 资产质量表现优于同业", "text": "事项：招商银行公布17年半年报,2017年上半年净利润同比增长11.43%。总资产6.2万亿元（+11.96%，YoY/+3.32%，QoQ）, 其中贷款+16.96% YoY/+3.07% QoQ,存款+12.18% YoY/+5.41% QoQ;营业收入同比下降0.22%，利息净收入同比增长5.07%，手续费净收入同比下降8.02%，净息差2.43% (-15bps，YoY);成本收入比25.96% (+2.52pct,YoY);不良贷款率1.71%(-5bps,QoQ);年化ROA1.29%(+1bps，YoY)，年化ROE19.11% (+0.04pct,YoY);权重法下核心一级资本充足率9.98%（-22bps，QoQ）,资本充足率11.85%（-23bps，QoQ）。    平安观点：    息差小幅走阔带动净利息收入回升，手续费业务调整持续    招行17年上半年净利润同比增11.4%，同比增速较1季度提升2.5个百分点，预计将领跑股份制同业。招行2季度单季息差2.44%（上半年整体2.43%），环比1季度提升1BP，带动净利息收入增速明显回升，同比增速较1季度1.8%提升3.3个百分点至5.1%。在对标同业大都受困于同业负债成本上行冲击的情况下，招行负债端成本保持稳健，2季度整体付息负债收益率环比小幅增长6BP，受冲击幅度明显好于同业。招行2季度存贷利差较1季度小幅收窄2BP，资金利率变化对贷款利率的传导尚未反映，我们认为随着下半年这一部分影响逐步体现，招行净息差有望进一步回升。    招行手续费收入同比负增8%，增速较1季度继续下行。我们认为一方面金融监管趋严对手续费收入的影响继续体现，代理和托管业务收入同比负增14%和25%，另一方面公司会计确认方法的调整也对去年同期基数有所影响。考虑到监管因素的影响在下半年仍将延续，预计公司手续费收入增速将维持低位。    存款表现亮眼，资负结构优势延续    招行2季度存款环比1季度增长5%，带动存款同比增速较1季度逆势提升2个百分点至12%，存款占总负债比重提升至72%，负债结构持续优化。我们认为在行业17年吸存压力提升的背景下，稳健的存款获取能力将使得招行与同业之间的差距被进一步拉开。从资产端来看，主要资源继续向贷款倾斜，环比1季度增长3%，同比增速与1季度持平在17%。另外，同业资产在1季度的大幅收缩后有所回升，2季度环比增长27%，同比增速从1季度-14%回升至-9%。整体来看，招行2季度规模环比1季度扩张3%，速度快增以及分红影响导致资本充足率环比下降22BP，但绝对水平依然在同业中排名靠前，公司350亿优先股正在稳步推进中，整体资本金压力可控。    资产质量优于同业，拨备水平继续修复    招行2季度末不良率1.71%，环比下降5BP，根据我们测算，公司2季度单季年化不良生成率0.64%，环比1季度提升61BP，同比大幅改善104BP，不良生成率虽然较1季度有所上升，但绝对水平依然较低，整体来看，资产质量表现显着优于股份制同业。在资产质量改善背景下，公司2季度拨备覆盖率提升16pct至225%，拨贷比提升17BP至3.84%，拨备水平继续修复。    投资建议：    招商银行自16 年以来淡化规模增速概念，资产结构优化显着。公司隐性不良资产压力较小，收入结构不断优化。我们认为招商银行业务结构稳健，零售战略带来的优势凸显，资产质量的改善幅度明显高于同业平均水平，公司的ROE处于行业较高水平，未来的业绩能够继续维持稳健增长。考虑到息差及资产质量的双重改善在下半年将会延续，我们上调招行17/18年净利润同比增速至12.5%/11.8%（原增速10.8%/10.8%），目前股价对应17/18 年PB 为1.42x/1.27x，PE 为9.18x/8.21x，维持公司“强烈推荐”评级。    风险提示：经济下行资产质量再度恶化。 相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 励雅敏,袁喆奇,王思敏,林颖颖发布时间：2017-08-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-21 17:20"}, {"target": "/S/SH600036/90938639", "title": "［中信建投：买入］2017年半年报点评：NIM环比回升且不良双降 风险抵补能力持续强化", "text": "简评    1、17年上半年，营业收入同比微跌0.22%，净利润同比大幅增长11.70%。    2、NlM环比回升，利息净收入同比增长5.07%    3、非利息收入同比减少8.08%，非息占比下降3%    4、不良贷款及不良率实现双降，关注逾期占比降幅显着，资产质量持续改善    5、零售优势持续增强，综合优势稳固    6、理财业务增速放缓，符合监管要求’\\    7、“轻资本”战略显成效，核心一级资本充足率较去年年底回升近1％，无再融资需求    8、招商银行：估值可率先从PB切换到PE，但是行业尚不可。    9、我们预计招行17/18净利润同比增长15%/16%，EPS为2.84/3.28元，对应17/18年PE为9.1倍/7.8倍；PB为1.5倍/1.3倍。维持买入评级，继续首推。 相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2017-08-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-21 17:20"}, {"target": "/S/SH600036/90933357", "title": "［东吴证券：增持］2017年半年报点评：活期存款增速亮眼 不良双降态势延续", "text": "投资要点      利润增速重回两位数，Q2净息差环比小幅回升。利润高增长，利息净收入明显提升。上半年归母净利润同比增长11.43%，重回两位数。营收同比下降0.22%，其中规模驱动利息净收入同比增长5.07%；手续费及佣金净收入同比下降8.02%，主要由于托管及其他受托业务佣金收入同比下降25.32%导致。Q2净息差小幅回升，投资端收益率上行。17Q2招商银行的净息差为2.44%，较Q1提升1bp，主要由于资产结构改善，增配非标使得投资收益率提升11bps，生息资产整体收益率上升7bps至4.03%；贷款收益率下降2bps至4.79%，或由于房贷占比提升所致；存款成本持平，存贷利差小幅收窄。      存款高增长，资产负债结构持续优化。贷款增长超8.5%，增配非标及政府债：上半年总资产规模为6.2万亿，较16年末增长4.33%。贷款增长8.53%，个人贷款占比较16年末提升0.85pc至48.08%；对公贷款中，加大对批发零售、租赁和商务服务、公用事业等领域的信贷投放；同业资产规模较17Q1增加，主要是通过回购融出的资金增多；投资资产占比提升，增配非标及政府债、减少理财产品投资。存款高增长，持续压缩同业负债：存款总额为4.14万亿，较16年末增长8.95%，占比高达62.4%；其中活期存款较16年末增长1927亿，企业活期增长超过1000亿元，低成本负债优势持续扩大。持续压缩同业负债，6月末规模净减少20%；6月末同业存单余额约为2385亿，较Q1净减少；\"同业存单+同业负债\"的总负债占比不到17%，满足\"低于33%\"的监管要求。      资产质量指标全线向好，资本内生能力不断增强。不良贷款余额与不良率连续两个季度双降，不良生成趋缓：上半年招商银行的不良率为1.71%，较17Q1下降0.05pc；不良贷款余额较Q1净减少0.45亿至604.59亿；上半年招行新生成不良贷款166亿，较去年同期减少141亿，不良生成率为1.06%，较16年末下降1.18pc。关注类与逾期类贷款占比双降：占比分别为1.72%和2.02%，较16年末分别下降0.37pc和0.12pc。在资产质量指标全线好转的情况下，加大拨备计提力度，上半年贷款计提364亿减值准备，。拨备覆盖率大幅提升：拨备覆盖率较3月末提升16pc至224.69%。公司通过自身盈利能力补充资本，\"轻型银行\"效果显着。2017H资本充足率较3月末提升0.16pc至14.59%，在股份行中处于较高水平。350亿优先股方案未雨绸缪，可补充其他一级资本，为未来规模增长打下基础。      盈利预测与投资评级：招商银行深耕零售金融业务多年（零售税前利润占比接近57%），资金成本优势明显。主动压缩同业负债规模，资产负债结构持续优化，使得净息差受金融去杠杆影响较小。不良双降未来资产质量有望继续好转，为业绩增长带来空间。推进\"轻型银行\"战略，资本内生能力不断增强，资本充足率显着高于同业。作为基本面最优质股份行，中报业绩超预期。我们预计17/18/19年其归母净利润分别为703.6/810.7/931.2亿，BVPS为18.15/19.96/21.15元/股，给予目标价29.0元，维持\"增持\"评级。      风险提示：宏观经济下滑，金融监管力度超预期。       相关股票：$招商银行(SH600036)$研究员： 东吴证券 ● 马婷婷发布时间：2017-08-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-21 16:20"}, {"target": "/S/SH600036/90925860", "title": "［东北证券：增持］2017年半年报点评：资产质量回升 ROE继续上行可期", "text": "招商银行2017年上半年营业收入为1126.66 亿元，较去年同期下降0.22%，净利润为394.66 亿元，较去年同期上升11.70%，总资产规模为6.20 万亿，较上年同期增长11.96%。其中利息净收入上升5.07%，净手续费收入下降8.02%，贷款增长16.50%，存款增长12.18%。公司2017 年上半年平均资产收益率为1.29%，增长1 个BP，加权净资产收益率为19.11%，增长4 个BP，净利差为2.31%，较上季度提高1BP，净息差为2.43%，与上季度持平，成本收入比为25.96%，较去年同期增长2.52%，不良贷款率为1.71%，较上季度下降了5 个BP，拨备覆盖率为224.69%，一级及核心一级资本充足率均为12.42%。    招商银行2017 年上半年净利息收入占比62.93%，手续费收入30.84%，其他收入占比6.23%。在公司的生息资产中，贷款及应收款项平均收益为4.80%，较2016 年下降12 个BP，同业业务资金平均收益为2.57%，上升28 个BP，投资平均收益为3.52%，与2016 年持平。在公司的生息负债中，客户存款平均成本为1.24%，下降3 个BP，同业资金平均成本为2.60%，上升29 个BP，应付债券及其他的平均成本为3.73%，上升44 个BP。逾期90 日以上贷款占比为1.37%，下降10 个BP。    招商银行2017 年上半年的不良资产生成率为0.28%（非年化），比2016年上半年下降了58 个bp。逾期90 日以上贷款/不良贷款比率为80.17%，较2016 年末上升1.85%。逾期贷款占比为2.02%，较2016 年年末下降12 个bp，正常类贷款迁徙率为0.90%，较2016 年上半年下降1.26%。关注类贷款迁徙率为17.46%，较2016 年上半年下降9.37%。2017 年上半年计提拨备占营业收入的28.98%，较2016 年上半年降低3.05%。招商银行资产质量已经回升，目前主要是处理不良资产的扫尾工作。    风险提示：估值显着高于其他上市股份行，存在回调风险。相关股票：$招商银行(SH600036)$研究员： 东北证券 ● 高建,胡文豪发布时间：2017-08-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-21 14:50"}, {"target": "/S/SH600036/90925859", "title": "［国金证券：买入］2017年半年报点评：上半年高收益资产扩张较快；二季度加大核销力度", "text": "事件    公司公布2017年半年报。上半年公司实现归母净利润392.59亿元，同比增长11.43%，其中2季度同比增14.22%；上半年实现营收1126.66亿元，同比下降0.22%。期末总资产余额6.20万亿元，较年初增长4.33%；上半年公司年化加权平均净资产收益率为19.11%，同比增加0.04个百分点。期末不良率1.71 %，较1季度末下降5bps；期末拨备覆盖率224.7%，较1季度末提高16个百分点。    点评    业绩增速略超预期；净利息收入继续回升，但非息收入持续下降。招行上半年归母净利润同比增11.4%，其中2季度同比增14.2%（VS 1季度8.9%），业绩增速略超我们预期。上半年营收同比下降0.2% ，其中2季度营收同比增1.7%（VS 1季度同比下降2.0%）；主要是息差持续走阔带来净利息收入快速增长，上半年公司净利息收入同比增长5.2%（VS 1季度增1.8%）；非息收入则持续负增，上半年非息收入同比下降8.1%（VS 1季度下降7.5%），主要是上半年手续费及佣金净收入同比下降了8.0%；其中托管业务手续费及代理业务手续费分别下降25.3%和14.4%是主要因素；期末公司理财规模2.13万亿，较期初下降了10.4%，上半年理财实现手续费及佣金收入65.12亿元，同比下降35.7%。    上半年高收益资产增速明显快增；2季度净息差环比提升1BP。2季度公司净息差2.44%，环比提升1bps（1季度提升4bps），主要是公司二季度成本端优化的贡献。上半年公司总资产扩张4.33%，其中贷款增长8.53%，高于总资产整体增速，投资类资产扩张7.3%，同业资产则压缩了23.5%。其中2季度总资产扩张3.37%(VS 1季度0.98%)，扩张明显加快，主要来自买入返售资产的回升，2季度买入返售金融资产扩张90%（VS 1季度压缩59%）；2季度贷款扩张3.07%，扩张速度有所放缓；投资类资产规模较一季度下降了0.3%。负债端，存款增长较快，负债结构进一步优化；上半年存款较年初扩张8.95%,其中二季度扩张5.4%（VS 1季度3.35%），存款扩张速度提升；6月末存款占总负债比重达72%，较3月末提高1.3个百分点，负债结构优势持续强化。    不良和关注延续双降趋势；二季度不良生成率环比回升。期末不良余额604.6亿元，环比1季度末减少0.45亿元（VS 1季度减少6.17亿元），不良率1.71%，环比1季度末下降5bps（VS 1季度下降11bps）；公司不良延续1季度双降趋势，但力度弱与1季度；我们测算的2季度单季年化不良生成率0.68%，同比下降107bps，环比提升62bps，不良生成环比有所反弹，主要是二季度公司加大了处置的力度（我们测算二季度核销规模较一季度增长46亿元）。从不良先行指标来看，公司关注类贷款双降，逾期贷款率下行，期末公司关注类贷款余额较年初下降了10.8%，关注类贷款比例下降了37bps至1.72%；期末逾期贷款规模回升，但逾期率较年初下降了12bps至2.02%，公司资产质量拐点明确。公司拨备计提审慎，期末拨备覆盖率224.7%，较1季度末提高16个百分点。    零售金融业务持续发力。公司持续拓展零售业务，期末公司管理零售客户资产余额5.9万亿元，较上月末增长6.65%。公司零售业务贷款余额、营业收入、税前利润占据半壁江山；期末个人贷款较年初增长10.5%（公司贷款下降0.4%），占总贷款比重较年初提高了1个百分点至48%；零售业务税前利润占各业务条线税前利润的55.4%，营业收入占比51.46%，分别较年初提升2个百分点。    投资建议和盈利预测    公司中报业绩略超预期，主要是主动调整资产负债结构至利息收入表现较好。公司负债端成本优势持续强化；资产质量延续改善；零售业务实力领先。但上半年高收益资产快增至资本充足率较年初下降了近1个百分点。我们预计2017年业绩同比增长10.3%，目前对应2017年PB为1.43倍，维持公司买入投资评级。    风险提示：经济长期低迷，信用风险持续高发；公司的经营风险等。相关股票：$招商银行(SH600036)$研究员： 国金证券 ● 刘志平发布时间：2017-08-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-21 14:50"}, {"target": "/S/SH600036/90915464", "title": "［安信证券：买入］2017年半年报点评：零售领先业绩恒强 息差环比逆势回升", "text": "事件：2017上半年招商银行实现归属于公司股东净利润392亿元，同比增长11%；实现净利息收入709亿元，同比增长5%；实现非利息净收入419亿元，同比减少8%。不良贷款率为1.71%，较上年末减少0.16个百分点；    存款同业此消彼长，负债结构继续优化：（1）2017年上半年招商银行的客户存款总额41,422亿元，较上年末增长9%，为集团的主要资金来源。（2）从存款期限来看，公司压缩高成本协议存款264亿元，期末活期存款余额25,139亿元，较上年末增长8%，活期存款占比64%，维持在较高水平。（3）同业负债大幅压缩。招商银行负债中存款占比为股份制银行中最高，客户存款的优势源于招商银行自零售转型后的网点建设的成功。    房贷提升改善质量，同业资产风险降低：（1）从贷款业务方面看，公司零售贷款总额16,824亿元，较上年末增长10.6%，其中质量较好的的住房贷款余额7,999亿元，较上年末增长11%，占零售贷款的比重为48%。（2）公司投资证券及其他金融资产占比提升至25%，而存放同业，拆出资金及买入返售占比则分别下降0.7和2个百分点，同业资产风险显着降低。    零售领先业绩恒强，息差环比逆势回升：公司零售金融税前利润占公司业务条线税前利润的57%，零售金融业务营业收入为547亿元，同比增长7.3%；2017年第二季度公司（集团口径）净息差为2.44%，环比上升1个基点，为已披露中报中唯一环比回升的银行，主要得益于资产负债结构的优化和存款上升。    拨备充足，不良双降：公司信贷资产规模平稳增长，不良贷款率下降，拨备覆盖保持稳健水平。截至2017年6月30日，公司贷款总额35,399亿元，较上年末增长9%；不良贷款率1.71%，较上年末下降0.16个百分点；不良贷款拨备覆盖率225%，较上年末上升45个百分点；高级法下资本充足率15%，一级资本充足率12.42%，符合监管要求。    金融科技优势凸显：公司金融科技方面获得集团层面大力支持，具有综合化服务的先天优势：（1）公司按照上一年度税前利润1%提取专项资金设立金融科技创新项目基金，鼓励金融创新；（2）围绕客户手机打造经营服务新模式，持续提升客户线上活跃度与黏性。（3）公司持续推进多元化跨业联盟合作。    投资建议：买入-A投资评级，6个月目标价27.00元。我们预计公司2017年-2019年的收入增速分别为0.26%、0.57%、0.85%，净利润增速分别为11.2%、12.3%、13.4%。    风险提示：资产质量恶化风险，利率风险，政策风险相关股票：$招商银行(SH600036)$研究员： 安信证券 ● 赵湘怀发布时间：2017-08-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-21 12:20"}, {"target": "/S/SH600036/90902425", "title": "［华泰证券：增持］2017年半年报点评：零售龙头向金融科技银行迈进", "text": "利润双位数增速，净息差停止下降趋势    2017H归母净利润、拨备前利润和营收增速分别为11.4%、1.3%、-0.2%。资产质量企稳，拨备计提减少，推动归母净利润增速大幅增至双位数。营收降幅较Q1收窄，得益于净利息收入提速。净利息收入同比增长5.1%，较Q1增加3.3pct。结构调整出成效，半年度净息差2.43%，较Q1持平，停止下降趋势。中间业务收入同比下降8.0%，占营收比重为30.8%。中收下降的原因一是受营改增的扰动；二是受资本市场行情和监管趋严的影响，资管规模增长放缓，表外理财从年初2.4万亿元降至6月末2.1万亿元，代理和托管收入也从高位回落。成本收入比26.0%，较Q1小幅增加1.7pct。    轻资产特征显着，存款增长稳健    资产在股份行中保持较快增速。6月末总资产6.2万亿元，同比增长12.0%。轻资产特征显着，风险加权贷款增速仅为8.2%，低于资产增幅。贷款同比增长16.5%，上半年71.0%的新增贷款投向零售条线。存款同比增长12.2%，上半年73.1%新增存款为对公存款。存款活期率稳定在高位，半年末为62.4%，较年初只减少0.5pct。核心一级资本充足率和资本充足率分别为12.42%和14.59%，较Q1增加0.02pct和0.16pct。不超过350亿元的优先股方案已经获得银监会核准，预计资本实力将进一步得到扩充。    不良贷款压力释放，拨备充裕    资产质量进入改善的快车道。6月末不良贷款率1.71%，季度环比下降5bp，连续第二个季度下降。不良贷款余额605亿元，同比增长9.4%，自2013年以来首次低至10%以下。拨备充裕，拨备覆盖率225%，环比增加16pct。不良贷款真实性高，逾期90天以上贷款/不良贷款比例仅为80%。    转型再接再厉，定位金融科技银行    继轻型银行、一体两翼战略收获成功后，公司在业内率先提出“金融科技银行”的战略定位，把科技变革作为未来三到五年的重中之重。公司按照上一年度税前利润1%提取专项资金设立金融科技创新项目基金，鼓励全行利用新兴技术进行金融创新。在零售金融领域，公司坚持“手机优先”策略，围绕客户手机创新服务模式。在批发金融领域，公司利用移动互联网、大数据和区块链等技术对业务升级。我们认为金融科技将是银行业在脱离规模增长依赖后，强化内生盈利能力的重要工具。招行这次战略调整跑在行业的前列，有利于公司在中长期内继续扩大盈利领先优势。    行业标杆地位确立，维持“增持”评级    公司资产质量改善，利润增长为下一步向科技金融的转型提供扎实基础，行业标杆地位已然确立。预计公司2017-2019年688、766、856亿元；2017年EPS为2.73元，对应PE9.31倍、PB1.42倍，维持“增持”评级。    风险提示：不良贷款增长超预期，经济增速下行超预期。相关股票：$招商银行(SH600036)$研究员： 华泰证券 ● 沈娟发布时间：2017-08-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-21 09:50"}, {"target": "/S/SH600036/90896882", "title": "［中泰证券：增持］2017年半年报点评：向上趋势确定 稀缺性溢价持续", "text": "报表亮点：1、资产质量继续改善，各项指标都确定其资产质量的优异；2、负债端压力缓解，净息差环比提升：存款环比上升5%；3、零售业务稳健发展:零售金融业务收入占比首超批发业务；4、资本持续内生增长，无融资压力；报表不足：手续费压力大（同比-8%），与理财（规模大）和代理（万能险等）有关。    2季度业绩增长拆分：1Q17、1H17营收、拨备前利润、归母净利润同比增长-2%/1.2%/8.9%；-0.2%/1.1%/11.4%。息差贡献业绩0.9%，实现6个季度以来首次正向贡献；规模、税收正向贡献2、0.6个百分点；拨备正向贡献3个百分点，较1季度（79%）贡献力度有所减缓；非息、成本由1季度的正向贡献转为负，贡献业绩-5.7%、-4.5%。    投资建议：公司17E、18E PB 为1.41X、1.25X（股份行为0.91X、0.82X）；PE为9.03X、7.92X（6.85X、6.34X）。招商银行基本面确定向上，预计招行未来季度同比利润持续上升，全年利润同比在14%以上。我们持续推荐招行的逻辑是“稀缺性溢价”，详见我们深度报告《稀缺性溢价：招行、工行、建行、农行》（6月15日）：银行经营环境变化、进入“强者恒强”银行股时代，招行的溢价还会提升。我们是最早挖掘、最持续坚定推荐大行（招行）的团队，招行会持续是银行股的“领头羊”。    风险提示：经济下滑超预 相关股票：$招商银行(SH600036)$研究员： 中泰证券 ● 戴志锋发布时间：2017-08-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-21 08:50"}, {"target": "/S/SH600036/89450072", "title": "［华泰证券：增持］不良改善息差扩大 支撑利润提速", "text": "中报利润高增长，不良继续    招行发布2017年中报预告。业绩表现靓丽，利润增速突破双位数，不良贷款率连续第二个季度下降。2017年上半年归属于母公司股东净利润同比增长11.43%。6月末资产总额达到6.20万亿元，同比增长12.02%。不良贷款率1.71%，季度环比下降5bp。EPS（TTM）为2.62元，同比增长10.08%。ROE19.11%，同比增加4bp。    净息差扩大，拨备计提减少    2017年上半年营业收入同比下降0.22%，降幅较一季度收窄，主要来自于净利息收入的贡献。净利息收入同比增长5.07%，增速较一季度大幅提高3.29个百分点。估算上半年净息差为2.67%，较一季度环比增加24bp。招行的计息负债成本率为A股上市银行中最低。2016年为1.57%，上市银行平均值为1.85%。随着一二季度市场利率的上行，成本端压力可控，资产端收益率得以快速提升。预计下半年净息差会继续保持上升态势。利润增长主要得益于拨备计提力度的减轻。不良率进入企稳区间，拨备压力释放，将成为未来利润提速的重要推力。    资产增速逆市提高，结构脱虚入实    6月末资产同比增长12.02%，增速连续第四个季度环比提升。在监管层确立稳健中性的货币政策以及推进MPA监管以后，银行业资产增速下降。6月末其他存款性公司总资产增速仅为10.78%，较去年末下降4.90个百分点。招行资产增速逆市提升，得益于较为充裕的资本实力。2017年一季度末资本充足率14.43%，仅次于建行、工行。6月末贷款、存款增速分别为16.96%、12.18%，均高于资产负债增速（负债增速为12.07%）。反映资产负债结构脱虚入实的趋势显着。    不良贷款改善，不良率继续下降    6月末不良贷款率1.71%，季度环比减少5bp，连续第二个季度下降，而且保持较快的降幅。不良贷款余额605亿元，同比增速跌破10%，仅为9.55%；季度环比略微上涨0.05%。公司正在加快不良贷款的处置速度。一方面加快退出产能过剩、高风险低价值客户和“僵尸企业”，另一方面加大对低风险高价值客户以及零售业务的资产投放。行业不良贷款的爆发高峰期已经过去，预计招行下半年资产质量能够持续改善。    “一体两翼”效果显着，维持“增持”评级    金融去杠杆的推进将引导影子银行的信贷需求回流到正规金融体系，利好银行板块。招商银行“一体两翼”战略转型坚定，资本充裕、资产质量改善为公司转型提供扎实基础。考虑到公司不良贷款处置成绩突出，资产增速领先，我们调高2017、2018、2019年EPS预测至2.74、3.04、3.35元。对应2017年PE为9.37倍，PB为1.43倍，维持“增持”评级。    风险提示：不良贷款暴露超预期，非息收入下降超预期。  相关股票：$招商银行(SH600036)$研究员： 华泰证券 ● 沈娟发布时间：2017-07-26数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-26 14:50"}, {"target": "/S/SH600036/89447364", "title": "［民生证券：买入］17年中报业绩快报点评：息差改善与规模扩张共助力", "text": "一、事件概述    招商银行7 月24 日晚间公布中期业绩快报称，上半年营业收入1126.66 亿元，同比增0.22%；归属本行股东净利润392.59 亿元，同比增11.43%；归属本行股东基本每股收益1.56 元。    二、分析与判断    净利润增速亮眼，规模扩张加速    公司净利润同比增速11.4%，较一季度8.9%增速明显提高。公司盈利能力持续提升，符合我们预期。一季度营业收入增速为-2.1%，上半年增速为-0.3%。我们认为带动营业收入增速的恢复的因素一方面是来自于资产规模的加速扩大。资产增速从一季度10.5%提升至二季度末12.0%。    受益于存款基础，息差企稳回升    营收增速恢复的另一方面来自于息差的稳步回升。上半年净利息收入增速为5.1%，与一季度1.8%的增速相比也有提升。我们估算二季度净息差较一季度提升3BP 至2.46%，预计绝对水平仍将保持在同业前列。在流动性收紧、金融市场利率提高的环境下，息差改善与规模扩张与存款规模增速的提升密切相关，得益于招行具有优势的零售业务。二季度末存款同比增速12.2%，自去年下半年来增速逐渐提高；存款占比也较一季度末提高1.2 个百分点。    认定严格，不良持续改善    二季度末不良率1.71%，与一季度末1.76%相比下降5BP，不良率延续下降趋势。预计不良净生成率与去年相比继续回落。从16 年末逾期贷款数据来看招行一直延续较为严格的不良认定标准，其关注贷款率也处于同业中下并且有所改善。稳定的不良改善也有助于其业绩释放。    三、盈利预测与投资建议    我们看好招商银行立足于零售业务优势的战略转型、严格的不良认定标准下不良风险可控，并且保持同业中较高的ROE 水平。预计17-19 年BVPS 为17.85、20.02、22.51元，对应PB 分别为1.4/1.3/1.1。    四、风险提示    超预期下行导致资产质量大幅恶化；政策出现重大变化。    相关股票：$招商银行(SH600036)$研究员： 民生证券 ● 李锋,林加力,解巍巍发布时间：2017-07-26数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-26 14:20"}, {"target": "/S/SH600036/89437046", "title": "［东莞证券：买入］2017年半年度业绩快报点评：业绩超预期 继续推荐", "text": "事件：招商银行（600036）公布2017年半年度业绩快报，报告期内，净利润同比增长11.43%，营业收入同比负增长0.22%，利息收入同比增5.07%，非息收入同比负增长10.12%，资产总额较年初增长4.38%，贷款较年初增长8.53%，存款较年初增长8.95%，6 月末不良率为1.71%，环比1 季度末下降5BP。    点评：    业绩超预期表现。集团口径归属于净利润为392.59亿元，较上年同期增11.43%；营业收入为11126.66亿元，较上年同期减0.22%；基本每股收益为1.56元，较上年同期增11.43%。归属于本行股东的平均净资产收益率（ROAE）19.11%，较上年同期增0.04%。    预计净息差回升带动净利息收入增速回升。上半年公司利息净收入同比增长5.06%，高于一季度的1.77%，从环比看，二季度净利息收入环比增长3.04%。预计净利息收入增速的回升来自净息差回升的贡献，带动业绩超预期表现。    营收同比下降，但同比降幅减少。营业收入为11126.66亿元，较上年同期减0.22%，相比一季度末（-2.02%），降幅有所减少。营收下降主要来自非息收入拖累，上半年公司非息收入同比负增长10.12%，估计与监管趋严，相关代理及手续费收入下降导致。    信贷增长平稳，存款增长较快。一季度末集团资产总额为62027.36亿元，同比和环比分别增长12.02%、3.37％，其中贷款总额35399.38亿元，同比和环比分别增长16.96%、3.07%；负债总额为57809.12亿元，同比和环比分别增长12.07%、3.62%；客户存款总额为41422.56亿元，同比和环比分别增长12.18%和5.41%     不良率下降，资产质量持续改善。报告期末公司不良贷款率1.71%，环比下降5BP；预计二季度公司不良贷款生成率继续下降，资产质量在持续改善过程中。    投资建议：公司半年报表现超预期，亮点在于净息差回升、资产质量持续改善，业绩增速超预期。当前公司交易于10.45/9.08倍16/17PE、1.61/1.37倍16/17PB，作为银行板块龙头个股，基本面扎实，维持推荐评级。   相关股票：$招商银行(SH600036)$研究员： 东莞证券 ● 邓茂发布时间：2017-07-26数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-26 11:50"}, {"target": "/S/SH600036/89434572", "title": "［申万宏源：买入］中报继续脱颖而出 维持买入评级", "text": "公司发布中期业绩快报。17 年上半年公司归母净利润同比增长11.4%（一季报8.9%），营收同比降低0.2%（一季报-2%）；非息收入同比降低8.1%（一季报-7.5%）。不良率1.71%，环比一季度下降5bp。年化ROE 为19.11%（一季报19.42%）。    业绩亮眼，验证逻辑。我们于本月中旬上调招行盈利预测，中报业绩验证我们此前对公司的推荐逻辑：在今年利率上行，严监管持续的环境下，资产端贷款业务占优、负债端优势凸显的银行将更易脱颖而出。（1）公司上半年贷款占比由16 年末的54.9%提高2.2 个百分点至57.1%，货币政策持续紧平衡环境下，贷款作为高收益率的生息资产必将给公司利息收入带来正贡献；（2）公司上半年存款占比由16 年末的68.6%提高2.5 个百分点至71.7%，而股份行平均存款占比不及60%；一季度同业负债占比已缩减至15.0%，远低于股份行的22.9%。    息差拐点已现。根据我们测算，公司一季度息差降幅已大幅收敛，环比16 年底仅收窄1BP；上半年年化净息差为2.46%，环比一季度显着回升5BP，息差持续表现优异。相较于其他中小银行，招行更为优化的负债结构（存款占比提升、同业负债占比下降）助力息差拐点更早显现。    不良率持续降低，资产质量向好趋势明确。公司不良贷款率由16 年末的1.87%降低至一季度的1.76%，上半年进一步降低至1.71%，不良率的持续降低传递资产质量企稳向好的明确信号。当前供给侧改革已迈入实质性阶段，目前钢铁行业已完实现全年去产能目标，而煤炭行业亦已完成全年目标的74%。我们认为，过剩产能的持续出清有助于银行资产质量的早企稳、早向好。而招行审慎趋严的不良认定态度将有效缓释公司未来拨备计提压力，16 年末公司“不良贷款/逾期90 天以上贷款”达到股份行最高水平（127.67%），预计公司信贷成本迈入下行通道。    维持买入评级。招行今日领涨板块，年初至今涨幅已高达51.1%。公司基本面持续向好，高ROE（19.11%）、高分红（30%）受到投资者青睐。我们依然看好公司未来业绩持续脱颖而出的表现，预计2017-2019 年净利润增速分别为9.7%/10.7%/14.9%（维持原预测），当前股价对应17/18/19 年1.44X/1.28X/1.14XPB，拥抱确定性白马股的市场风格持续，估值依然具备提升空间，维持买入评级。相关股票：$招商银行(SH600036)$研究员： 申万宏源 ● 王胜,毛可君发布时间：2017-07-26数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-26 11:20"}, {"target": "/S/SH600036/89391826", "title": "［平安证券：买入］营收表现环比改善 不良率延续下行趋势", "text": "投资要点    事项：    招商银行公布 2017 年半年度业绩快报，净利润同比增 11.43%，营业收入同比负增 0.22%，利息收入同比增5.07%，非息收入同比负增10.12%，资产总额较年初增长4.38%，贷款较年初增长 8.53%，存款较年初增长 8.95%，6 月末不良率为 1.71%，环比 1 季度末下降5BP。    平安观点：    息差回暖带动净利息收入增速回升，规模环比扩张加快    2017 年上半年净利润增速为 11.4%，基本符合我们预期。17 年上半年营收同比负增 0.22%，降幅较1 季度 （-2.03%，YoY）收窄，其中净利息收入同比增长 5.07%，增速较1 季度（+1.77%,YoY）有所改善。我们判断公司上半年净利息收入同比增速提升主要来自2 季度息差的回升。公司上半年非息收入同比负增10.12%（vs1 季度-7.45%，YoY），依然是拖累公司营收增长的主要原因，我们认为主要是营改增因素影响以及强监管背景下，公司手续费相关收入（理财、金融产品代销等）下滑的影响。    招行 2 季度资产规模环比 1 季度增长 3.37%（vs 1 季度+0.98%，QoQ），规模稳健扩张。公司2 季度信贷投放增长保持平稳，规模环比 1 季度增长3.07%。公司负债结构表现优异，2 季度负债端存款增长良好，环比1 季度增长 5.41%，带动负债中存款占比提升3pct 至 71.2%。公司的存款占比较高，受同业负债成本的冲击有限，使得公司息差更多受益于资产端收益率的上行。    不良率持续下行，拨备计提压力小    招行 2017 年上半年不良率为 1.71%，环比 1 季度下降5BP（vs 1 季度11BP，QoQ），我们判断公司2 季度不良生成率依然维持低位，较去年同期大幅改善。我们认为在公司资产质量持续改善背景下，公司拨备计提压力继续缓释，但拨备水平依然维持充裕，未来计提压力较小。    投资建议：    招商银行自 16 年以来淡化规模增速概念，资产结构优化显着。公司隐性不良资产压力较小，收入结构不断优化。我们认为招商银行业务结构稳健，零售战略带来的优势凸显，资产质量的改善幅度明显高于同业平均水平，公司的ROE 处于行业较高水平，未来的业绩能够继续维持稳健增长。我们预计招行17/18 年净利润同比增10.8%/10.8%，目前股价对应 17/18 年 PB 为 1.44x/1.29x，PE 为 9.43x/8.51x，维持公司 “强烈推荐”评级。    风险提示：监管趋严影响非息收入增长，资产质量波动。相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 励雅敏,袁喆奇,王思敏发布时间：2017-07-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-25 17:20"}, {"target": "/S/SH600036/89383452", "title": "［安信证券：买入］二季度利润大幅增长 资产质量环比连升", "text": "简评：    1. 净利润增速强势提升。当期净利润392.6 亿元，同比增速达11.43%，高于 一季度净利润同比增速8.87%，重回两位数。年化后归属于本行股东的加权平均净资产收益率（ROAA）19.11%，同比增加0.04 个百分点，2016 年来首次实现增长。    2. 2017 年不良率两连降。在资产质量方面，2017 年上半年，招行不良贷款率1.71%，比一季度1.76%的不良率下降0.05 个百分点，比年初下降0.16 个百分点，在银行业资产质量面临者宏观经济和金融环境双重不确定的情况下实现不良率“两连降”。    3. 客户存款强势扩张，资产负债保持增速。作为零售银行业务的领头羊，公司客户存款总额达4.14 万亿元，同比大幅增加8.95%，保持强势增长。2017 年上半年，招行资产总额6.20 万亿元，同比增加4.38%，其中贷款和垫款同比增长8.53%。负债总额5.78 万亿元，同比增加4.37%。股东权益4218.24 亿元，同比增加4.58%。    4. 金融白马预期进一步加强。二季度净利润同比增速高达13.3%，大幅高于去年同期的6.6%和我们预测的9.4%。公司在零售、金融科技方面的行业领先地位继续提升。一季度资产中贷款占比55%高于同业平均水平。负债以存款为主70%同业最高，根据中报数据二季度有望进一步提升，负债端优势进一步加强。不良率“两连降”强化了市场对其资产质量大幅领先同业的预期。公司理财产品中私人理财占比高达50%，同业风险暴露较低，受未来金融监管影响较小，“一体两翼”战略稳步推进。    投资建议：买入-A 投资评级，6 个月目标价30.00 元。我们预计公司2017 年-2019 年的收入增速分别为5.2%、9.38%、10.60%，净利润增速分别为8%、6%、6.6%。    风险提示：宏观经济下滑风险、利率风险、运营风险相关股票：$招商银行(SH600036)$研究员： 安信证券 ● 赵湘怀发布时间：2017-07-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-25 15:20"}, {"target": "/S/SH600036/89383450", "title": "［中信建投：买入］2017年半年报点评：基本面逐季改善 上调目标价为32元 对应1.9倍PB", "text": "简评    1、这是第一次，招行最早公布中报业绩快报，其业绩亮丽，值得对外提前亮相；    2、中报完全符合我们预期。    （1）中期业务净利润环比回升，从1季度报告9%的增速回升到上半年11.4%；从而2季度单季至少有14%的业绩增速；    （2）我们预计2季度招行的NIM出现显着的环比回升，1季度，NIM为2.43%，预计2季度大致在2.5%以上，NIM继续环比回升，这是利息净收入同比回升5%的主要原因；    （3）同时不良率为1.71%，继续环比下降5bp；    （4）另外上半年ROE为19.11%基本维持高位。    3、我们认为招行股价可以继续回升的主要原因之一是：基本面逐季改善，行业龙头地位再次被市场首肯。2季度，NIM环比回升，不良率继续环比下降，净利润增速环比回升，ROE继续回升。我们重点推荐招行的逻辑之一再次得到印证。    4、我们预计上半年，招行贷款占总资产比重应该接近或者超过60%。1季度末，招行贷款占总资产比重为55%，全行业最高。而上半年贷款增速17%，总资产增速12%，贷款增速继续快于总资产增速，贷款占比将继续回升，有可能接近60%。我们推荐招行的逻辑之二是：贷款占比高，在贷款利率回升周期中受益显着。此逻辑也在被验证和强化。    5、逐季改善，股价将持续回升。    （1）3季度行业NIM将环比改善，招行的NIM改善将更加显着，业绩增速3季度将继续环比回升；    （2）金融去杠杆的政策效应将在下半年继续显现，表外转表内，非标转表，回表效果更加显着，招行的贷款占比将继续回升；    （3）招行不良暴露相对较早，不良拐点在本年1季度已经确立，我们预计不良率将会持续环比下降。    6、改善逻辑自我强化，将继续上演内生自我改善诱发的“强者恒强”的逻辑。我们将招行的目标价继续上调，从27元上调到32元，对应17年1.9倍PB。    7、我们预计招行17/18净利润同比增长15%/16%，EPS为2.84/3.28元，对应17/18年PE为9.1倍/7.8倍；PB为1.5倍/1.3倍。维持买入评级，继续首推。  相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2017-07-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-25 15:20"}, {"target": "/S/SH600036/89378027", "title": "［广发证券：买入］2017年半年报点评：中报业绩增长11.43% 不良率持续下降", "text": "17 年上半年实现归母净利润392.59 亿元，同比增长11.43%    17 年上半年，公司实现营业收入126.66 亿元，同比增长-0.22%（VS：Q1：-    2.02%）；实现归属于母公司股东净利润392.59 亿元，同比增长11.43%（VS：Q1：8.87%），公司上半年业绩增速超预期。预计推动业绩增长的主要驱动因素为生息资产规模扩张、息差改善和拨备计提压力缓释。中收同比增速下降在一定程度上拖累业绩。    受监管趋严影响，中收同比下降    公司17 年上半年实现非利息净收入417.70 亿元，同比增长-8.08%（VS：Q1：-7.45%），二季度非息净收入环比增长-11.52%。预计由于监管趋严，收费政策调整，理财等业务规模增速放缓，中收增速下降。此外，受“营改增”因素影响2016 年一季度收入尚未价税分离基数较高，由于收入是累计数，所以今年第二季度仍受到一定影响。    贷款总额同比增长8.53%，不良率环比持续下降    公司17 年上半年资产总额较年初增长4.38%，其中贷款和垫款总额较年初增长8.53%（VS：Q1：5.30%），二季度新增贷款1054.12 亿元，环比少增674.33 亿元。贷款增速上升原因主要原因有两点：1、预计与宏观经济趋稳，对公贷款增速回升有关；2、今年监管趋严、市场利率上行，融资需求向表内贷款回流。公司17 年上半年负债总额较年初增长4.37%，其中存款总额较年初增长8.95%（VS：Q1：3.35%），二季度新增存款2127.10亿元，环比多增852.15 亿元，增长好于同业。    公司17年上半年不良率1.71%，环比下降5bps，比16年末下降16bps，不良改善持续，拨备计提压力进一步缓释。    投资建议与风险提示    预计公司17/18 年净利润增速分别为12.0%和13.0%，EPS 分别为2.76/3.12 元/股，当前A 股股价（25.71 元CNY）对应的17/18 年PE 分别为9.32X/8.24X，PB 分别为1.44X/1.28X，给予买入评级；H 股股价（24.85元HKD，折合21.45 元CNY）对应的17/18 年PE 分别为7.90X/7.00X，PB 分别为1.20X/1.07X，给予“买入”评级。    风险提示：业绩增速放缓；资产质量大幅恶化。相关股票：$招商银行(SH600036)$研究员： 广发证券 ● 沐华发布时间：2017-07-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-25 14:20"}, {"target": "/S/SH600036/89369829", "title": "［国金证券：买入］业绩略超预期；二季度规模扩张带动利息收入快增", "text": "事件    公司公布2017年半年度业绩快报。上半年公司实现归母净利润392.59亿元，同比增长11.43%；实现营收1126.66亿元，同比下降0.22%。期末总资产余额6.20万亿元，较年初增长4.38%，期末贷款总额3.54万亿，较年初增长8.53%，期末存款余额4.14万亿元，较年初增长8.95%。上半年年化加权平均净资产收益率为19.11%，同比增加0.04个百分点。期末不良率1.71 %，环比和同比分别下降5bps和12bps。    点评    业绩增速略超预期，净利息收入增长较快。招行上半年归母净利润同比增11.43%，高于1季度8.9%的增速，业绩增速略超我们预期。上半年营收同比下降0.2% ，其中2季度营收同比增1.7%（1季度同比下降2.0%）；主要来自净利息收入的增长，上半年净利息收入同比增长5.2%（VS 1季度增1.8%）；非息收入则持续负增长，上半年非息收入同比下降8.2%（VS 1季度下降7.5%）。    招行2季度规模扩张加快，负债结构优势持续强化。2017年6月末招行总资产较年初增长4.38%，其中2季度资产规模环比扩张3.37%(VS 1季度0.98%)，2季度规模扩张明显加快。6月末贷款较年初增长8.53%，高于总资产的扩张速度，其中2季度贷款规模较一季度扩张3.07%，略低于资产增速。负债端上半年存款较年初扩张8.95%（VS 1季度3.35%），2季度存款扩张较快，6月末存款占总负债比重达72%，较年初提高3个百分点，负债结构优势持续强化。    二季度不良的改善幅度弱于一季度。中期末不良率为1.71%，环比1季度下降5bps。我们测算的不良余额数据基本保持在一季度的水平，二季度公司不良改善的幅度小于一季度（一季度不良率环比下降9BP、不良余额环比下降1%），是否加大不良确认不得而知。整体上公司资产质量改善趋势不改。    投资建议和盈利预测    公司中报业绩略超预期，规模扩张加快带动利息收入恢复增长，负债结构优势持续强化，资产质量延续改善趋势。我们预计2017年业绩同比增长10.3%。目前对应2017年PB为1.41倍，维持公司买入投资评级。    风险提示：经济长期低迷，信用风险持续高发；公司的经营风险等。 相关股票：$招商银行(SH600036)$研究员： 国金证券 ● 刘志平发布时间：2017-07-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-25 11:50"}, {"target": "/S/SH600036/88668124", "title": "［申万宏源：买入］存贷业务优势凸显 维持买入评级", "text": "事件：在今年利率上行、金融去杠杆环境下，我们认为资产端贷款业务占优、负债端优势凸显（存款占比高、同业负债占比低）的银行更加受到投资者青睐。我们再次详细剖析招行基本面，小幅调整原先盈利预测。    强监管环境下传统信贷业务受到的监管冲击较小，公司或将受益于高贷款占比的资产结构。一季度招行贷款占比为55%，达到股份行最高水平。结合央行近期发布的《中国金融稳定报告（2017）》来看，强监管环境仍将持续，银行理财业务、同业业务将持续压缩，而传统信贷业务受到的监管冲击较小。贷款占比高的资产结构使得公司面临的监管压力不大。而在今年货币政策边际收紧环境下，贷款作为高收益率的生息资产也必将给公司带来利好，预计17-19 年贷款占比依然稳步提升。同时，贷款结构亦进一步优化：一季度高资本消耗的公司贷款占比从16 年末48%下降至45%；低资本消耗的零售贷款占比从16 年末47%提升至50%，达到上市银行最高水平。    存款占比远高于同业，负债端优势尤为突出。从负债端来看，存款占比稳步提升而同业负债占比持续缩减。一季度存款占比由16 年末的68.6%提升至70.4%，而股份行平均存款占比不及60%；同业负债占比已缩减至15.0%，远低于股份行的22.9%。在未来强监管依然持续的环境下，我们认为招行较低的同业负债占比面临的监管压力更小，而在利率上行环境下，公司货将持续受益于高存款占比的负债结构，助力息差企稳回升。预计17-19 年公司净息差分别为2.38%、2.38%、2.43%。    资产质量显着企稳，未来拨备压力或将趋缓。一季度公司不良率较16 年末降低11BP 至1.76%，资产质量进一步企稳。从不良认定来看，公司“不良贷款/逾期90 天以上贷款”达到股份行最高水平，为127.67%，而16 年关注类贷款占比和逾期贷款占比的双降也再次增强公司资产质量企稳向好逻辑。考虑到当前公司更加审慎趋严的不良认定态度，我们认为前期存量风险的暴露将有效缓释公司未来拨备计提压力，信贷成本有望持续降低，预计17-19 年公司信贷成本为2.02%、1.95%、1.85%。    轻型银行特色赋予更强的资本内生补充能力。在没有外部融资情况下，一季度公司核心一级资本充足率和资本充足率分别提升至12.4%和14.4%，均连续三年提升。公司资本内生增长表现优于上市同业。    轻型银行理念成为公司各项金融业务发展的核心竞争力，公司ROE 领先同业，未来依然具备提升空间，维持买入评级。考虑到公司轻型发展理念下零售业务突出、负债端存款优势领先同业以及不良认定更加审慎趋严， 我们小幅上调公司17/18 年净利润增速9.7%/10.7%/14.9%（ 原预测8.3%/10.9%/14.3%， 微幅上调存款及中收增速）， 对应17/18/19 年8.9X/8.1X/7.0XPE ，1.3X/1.2X/1,1XPB，维持买入评级。相关股票：$招商银行(SH600036)$研究员： 申万宏源 ● 王胜,毛可君发布时间：2017-07-13数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-13 10:20"}, {"target": "/S/SH600036/88351947", "title": "［华金证券：买入］而立招银 迎风轻驰", "text": "投资要点    2017年银行业关键词：企稳、分化：2016年下半年以来，随着宏观经济的阶段性  好转，银行体系的资产质量的风险暴露暂告一段落，银行息差也随着降息重定价压  力的释放而渐渐企稳；但进入201 7年尤其是二季度以来，情况发生了一些变化，  导火索是银监会关于“三违反、三套利、四不当”的清查，包括对同业业务、表外  理财等多项业务的限制规定，这对于过往几年依靠非存款性负债快速扩张规模的银  行无疑是一剂杀手锏，此时具备存款先天基础优势的国有大行受到青睐，同时在股  份制银行中，招行因其先天的零售银行优势（主要反映为低成本的负债结构），再  次在市场中脱颖而出。    多次转型奠定零售龙头低位：国内银行因其高度同质性备受诟病，但招商银行零售  标签烙印已极为清晰，我们回溯其发展历程，认为其几次转型极为关键，2004年，  上市不久首次转型确立零售方向，奠定零售根基，ROE大幅提升； 2009年第二次  转型，肃清内部构架，主抓降本增效，成本收入比快速回落；2014年，田行长上  任后提出“一体两翼”  “轻型银行”战略，开启轻型银行领跑模式。我们认为之所  以招行能够多次在关键时点顺利转型，与其具备“蛇口基因”的大股东和专业化的  管理层是分不开的，201 6年，公司零售税前利润占比已达53%，成为公司的核心  业务，零售客户总资产为5.5万亿(yoy+1 6.4%)，零售客户数91 06万户(+1 9.3%)，  客户数远超同业，并且仍然在快速的增长中。    零售银行·跨越周期的利器：目前招行之所以备受青睐，外因上看过去银行业粗放  式的资产扩张已难以为继，监管套利的空间正渐渐收窄，在宏观经济增长仍面临压  力的背景下，招行零售银行、轻型银行本质正契合这一“风口”，并且也隐含了未  来银行业竞争中强者恒强的预期；内因上看，同业中零售转型者并非招行一家，但  无论是其极低成本的零售存款( 2016 0.g%)、零售净利息收入的占比(53.2%)  以及表外非息收入占比(29.1 2%)均显着领先同业，并且其轻型银行的本质从资  本充足率、成本收入比以及ROE的角度都能找到诠释，这些都无疑是公司作为零  售银行跨越周期的利器。    资产质量企稳·消除后颅之忧：201 2年以来，宏观经济增长面临调结构、增速换挡  压力，尽管招商银行零售业务收入及利润贡献已然很高，其对公端的贷款仍不免受  到影响，信用成本的提升对利润表的拖累仍然存在。但从201 6年来看，这一情况  已出现改善迹象，收入端增速大幅下滑的背景下（降息带来资产重定价），利润增  速反而逆势回升，这主要反映为不良资产压力的出清，我们从账面不良、拨备覆盖  率、逾期、不良形成率等多个角度印证了这一看法，并且展望未来，在全球经济普  遍呈现复苏迹象的背景下，国内经济也出现阶段性企稳（并且中大型企业更为明  显），叠加公司对过剩产业贷款的压缩、战略新兴产业的倾斜，短期不良压力预计  已基本释放。    投资建议：基于我们的预测，我们认为未来三年招商银行ROAE可以维持在15%  以上：考虑到资产质量风险渐渐趋于淡化后，公司的业绩有望保持稳定的增长，预计2017/2018/2019年ROAE水平分别为1 5.68%、15.74%、1 5.92%，净利润增速分别为12.01%、11.63%、13.11%，我们认为其合理估值应在1.5X PB2017左右，对应6个月目标价27.72元／股，首次覆盖给予买入一A评级。    风险提示：宏观经济增速大幅下滑；监管进一步趋严；不良贷款集中爆发相关股票：$招商银行(SH600036)$研究员： 华金证券 ● 王刚发布时间：2017-07-06数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-06 22:20"}, {"target": "/S/SH600036/87854757", "title": "［海通证券：增持］大涨点评：无估值泡沫 龙头仍值得期待", "text": "行业持续看好，短期分化或持续，招行仍可能有更好的表现。    ①一线蓝筹中银行的估值无泡沫化。相比其他的龙头品种，银行的估值并未出现泡沫化，估值较低。招行作为行业龙头，股份行溢价50%，估值17年PB1.22X，大行和股份制今年估值PB平均0.79X和0.87X，18年甚至接近历史底部。    ②MSCI纳入A股利好，招行6月22日上行可能与MSCI纳入A股有关，不完全相关。MSCI纳入A股利好银行，利好大而美的银行。近期北上资金确实很关注招商银行，本月招商银行在前十大沪港通资金流入出现频繁，但是近三天是净卖出。另外，6月22日MSCI其他相关公司并非普涨。    ③媒体关于万达、复星、安邦、海航等等民营企业排查，与此前“三三四”中对银行股东的加强监管有显著的一致性，这些整体来看对于部分相关银行可能有一定负面影响，这些影响在前期已经有所释放。    行业持续看好，短期分化或持续，招商银行仍可能有更好的表现。    本轮经济回落中银行资产质量将呈现弱周期性，下半年到明年，行业实际业绩增速持续提升，坚定看好银行股。    我们认为本轮经济回落周期不会对银行资产质量形成进一步压力，三季度经济温和回落，可能逐步加剧市场对银行担忧，由于以往经济回落周期，银行股表现相对收益偏弱，主要源于经济下行和监管对于银行资产质量的影响。本轮银行新增融资更多增加房地产、政府和居民杠杆，银行对制造业融资的风险偏好没有上升，企业端加杠杆动力不强，金融监管资金面收紧尚不至于影响实体资金链，更多体现为金融机构间和银行息收入端的影响。    业绩增长持续乐观。下半年监管对银行息差压力逐步趋缓，资产质量持续趋稳，收入、业绩增速逐步提升，明年更为乐观。    资产质量和业绩持续验证或形成有效催化。我们预计，本轮经济回落中银行资产质量将呈现弱周期性，业绩持续改善，随着行业数据披露、年报和季报公布逐步验证，行业将实现估值的修复和提升。    投资建议：招行业绩增长股份行最优水平，主要源于资产质量改善带来的拨备同比贡献、息差平稳优于同业。盈利能力强，资本内生能力强。16年PB1.44X,17年1.24X,股份行估值最高，好银行匹配高估值。维持增持评级，预计17年EPS为2.63元每股，BVPS为18.59元每股，目标价为24元每股，给予增持评级。    风险提示：房地产行业风险。相关股票：$招商银行(SH600036)$研究员： 海通证券 ● 林媛媛发布时间：2017-06-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-27 10:20"}, {"target": "/S/SH600036/86192861", "title": "［东莞证券：买入］差异化竞争优势逐渐体现", "text": "公司基本情况。公司是一家拥有商业银行、金融租赁、基金管理、人寿保险、境外投行等金融牌照的银行集团。截至2016 年末，招行分支机构逾1800 家，在中国大陆的120 余个城市设立了服务网点，拥有5 家境外分行和3 家境外代表处，员工超过7 万人。按营收规模，2016 年末公司位居国内银行业第六。    保持较强盈利能力，资本充足率稳步提升。公司贯彻“轻型银行”经营理念，不断通过资源优化配置推动结构调整，提升盈利。在资本消耗较低的情况下保持了盈利的稳健增长，资本充足率持续提升。2017 年一季度实现归属于母公司所有者的净利润为199.77 亿元，较上年同期增8.87%；业绩增速与上市的大中型银行相比逐渐拉开了差距，走出了向上的趋势。    零售业务表现突出。公司零售业务具有很强的特色和竞争优势。新增贷款投向零售业务2014-2016 年均超过50%，其中2015 年达到82.3%。零售贷款资本消耗低，在经济周期向下的环境中，公司经营业绩表现优于同业，零售业务这一压舱石功不可没。2016 年招行零售分部的税前利润占比为 52.97%，超过了 50%，而 2007 年该指标为 22.52%，业务结构调整显着，利润贡献远远高于同业。    资产质量企稳迹象明显。从静态看，招行2017Q1 不良贷款率为1.76%，环比下降11BP。从动态看，公司资产质量早有企稳迹象，不良生成速度最快在2016 年连续下降。三个月以上逾期贷款率在2016 年下半年开始掉头向下，逾期贷款占比下降意味着逾期转为不良的压力也下降，资产质量压力在减轻。相关股票：$招商银行(SH600036)$研究员： 东莞证券 ● 邓茂发布时间：2017-05-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-27 11:50"}, {"target": "/S/SH600036/86061159", "title": "［中信建投：买入］还能涨吗？能 资产负债结构抗压性强", "text": "事件    近几日，招商银行股价大幅上涨。    简评    1、不到 10 个交易日，招行已经上涨15%，17 年PB 也已经达到1.3 倍PB，原因：卓越的1 季报让市场终于认识到，并且在迟到近半个月才开始反映到股价中，业绩逐季回升，ROE 逐步提高，行业内最高，高ROE 对应高估值。而且防御情绪占上风，基本面优异的标的更受市场青睐。尽管有这么多的亮点，市场依然认为1 季报的信息已经不再是增量信息。市场在寻找新股价催化剂。    2、我们需要强调：高ROE 绝对可以支撑高估值，其囊括了零售端、资产质量端的优势，同样也包括了金融科技、资产管理等方面所有的强项。这是其价值被市场再次首肯核心点。    3、我们仔细参阅了招行的财务数据，的确也发现了可以支撑起高估值而且估值可以继续上抬的资产负债结构上的绝对优势。    （1）负债结构。1 季度，其存款占比70%，同业15%，应付债券6%。股份制均值，存款占比59%。高存款且低成本，在资金利率上抬背景下，负债端优势领先同业。（见表1）    （2）资产结构。1 季度，贷款占比55%，同业占比6%，投资类占比26%。股份制均值，贷款占比46%，同业占比6%，投资类占比36%。贷款占比股份制最高，投资类占比股份制中最低，如果资金利率传导到贷款端，其贷款占比最高，受益自然最大，而债市调整，金融市场业务收缩，其受损最小。（见表2）    （3）高存款高贷款；低同业低投资类占比，这种资产负债结构，在流动性趋紧，金融去杠杆的背景下，具有得天独厚的优势，    4、金融去杠杠背景下，资产管理行业受到冲击最大，银行理财业务成为重灾区，为何招行可以独善其身？    （1）私银资产占比高。2016 年末，招行理财产品余额2.4 万亿，仅低于工行，而且同比增长30%。我们认为：招行资管产品中私人银行理财规模占比行业内最高，其私人银行客户数5 万户，1.4 万亿，占理财余额比重50%以上，这部分资金投向二级市场是不受任何限制的，从而受损相对较小；（见表3）    （2）资管合规性高。招行资产管理业务在行业内领先的优势突出，不仅在规模更在体系完善、产品丰富、风控严格上，这块业务的规范性在可比同业内遥遥领先。    （3）招行资产管理产品的收益率在可比同业内都比较低，而资产端配置能力强，理财价差收益可维持，受损在可比同业中最少。    5、投资建议：    维持买入评级，维持首推，核心原因：    其一、利差和信用差边际改善最为明显，带来ROE回升；    其二、资产负债结构抗压性强。我们将目标价从24元上调到27元，对应17年1.5倍PB。    我们预测17/18年净利润同比增长14%/16%，EPS为2.84/3.28，对应17/18年PE为7.8/6.7，PB为1.3./1.08。相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2017-05-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-25 08:20"}, {"target": "/S/SH600036/85297025", "title": "［东北证券：增持］银行十年报告系列之一：这十年", "text": "招行十二年前提出选择零售银行作为\"一次转型\"的方向，七年前提出内涵型发展（低资本消耗、高定价、低财务成本、高价值客户、风险可控）的\"二次转型\"方向，三年前进一步明确以\"一体两翼\" （\"一体\"指零售金融，\"两翼\"指公司金融和同业金融）为策略， 发展\"轻型银行\"。招行坚持以零售银行为核心的发展策略在经营成果上表现显着。2016 年招行零售分部的税前利润占比为52.97%，超过了50%，而2007 年该指标为22.52%，业务结构调整显着。    招行的传统信贷业务在2015 年已经在一定程度上摆脱了银行业的周期性。央行在2015 年下调了基准利率，导致市场利率水平下行。上市银行整体的净利差跟随基准利率，也出现下行。而招行2015 年的净利差却较2014 年有所上升（重述前、后均上升），表现出明显的去周期性。通过分析我们发现，这种去周期性的主要原因是零售业务占比较高，使贷款平均收益率并未随基准利率一同下行。较高的零售业务占比为招行的业绩提供了一块珍贵的\"压舱石\"，使其少受银行业周期性的影响。    招行2016 年的资产质量已表现出阶段性企稳，不良贷款生成率、逾期贷款占比和正常类贷款迁徙率均较2015 年有所下降。招行在2016 年主动放弃了保持总资产快速增长的经营目标，而是将经营的重点放在调结构上。在贷款端，招行近几年持续压缩不良贷款率不断攀升的制造业、批发零售业和采矿业的贷款规模。其中制造业和批发零售业的贷款占比在2016 年末合计占比16.13%，较2015 年下降了4.53%，降幅较快。我们认为，招行在2017 年将继续优化业务结构， 调整资产占比，进一步降低资产质量的风险，在当前的经济形势下稳健的发展。    风险提示：经济持续下行导致重点行业不良率攀升，资产质量恶化。相关股票：$招商银行(SH600036)$研究员： 东北证券 ● 高建,胡文豪发布时间：2017-05-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-10 17:20"}, {"target": "/S/SH600036/85158645", "title": "［海通证券：增持］2017年一季报点评：业绩、资产质量股份行最优", "text": "1 季报摘要：1 季度招行净利润 199.77 亿元，同比增长8.9%；净利息收入同比增长1.77%、营业收入同比下降2.02%，拨备前利润同比增长1.2%。不良率1.76%，不良双降，拨备覆盖率209%，环比去年底增加29 个百分点，拨贷比3.68%，较去年底增加31bp。    点评：招行一季度净利润同比增长9%，业绩增长股份行最优水平，主要源于资产质量改善带来的拨备同比贡献、息差平稳优于同业。盈利能力强，资本内生能力强。16 年PB1.18X,17 年1.01X,股份行估值最高，好银行匹配高估值。维持增持评级，预计17 年EPS 为2.63 元每股，BVPS 为18.59 元每股，目标价为20.74元每股，对应PB 16 年1.30X，17 年1.12X。    1、净利息收入同比增长1.77%，简单测算剔除营改增增速可能在5%-6%。净息差2.36%，同比降18bp，生息资产同比增10.5%。同比仍是规模贡献，息差较同业更稳定。净利息收入环比增长3.1%，息差平稳优于同业。净息差2.36%，环比下行2bp，在监管和流动性压力下，表现优于股份行同业。1 季度测算平均生息资产同比增3.7%，4 季度规模增长滞后贡献。    1 季度规模慢增，资产结构改善。生息资产增长1%，贷款和债券投资增长较快，贷款较年初增长5.3%，债券投资增8%，主要应收类增19%。负债端，债券发行增长较多，较去年增长29%，存款增长3.4%。    2、非息略弱。手续费收入同比下降6%，简单测算剔除营改增影响，降幅预计1%左右。其他净收入35.21 亿元，同比下降14.58%，主要是由于投资收益减少较多。    3、不良双降，资产质量好转，行业最优。不良贷款余额为605 亿元，比上年末减少6.17 亿元；不良贷款率1.76%，比上年末下降11bp；测算不良生成率仅0.06%，考虑到可能的非贷款拨备，不良生成接近0。    4、拨备释放盈利，存量拨备继续上升。资产减值损失下降，同比降6.5%，环比上季度降6.5%。拨备覆盖率208.67%，比上年末上升28.65 个百分点；贷款拨备率3.68%，比上年末上升0.31 个百分点。    5、成本平稳。成本收入比24%，同比上升2.6 百分点，主要与营改增影响收入有关。    6、资本充足率上升，资本内生能力强，核心一级资本12.4%，同比增27bp、环比增86bp，风险资产环比降2.4%。1 季度ROAE 达到19.5%。    风险提示：资产质量未如预期。相关股票：$招商银行(SH600036)$研究员： 海通证券 ● 林媛媛发布时间：2017-05-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-08 11:50"}, {"target": "/S/SH600036/85156699", "title": "［国金证券：买入］2017年一季报点评：不良双降；息差表现超预期", "text": "事件    公司公布2017年1季报。1季度公司实现归母净利润199.77亿元，同比增长8.87%；实现营收570.75亿元，同比下降2.02%。期末总资产余额6.00万亿元，较年初增长0.98%。2016年加权平均净资产收益率为19.42%，同比下降0.42个百分点。期末不良率1.74%，环比和同比分别下降11bps和5bps，拨备覆盖率208.67%，环比和同比分别增28.7个和25.4个百分点。    点评    业绩增速略超预期，净利息收入同比恢复正增长。1季度公司净利润增速同比增长8.87%，高于去年7.60%的增速，业绩增速略超预期；营收同比下降2.02%，在营收下降、公司资产质量改善的情况下，公司降低了拨备计提力度，1季度拨备计提同比下降6.49%。营收负增主要是公司手续费收入同比下降了5.97%（2016年增13.94%），占营收比重为32.66%，同比下降1.37个百分点，但仍处于同业较高水平；净利息收入同比增1.77%（2016年下降1.56%），主要是息差表现超预期。    公司积极调整资产结构，带来息差表现超预期。1季度公司净息差2.43%，同比下降19bps，环比提高4bps，息差表现超预期。主要受益于公司积极调整资产结构，压缩低收益同业资产（较年初下降39.8%），加大高收益贷款投放（较年初增长5.0%）和证券投资资产配置（较年初增长7.7%），期末贷款和投资资产占比分别是55和26%，分别较年初提高2.1%和1.6%。    不良双降，拨备计提充足。期末不良贷款余额为605.04亿元,较上年末减少6.17%,不良贷款率1.76%,较上年末下降11BP，单季年化不良生成率仅0.06%，环比和同比分别下降255bps和158bps，不良实现双降，资产质量明显改善。受益于不良下降，公司拨备覆盖率较年初提高了28.65个百分点至208.67%，拨备计提充足。    投资建议和盈利预测    公司息差上行，业绩增速略超预期，不良实现双降；公司二次战略转型重塑零售线条的绝对优势，同时fintech的创新为公司会带来新的增长空间。我们预计2017年公司业绩同比增长10.3%。目前对应2017年PB为1.08倍，估值优势非常明显，我们维持公司买入的投资评级。    风险提示    经济长期低迷，信用风险持续高发；公司的经营风险等。相关股票：$招商银行(SH600036)$研究员： 国金证券 ● 刘志平发布时间：2017-05-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-08 11:20"}, {"target": "/S/SH600036/85073534", "title": "［群益证券(香港)：增持］2017年一季报点评：零售金融业务特色明显 资产状况有所改善", "text": "结论与建议：    招商银行发布一季报，2017 年第一季度实现营收571 亿，YOY 降2.02%，实现归属于母公司净利润200 亿，YOY 增8.87%，非息收入中，手续费及佣金收入出现一定程度的下降，YOY 降5.97%，好在利息净收入微涨，公司整体业绩符合我们的预期。    我们预计公司2017、2018 年的盈利分别为661.21 亿、693.44 亿，YOY增6.51%、4.88%，对应PE 分别为7.27X、6.96X，PB 为1.07X、0.96X，看好公司以零售金融为主体的战略及轻型银行转型，给予买入的投资建议。    业绩基本符合预期：招行2017 年第一季度实现营收571 亿，YOY 降2.02%，实现归属于母公司净利润200 亿，YOY 增长8.87%，扣非后加权平均净资产收益率录得19.28%，YOY 略降0.47 个百分点，EPS 录得0.79 元/股，业绩基本符合预期。    手续费及佣金收入增长强劲：公司收入端出现下降，手续费及佣金表现首当其冲，17 年一季度全年手续费净收入录得349 亿元，YOY 降5.97%；从利息收入方面来看，净息差YOY 降15BP 至2.43%，不过生息资产规模重回两位数增长，录得10.12%，综合影响下，公司17 年第一季度净利息收入增1.77%，录得349 亿。    资产品质整体可控：资产品质方面，17 年第一季度末不良率1.76%，同比降5BP，而且环比也有所下降，下降11BP，公司资产品质整体处于可控范围。另一方面，公司加大了贷款价值准备，拨备覆盖率录得209%，较去年末提升26 个百分点，未来公司的利润表现有一定的调节空间。    盈利预测与投资建议：展望未来，货币宽松周期结束、央行MPA 考核对银行行业资金成本会造成一定压力，息差收窄的压力依旧很大，招商银行也难独善其身，不过相较于其他银行，招商银行多元化经营有望更好地抵御息差收窄的冲击。综合以上判断，我们预计公司2017、2018 年的盈利分别为661.21 亿、693.44 亿，YOY 增6.51%、4.88%，对应PE 分别为7.27X、6.96X，PB 为1.07X、0.96X，看好公司以零售金融为主体的战略及轻型银行转型，给予买入的投资建议。相关股票：$招商银行(SH600036)$研究员： 群益证券(香港) ● 廖晨凯发布时间：2017-05-05数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-05 14:50"}, {"target": "/S/SH600036/85016745", "title": "［中泰证券：增持］2017年一季报点评：稳健发展的“白马股”", "text": "1季报亮点：1、资产质量平稳，不良率环比下降5bp；2、轻型银行路径很明确，核心一级充足率环比持续上升。    1季报不足：手续费同比-6%增长，预计与理财和保险代销有关。    投资建议：招商银行16、17E PB 1.19X/1.02X（股份行0.93X/0.8X）；PE 7.71X/7.13X（股份行6.42X/6.06X）。从投资层面看，招行作为股份行的翘楚，值得中长期持有；是银行股中的\"中国茅台\"；目前市场投资风格，利于其估值提升。从基本面看，招行预计保持稳健增长，监管趋严，对理财端有压力。相关股票：$招商银行(SH600036)$研究员： 中泰证券 ● 戴志锋发布时间：2017-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-04 16:20"}, {"target": "/S/SH600036/84928483", "title": "［兴业证券：增持］2017年一季报点评：不良双降 结构调整持续", "text": "投资要点    招商银行的业绩基本符合预期，Q1 利润YoY 8.9%高于2016 年全年（7.6%）和4Q2016 单季度水平（8.1%）。利润增长的主要驱动因素来自生息资产规模同比扩张10.5%，以及单季度减值计提下降6.5%（单季度信用成本-13bps 至0.52%）。本期非息净收入受到信用卡手续费支出增长、投资收益下行的影响小幅下行。成本收入比方面则小幅升至24.3%。公司当期NIM 为2.43，环比提升4bps。    规模环比小幅扩张，结构调整持续；同业大幅压缩，贷款、债券投资和同业存单增长相对积极。尽管贷款（QoQ 5.0%）和应收款投资（18.6%）推动信贷/类信贷资产平稳增长，但同业业务的大幅压缩（资产YoY -40%，负债-14.2%）使得当季公司规模环比仅小幅扩张0.7%。从过去的几个季度来看，公司同业资产规模变动较大，非标资产Q1 结束了前期逐季压缩态势。公司在可比同业规模扩张相对较慢，但结构性调整更为积极。息差环比上行，负债成本控制相对有效。手续费收入小幅负增长6%，主要受去年同期高基数（YoY 27%）、营改增以及信用卡手续费增加所致。    不良双降，名义不良率下行至1.76%，生成速度大幅下行。公司2017 年一季度不良贷率为1.76%，较上季度下行了11.0 bps。最近一个季度公司计提了173.15 亿元的坏账准备，单季度的不良净生成率为0.01%，大幅低于可比同业，单季度核销率同比回落至0.033%。公司单季度年化信用成本为0.50%,期末拨备覆盖率为209%，拨贷比继续提升至3.68%。我们预计公司资产质量处于改善过程中，考虑到拨备水平相比其他股份制银行而言仍有较大的安全垫，未来或将给利润增长提供边际的正向贡献。    我们小幅调整公司2017 年和2018 年EPS 至2.65 元和2.99 元，预计2017年底每股净资产为17.79 元（不考虑分红），对应的2017 年和2018 年PE分别为7.2 和6.3 倍，对应2017 年底的PB 为1.07 倍。公司近期的思路更加注重资产负债结构上的调整和风险定价平衡，为未来的成长性夯实了基础。资产质量改善趋势得以进一步确认，信用成本的下行将提升公司的业绩弹性，非息收入增速随着基数效应的消除预计也将逐步改善。公司目前仍然是股份行中估值最高的标的，零售护城河优势正在逐步显现。我们维持对公司的增持评级。    风险提示：资产质量超预期波动，中收和规模扩张继续放缓相关股票：$招商银行(SH600036)$研究员： 兴业证券 ● 吴畏,傅慧芳,陈绍兴发布时间：2017-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-03 07:50"}, {"target": "/S/SH600036/84901070", "title": "［东莞证券：买入］2017年一季报点评：净息差回升 资产质量改善", "text": "事件：招商银行（600036）公布2017年一季报，报告期内，归属于母公司所有者的净利润为199.77亿元，较上年同期增8.87%；营业收入为570.75亿元，较上年同期减2.02%；基本每股收益为0.79元，较上年同期增8.22%。    点评：    业绩概览。集团口径归属于净利润为199.77亿元，较上年同期增8.87%；营业收入为570.75亿元，较上年同期减2.02%；基本每股收益为0.79元，较上年同期增8.22%。归属于本行股东的平均净资产收益率（ROAE）19.42%。    资产规模增速放缓。一季度末集团资产总额为60,006.74亿元，比年初增长0.98％；负债总额为55,788.50亿元，比年初增长0.72％；客户存款总额为39,295.44亿元，比年初增长3.35%；贷款及垫款总额为34,345.26亿元，比年初增长5.30%。    营收同比下降。实现归属于本行股东的净利润199.77亿元，同比增长8.87%；实现营业收入570.75亿元，同比下降2.02%。其中，净利息收入349.14亿元，同比增长1.77%，净利息收入在营业收入中的占比为61.17%；非利息净收入221.61亿元，同比下降7.45%。    净利差和净息差同比均下降，但环比上升。一季度净利差为2.30%，净息差2.43%，同比均下降0.19个百分点，环比分别上升0.03和0.04个百分点；    资产质量改善，拨备充足。报告期末公司不良贷款余额为605.04亿元，比上年末减少6.17亿元；不良贷款率1.76%，比上年末下降0.11个百分点；不良贷款拨备覆盖率208.67%，比上年末上升28.65个百分点；贷款拨备率3.68%，比上年末上升0.31个百分点。    投资建议：公司零售银行优势突出，围绕轻型银行目标转型，在同业中特色鲜明。2017年一季度业绩亮点在于净息差逆势上市，资产质量改善，拨备充足。当前公司交易于7.72/7.24倍16/17PE、1.19/1.02倍16/17PB，维持推荐评级。相关股票：$招商银行(SH600036)$研究员： 东莞证券 ● 邓茂发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 15:20"}, {"target": "/S/SH600036/84884401", "title": "［东方证券：买入］2017年一季报点评：资产质量持续改善", "text": "核心观点    营改增及高基数导致手续费收入增速有所放缓。（1）公司2017 年一季度归母净利润同比增8.9%基本符合预期，但营业收入同比下降2.0%，略低于预期，主要是公司手续费收入同比下降6.0%导致。公司手续费收入的下降主要受到1）2016 年一季度尚未实行营改增，收入尚未价税分离以及2）公司2016 年一季度手续费收入同比增速达到26.8%，带来较高的基数。考虑到去年下半年公司手续费收入增速比上半年低，我们估计今年下半年手续费收入增速下滑的压力会有所缓解。    拨备计提更加审慎，资产质量改善幅度超出预期。（1）公司2017 年一季末不良贷款率1.76%，较2016 年末降低0.11%；期末拨备覆盖率209%，环比2016 年末大幅提升29%，达到近两年峰值，主要是公司加大了对产能过剩行业的拨备计提力度，拨备计提更加审慎；拨备覆盖率的大幅攀升也有助于提高后续净利润增长的确定性。（2）从母公司层面来看，母公司2017 年一季末不良贷款绝对规模和不良贷款率实现\"双降\"，其中不良贷款余额环比减少3.76 亿元，不良贷款率环比回落0.11%，资产质量改善明显。（3）从净利润增长归因来看，尽管公司加大了拨备计提力度、拨备覆盖率大幅提升，但资产减值损失仍对净利润增长产生5.9%的正面贡献，贡献力度超出预期，我们认为这可能主要受益于实际不良生成率的大幅回落。    财务预测与投资建议    我们预测公司2017-2019 年归母净利润增速分别为9.2%、10.3%、11.6%，每股净资产分别为17.90、20.06、22.48 元。公司经营稳健、资产质量优异、在严监管的行业背景中相对受益。结合可比公司估值，我们给予公司2017年1.23 倍PB，对应目标价为22.07 元，维持\"买入\"评级。    风险提示    宏观经济超预期下滑导致资产质量快速下降。相关股票：$招商银行(SH600036)$研究员： 东方证券 ● 唐子佩发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 10:50"}, {"target": "/S/SH600036/84884400", "title": "［中信建投：买入］2017年一季报点评：不良率拐点出现 ROE逆转回升", "text": "1、1 季度实现净利润200 亿，同比增8%，远远高于市场预期。营业收入同比下降1.89%，但是营业支出下降10%。从而净利润实现正增长，主要原因是：“营改增”导致税金及附加下降28 亿，资产减值损失减少11 个亿。年化ROE19.42％，环比提高3％，基本印证我们ROE 回升的判断。    2、净利息收入同比增长1.8%，手续费佣金净收入同比下降6%，其他净收入同比下降16.2%，其它净收入下降主要来自投资收益的大幅下降。 非息收入占比提高到40%。收益结构持续优化。    3、1 季度NIM 为2.43%，较16 年年末下降7 个bp；但是季度环比回升4 个BP， 2016 年4 季度单季NIM 为2.39%；这在上市银行中比较少见。我们认为：在负债端成本率回升的大背景下，招行零售端优势显着，低资金成本优势带来单季NIM 环比显着回升。    4、不良率环比下降，风险递补能力环比回升。1 季度不良率为1.76%，较去年4 季度环比下降11 个bp；其中不良贷款余额605 亿，较去年年底减少6.2 个亿。拨备覆盖率为208.67%，较去年年底提高29%，增幅显着。估计不良贷款下降是主要的驱动因素。    5、核心一级资本充足率环比提高1%，达12.10%，轻型银行战略落实到位，在资产规模扩张，风险资产增加情况下，资本充足率不降反升，而且招行核心一级资本充足率在股份制银行处于最高，没有再融资补充资本的需求。    ６、投资建议： 买入，首推，目标价24 元，1 季报超越市场预期，NIM 环比回升，不良率环比下降，拨备覆盖率环比提高，净利润增速超预期。主要原因是：ROE 回升。预计17 年净利润同比增14％，EPS 为2.81，BVPS 为17.5，对应17 年PE/PB 为6.7／1.07.估值溢价提升空间依然存在。相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 10:50"}, {"target": "/S/SH600036/84874940", "title": "［广发证券：买入］2017年一季报点评：息差环比改善 不良环比双降", "text": "投资建议与风险提示    鉴于公司资产负债结构受近期MPA考核广义信贷和同业负债监管约束较小，Q1息差环比改善，不良双降资产质量稳健，预计公司17/18年净利润增速分别为8.1%和9.5%，EPS分别为2.66/2.91元/股，当前A股股价（18.98元CNY）对应的17/18年PE 分别为7.1X/6.5X，PB 分别为0.99X/0.88X，给予\"买入\"评级；H股股价（20.15元HKD，折合18.15元CNY）对应的17/18年PE 分别为6.8X/6.2X，PB 分别为1.02X/0.91X，给予\"买入\"评级，股份行首推标的。    风险提示：1、宏观经济超预期大幅恶化，经济政策不达预期。2、经济增长不达预期，资产质量大幅恶化。3、A股与港股市场环境不同，港股市场系统性风险。4、人民币兑港币汇率风险。    核心观点：    17年Q1实现归母净利润199.77亿元，同比增长8.87%    17年Q1，公司实现营业收入570.75亿元，同比增长-2.02%；实现归属母公司净利润199.77亿元，同比增长8.87%，处于可比同业领先水平。推动业绩增长的主要因素为生息资产扩张、息差环比改善和拨备计提压力缓释；中收同比下降及成本收入比提高一定程度拖累业绩。    息差环比改善，中收同比下降    1、公司17年Q1净息差和净利差分别为2.43%和2.30%，同比均下降19bps，环比分别上升4bps和3bps。净息差、净利差同比下降主要是受营改增价税分离等因素的影响。2、17年Q1实现非息净收入221.61亿元，同比下降7.45%，其中，净手续费及佣金收入186.40亿元，同比下降5.97%，在营业收入中的占比为32.66%，同比下降1.37个百分点；其他非息收入35.21亿元，同比下降14.58%，主要由于流动性紧张和监管加强导致投资净收益减少较多。    资产负债结构调整以应对监管政策的变化，资本内生增长能力强    1、17年Q1末，资产端：同业资产规模环比下降39.8%，其中，存放同业环比下降41.70%，买入返售环比下降58.95%；投资项下应收款项类投资环比增长18.6%；贷款同比增长17.1%，环比增长5.3%。2、负债端：同业负债环比下降14.2%，主要是同业存放环比大幅下降36.2%；而应付债券环比增长29.3%，可能是加大同业存单发行力度补充主动性负债所致。3、17Q1高级法下核心一级资本充足率和资本充足率分别为12.40%和14.43%，环比分别上升0.86和1.10个百分点，资本内生增长能力强。    不良环比双降，拨备计提压力缓释    公司17年Q1不良率1.76%，同比下降0.05个百分点，比16年末下降0.11个百分点；不良余额605.04亿元，环比减少6.17亿元。公司17Q1计提拨备173.15亿元，同比下降6.49%，拨备覆盖率208.67%，环比上升28.65个百分点；拨贷比3.68%，环比提高0.31个百分点，资产质量稳中向好。相关股票：$招商银行(SH600036)$研究员： 广发证券 ● 屈俊,沐华发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 09:00"}, {"target": "/S/SH600036/84790196", "title": "［平安证券：买入］2017年一季报点评：资产结构优化促息差回升 资产质量拐点初现", "text": "事项：招商银行公布17年一季报，2017年一季度净利润同比增8.87%；总资产6万亿元(+10.47%，YoY/+0.98%，QoQ)，其中贷款+17.11%YoY/+5.30%QoQ;存款+9.79%YoY/+3.35%QoQ;营业收入同比下降2.02%，净息差2.43%（-19bps，YoY/+4bps，QoQ），净利息收入同比增1.77%，手续费净收入同比下降5.97%；成本收入比24.30%(+2.62pct，YoY)不良贷款率1.76%(-11bps，QoQ);拨贷比3.68%(+31bps，QoQ)，拨备覆盖率209%(+28.65pct，QoQ);年化ROE19.42%（-0.42pct，YoY）；权重法下核心一级资本充足率10.20%(+11bps，QoQ)，资本充足率12.08%(+8bps，QoQ)。    平安观点：    息差企稳回升，手续费增速拖累营收    招行17年1季度净利润同比增8.9%，基本符合预期(9.9%)。公司1季度末净息差为2.43%，环比16年4季度单季息差上升4BP。我们认为在大部分银行受困于负债端成本压力息差收窄的情况下，招行1季度净息差能够企稳回升的原因在于1）资产端结构优化：公司自16年以来主动调整资产端结构，以质换量，控制同业及投资类资产规模（1季度末同比增速分别为-14%/7%），将更多资源向贷款倾斜(+17%，YoY)，带动资产端收益率改善；2）负债端存款增长良好，1季度环比年初增长3%，同业负债环比降14%，带动负债中存款占比提升近2%至70.4%，受1季度资金利率上行冲击有限。    招行1季度净利息收入同比增1.8%，增速由负转正（16年全年一1.6%），我们认为在17年资产规模增速稳健及息差企稳回升背景下，公司净利息收入有望进一步反弹。    1季度略显差强人意的是非息收入表现，手续费收入和其他业务收入表现同比分别负增6%/15%，拖累招行1季度营收负增201。前者主要受16年同期高基数以及17年金融市场监管趋严的影响，后者受营改增影响较大（招行其他业务收入以票据业务为主）。我们预计17年非息收入表现在严监管环境下仍将承压，但在净利息收入反弹的背景下，营收端增长无需过多担忧。    不良生成大幅下行，资产质量拐点初现    招行1季度末不良率为1.76%，环比4季度末下降11BP，不良余额减少6.17亿。根据我们测算，公司1季度不良生成率年化0.06%，同比下降157BP，资产质量表现优异。在资产质量压力大幅缓释背景下，公司信贷成本维持在2.07%的高位，带动拨备覆盖率环比提升29pct至209%，拨贷比提升31BP至3.68%，拨备压力无虑。    投资建议：    招商银行自16年以来淡化规模增速概念，资产结构优化显着。公司隐性不良资产压力较小，收入结构不断优化。预计17年银行业基本面边际改善，招商银行得益于稳健的业务结构和突出的零售业务优势以及不良生成压力的大幅缓释，公司未来可以继续维持业绩的稳健增长。我们维持招行17/18年净利润增速10.8%/10.8%，目前股价对应17/18年PB为1.06x/0.95x，PE为6.96x/6.28x，上调公司评级由“推荐”至“强烈推荐”。    风险提示：监管趋严影响非息收入增长，资产质量波动。相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 励雅敏,袁喆奇,王思敏发布时间：2017-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-28 16:50"}, {"target": "/S/SH600036/83372123", "title": "［华融证券：增持］2016年年报点评：零售业务独领风骚 “轻型银行”效果显现", "text": "3月24日，招商银行发布了2016年年报：    截至报告期末，公司总资产达到5.9万亿元，比年初增长8.54%；总负债为5.5万亿元，比年初增长8.33%。公司实现营业收入2090亿元，同比增长3.75%，归母净利润621亿元，同比增长7.52%。报告期末，公司不良贷款率为1.87%，比年初上升19bps，拔备覆盖率180.02%，比年初提高了1.07个百分点。    资产负债结构优化    资产端：零售贷款占比50.45%，不良率1%，压舱石和稳定器作用进一步凸显。其中住房按揭贷款和信用卡透支余额占零售贷款的43%和27%，不良率分别为0.42%和1.4%，这二者的高增长既有效解决了\"资产荒\"难题又有利于减缓公司后续资产质量压力。应收账款类投资占比为9%，比年初下降26.16%，日渐趋严的监管对其影响微乎。    负债端：公司压缩高成本协议存款，提升活期存款占比。截至报告期末企业活期存款同比增长23.45%，零售活期存款同比增长13.96%，活期存款提升了7个百分点到64%，有效减少了公司的负债成本。高质量的存款使公司负债端优势明显，客户存款平均成本率1.27%，同比下降0.53个百分点。    \"一体两翼\"战略转型效果明显    零售业务\"一体\"根本，利润占据半壁江山。零售税前利润同比增长23.8%，占税前利润比为54%，位居上市银行首位。零售客户达9106万户，同比增长19.32%。零售成本收入比下降1.48个百分点，为34.16%。    投行和资管业务\"两翼\"驱动力，发展快速。投行实现非利息收入同比增长36%，其中债券承销市场份额同业第三，并购金融位列亚太地区前列。资管发展良好，理财规模行业第二，托管规模破十万亿大关，中标全国基本养老保险资金托管资格。    不良生成减缓资产质量企稳    报告期末，公司不良贷款率1.87%，高于商业银行平均值1.74%。不良贷款生成率2.24%，比上年下降1.02个百分点。此外，公司关注类贷款和逾期类贷款占比均成下降趋势，公司关注类贷款占比2.09%，同比减少7.72%，逾期贷款占比2.14%，同比减少0.7个百分点。    从不良增量视角看，不良贷款增量70%集中在制造业和采矿业，现阶段公司对这两个行业贷款进行了压缩，制造业降幅10.45%，采矿业降幅15.14%。从应对风险视角看，公司贷款减值准备余额1100亿元，比年初增加252亿元，拨备覆盖率180.02%，比年初上升1.07个百分点，贷款拨备率3.37%，比年初上升0.37个百分点。    投资建议    在银行竞争日益同质化大背景下，招商银行业绩表现抢眼、业务特色鲜明。公司净利息收入占比64.39%非利息净收入占比35.61%，收入结构的优化可有效平滑经济波动带来的负面影响。我们预测招商银行（600036）2017年和2018年的EPS分别为2.70元和2.96元，BVPS分别为18.31元和20.04元，给予公司\"推荐\"评级。    风险提示    经济复苏昙花一现市场流动性风险资产质量超预期恶化相关股票：$招商银行(SH600036)$研究员： 华融证券 ● 赵莎莎发布时间：2017-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-31 10:50"}, {"target": "/S/SH600036/83339999", "title": "［民生证券：买入］2016年年报点评：零售助力业绩增长 资产质量风险可控", "text": "一、事件概述    招商银行近日公布2016年报，全年实现归母净利润620亿元，同比增加7.60%，考虑到不良确认加速，业绩低估幅度较大；营收2千亿，同比增长3.75%；基本每股收益2.46元。    二、分析与判断    净利润增速亮眼，非息收入增加驱动业绩增长    公司净利润同比增速7.60%，业绩驱动因子中，净息差同比降低27BP，对业绩增速的影响为-13.9%。4Q净息差单季环比降低0.04%，或与房贷占比提升相关，年末净息差降幅减弱。非息收入同比增速16.5%，对业绩增速的影响为5.9%。2016年非息收入占比35.6%，位于上市银行前列。托管及其他受托业务佣金、银行卡手续费（HoH:33%、16%）是非息收入提升的主要原因。    主动放缓资产规模增速，发挥零售业务优势向轻型银行转型    公司年末资产规模5.9万亿元，同比增速8.5%。近三年公司规模增速降低（17.8%，15.7%，8.5%），缘于公司主动放缓资产扩张速度，发挥零售金融优势向轻型银行转型，降低资本消耗。个人贷款增长（YoY:25.6%）。零售贷款占比提升至47.2%。资本充足率13.33%，同比上升0.76个百分点。在公司强化非标风险审查、非标投资利率走低等因素影响下，应收款项类投资大幅降低（YoY:-26.2%）。负债端企业活期存款增加（YoY:19.5%），负债端存款活化有利于降低公司负债成本。    积极认定与核销不良，远离过剩产能，资产质量预期可控    公司不良率1.87%，高于1.74%的行业水平。与年中相比，逾期贷款占比下降0.56%，不良与逾期90天以上比值上升21%，不良率提高0.05%，说明公司2016下半年积极暴露资产风险。与上半年相比，下半年逾期90天以上贷款生成率降低、不良净生成率提高，说明公司加速不良认定。公司年末加大核销力度，第四季度核销不良132亿（QoQ:110%），占全年核销规模的36.9%。公司不良增量70%集中在制造业、采矿业，2016年上述行业贷款分别降低10.5%、15.1%。资产质量预期可控。    三、盈利预测与投资建议    我们看好招商银行立足于零售业务优势的战略转型以及严格的不良认定标准下不良风险可控。预计17-19年BVPS为17.85、19.98、22.41元，对应PB分别为1.1/0.9/0.8。    四、风险提示：超预期下行导致资产质量大幅恶化；政策出现重大变化。相关股票：$招商银行(SH600036)$研究员： 民生证券 ● 李锋,林加力,解巍发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 20:20"}, {"target": "/S/SH600036/83339998", "title": "［海通证券：增持］2016年年报点评：零售优势加强 业绩、不良行业领先", "text": "投资要点：    年报摘要：2016 年归母净利润620.8 亿，同比增长7.6%，其中净利息收入同比下降1.6%，营业收入和拨备前利润同比增长3.8%和8%。    投资建议：零售优势加强，业绩、不良行业领先。（1）零售业务优势持续加强，分部税前利润451 亿，超过批发金融，零售金融非息净收入较上年增长20%，占比44%。（2）盈利增长和资产质量改善情况预计股份行最优水平。业绩增长主要拨备、非息、成本贡献，拨备高位平稳同比压力大幅下降，手续费高位继续较快增长，成本保持低速增长。资产质量改善持续，4 季度不良确认和核销力度加大，存量问题加速释放，不良拐点或行业先行。好银行，高估值，推荐，长期持有价值品种。估值股份行中最高，公司16 年BVPS 为15.49元/股，预测17 年BVPS 为18.74 元/股，目前股价对应16 年PB 为1.19X，17 年PB1.01X。我们认为公司估值虽高，价差仍有望继续拉开。短期看，公司业务结构和负债成本优势，受到本轮监管影响较小，长期来看公司零售业务价值、持续稳健经营风格、领先的资产配臵能力保证公司拥有行业领先的盈利能力和成长性。公司基本面优秀，盈利能力和成长性兼备，预测公司估值比股份行平均高10%溢价，即17 年PB1.1X，目标价为20.61 元/股。给予增持评级。    点评：    净利息收入同比小幅下降1.6%，规模增长较慢未完全抵补息差收窄影响。（1）2016 年净利息收入1346 亿元，同比下降1.6%。平均余额生息资产同比仅增长5.8%，净息差2.52%，同比下降23bps，净利差为2.39%，同比下行20bps，存贷差3.64%，同比下行50bps。资产结构看，贷款同比增长15.5%，占比增加3.36 个百分点，债券投资和同业占比小幅下降。（2）4 季度单季净利息收入环比16Q3 增长1.9%，主要以量补价。利息收入环比增长0.9%，利息支出环比下降0.8%。平均余额生息资产环比上季度增长7.5%，测算4季度净息差为2.39%，环比下降13bps。4 季度规模增长较快，主要是同业资产增长较快，平均余额同业资产环比3 季度增长13%。    中收保持较快增速。（1）2016 年净手续费为608.7 亿元，比上年增长14.8%。手续费占比29.2%，较去年提升了2.6 个百分点，主要结算类和理财贡献。结算与清算收入同比增幅为70.3%，主要电子支付收入增长贡献，受托理财收入为143.3 亿元，较上年增长60.8%。（2）4 季度债市影响较小。4 季度利润表投资相关仍正收益19 亿，综合收益中可供出售金融资产影响-53 亿。    不良压力显着趋缓，4 季度确认、核销力度加大，资产质量改善行业先行。4 季度不良生成率大幅上升，不良确认显着趋严，关注和逾期指标改善显着，公司资产质量改善显着，预计行业先行。（1）16 年不良率为1.87%，环比3 季度持平，较上年上升了19bps。（2）年不良净生成率为1.96%，较上年下降34bps，4 季度测算不良净生成率2.62%，较3 季度大幅上升136bps，4 季度大幅核销转出416 亿。（3）逾期率2.14%，较上年下降了71bps，较中期下降了57bps。90 天以内逾期增速放缓，较中期下降了27%，较年初下降38%。（4）关注占比2.09%，较15 年下降52bps，较中期下降了39bps（5）不良确认进一步趋严。逾期/不良为114%，分别较15 年和16 年中期下降了55 个百分点和34 个百分点。90 天以上逾期/不良78%，分别下降16 个百分点和17 个百分点。    信用成本高位平稳，存量拨备提升。（1）2016 年信用成本为2.12%，同比下降3bps，资产减值损失计提同比增加12%。（2）拨备覆盖率较上年提升1 个百分点至180%。拨贷比3.37%，较上年提升了37bps。    成本平稳。业务管理费较上年增长5%，成本收入比为28.4%，较去年基本持平。资本下降仍股份行最优水平，优先股补充一级资本。核心一级资本充足率、一级资本充足率均11.11%，较3 季度下降提升71bps，资本充足率13.33%，下降83bps，主要加权风险资产较3 季增长较快。公司公告拟发行275 亿元优先股，静态测算提升一级资本充足率1 个百分点。    风险提示：资产质量压力超预期。相关股票：$招商银行(SH600036)$研究员： 海通证券 ● 林媛媛发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 20:20"}, {"target": "/S/SH600036/83254519", "title": "［中信建投：买入］2016年年报点评：零售优势继续领跑 不良压力低于同业", "text": "事件    招商银行发布2016年报，全年实现净利润621亿元，同比增长7.6%，EPS2.46。    简评    1、16年全年实现净利润621亿元，同比增长7.6%，实现营业收入2.90亿元，同比增3.75%；主要来自非息收入的高增长；税后净利润同比增长7.6%，ROA和ROE分别为：1.09%和16.27%。    2、利息净收入下降2.17%。    （1）利息收入下降8.69%，对公贷款利息收入下降，但是零售贷款的利息收入在增长，而且在贷款平均利率为4.9%的情况下，零售贷款平均利率为6.06%，显着高于贷款平均利率。    （2）利息支出下降24%，主要是降息的影响，客户存款的平均利息支出只有1.27%，明显低于15年的1.80%，主要原因是活期化率达到64%。    （3）净息差为2.50%，较16年2.77%的水平，环比下降27个bp。主要是生息资产平均收益率下降幅度明显高于计息负债成本率的降幅。4季度NIM为2.39%，较3季度单季环比下降13个bp。    3、16年非利息净收入同比增长16.51%，非息收入占比36%，相较15年提高4%。    （1）手续费佣金收入同比增长15%，主要来自结算（+70%）,其中电子支付收入增长明显；托管收入同比增长33%；    （2）投资收益同比增长79%，主要来自贵金属、可供出售金融资产、票据差价收益；其他业务收入增长163%，主要是租赁、保险业务实现高增长。    4、不良率1.87%，潜在信用风险在下降。    （1）不良率较年初提高19个BP，但是相对3季度环比下降；    （2）拨备覆盖率180%，较年初上升1%，拨贷比3.37%，较年初提高0.37%；    （3）关注类贷款占比2.09%，较年初下降51个bp；    （4）零售贷款的不良率只有1%，低于全部贷款的不良率；而且较15年环比继续下降7个bp；    （5）不良主要集中在制造业、采矿业，这两个行业的贷款占比显着下降；而且西部地区的不良率回升2.24%，而长三角、中部地区的不良率环比下降34个bp和16个bp；    （6）逾期贷款占比2.14%，较年初下降70个bp；而且其提高了标准，不良/逾期比提到到1.28%，环比提高明显；    （7）信用成本率2.27%，环比下降8个bp；不良生成率2.24%，环比下降1.02%。    5、理财业务继续遥遥领先    （1）理财产品余额2.38万亿，同比增长30%，远高于行业均值；表外理财规模2万亿，占比高，受到MPA监管约束大；    （2）投向上：债券投资1.03万亿，非标资产2032亿，占比不到10%，债券投资委外管理的杠杆率为124.87%；（3）净值型理财产品余额1.6万亿，占理财产品余额比重为66%，较15年环比提高14%，这个指标遥遥领先同业。    6、投资建议：    其一、维持首推，买入评级，目标价24元，主要原因是ROE回升。    其二、ROE回升的主要原因。    （1）轻资本战略实施，核心一级资本充足率11.11%，没有再融资压力；发行350亿优先股补充一级资本，主要的考虑是：可能被纳入系统重要性银行、迎接未来综合化经营，而作出的未雨绸缪的举措。    （2）而且关注类贷款占比下降、逾期贷款占比下降，拨贷比、拨备覆盖率都回升，不良释放压力小，且风险递补充分；    （3）零售端优势继续借助互联网金融业务的发展持续增强，盈利能力和资产质量持续改善，负债端低成本优势再次显现，尤其是在17年负债端成本率回升的背景下，其NIM 企稳回升。    （4）RAROC最高。    其三、我们预测17年净利润同比增长14%，EPS为2.81，BVPS为17.5，对应17年PE/PB为6.7/1.07倍，估值溢价依然有提高的空间。相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2017-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-29 15:50"}, {"target": "/S/SH600036/83250434", "title": "［太平洋：买入］2016年年报点评：零售领先 不良率环比持平", "text": "点评：    息差收窄，利息净收入有所下降，非息收入占比进一步上升。2016年招行净利息收入1345.95 亿元，同比下降2.17%。净息差2.5%，较2015 年末下降0.27 个百分点。净息差、净利差下降，是各家银行都面临的问题，但随着存贷款重定价的完成，2015 年降息的影响逐渐过去，息差有望逐渐企稳。2016 年非息收入增长15.04%，非息收入占比34.03%，同比增加3.56 个百分点。非利息收入已经成为推动营收增长的主要来源。    不良贷款认定趋严，不良率环比持平。2016 年招行的不良贷款认定更加严格，不良贷款与预期90 天以上贷款的比值由2015 年末的1.05 提升到1.28。截至2016 年末，招行不良贷款率1.87%，比2015年末上升0.19 个百分点，与2016 年三季度持平，不良增速有所放缓。全年新生成不良贷款余额629.3 亿元，比去年下降20.98%（减少167.04亿元）；不良生成率2.24%。据招行披露，不良生成高发区域长三角、西部和中部地区的不良生成增速均有所下降。    零售领先战略持续推进，零售贡献度不断提高。2016 年，零售贷款在贷款总额中占比达到47.23%（集团口径），较2015 年上升3.8 个百分点，零售贷款的不良率仅为1%，且比上年末下降了0.07 个百分点。零售业务税前利润同比增长23.04%，占比达到52.97%，无论是零售贷款占比还是零售业务利润贡献度，都在银行业中名列前茅。零售业务是利润的稳定器，各家银行都在推动零售转型，而招商银行在零售领域的优势，可以支撑招行高于其他股份制行的估值。    投资建议：综合考虑未来发展空间及当前估值水平，我们给予招商银行“买入”评级。    风险提示：宏观经济下滑导致，不良率大幅攀升；政策变动引发的其他风险。相关股票：$招商银行(SH600036)$研究员： 太平洋 ● 孙立金发布时间：2017-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-29 14:50"}, {"target": "/S/SH600036/83238776", "title": "［财富证券：买入］2016年年报点评：轻型经营稳健 持续高分红", "text": "投资要点    业绩增长略超预期。公司2016 年实现营收和归母净利润分别为2090.25 亿元和620.81 亿元，同比分别增长3.75%和7.60%，每股收益2.46 元，略高于预期。分季度来看，除一季度外，其余3 个季度归母净利润增速均高于营收增速；四季度归母净利润下降较快，增速有所回落，预计主要与拨备计提和不良贷款核销有关，不过全年归母净利润增速保持相对稳定，预计在股份制银行中仍将保持前列。    存贷款规模增速放缓。截止2016 年末，公司贷款总额32616.81 亿元，同比增长15.49%，远高于生息资产增速（13.49%），也高于银行业平均增速（13.46%）。存款总额38020.49 亿元，同比增长6.45%，低于银行业平均增速（10.97%），其中企业和零售定期存款均出现同比下滑，分别下降9.87%、11.24%，存款活期化现象加剧。    息差下降态势逐渐企稳。2016 年，公司净息差下降27 个BP 至2.50%，好于行业均值（2.22%），其中2016 年下半年下降8 个BP，下降速度企稳。公司生息资产收益率、计息负债成本率分别下降72个BP 和50 个BP 至4.00%、1.63%。资产端收益率下降幅度快于成本端，同时成本端压缩空间极其有限。    非息收入占比继续提升。公司实现净利息收入1345.9 亿元，增速首次出现下降，同比下降2.17%；非利息净收入同比增长16.51%，增速较2015 年下降3.7 个百分点。非息收入占比继续提升，较2015年上升3.9 个百分点至35.61%。    零售业务主体地位不断加强，成为抵御经济周期波动的“压舱石”。2016 年，公司零售客户数和零售客户总资产（AUM）同比分别增长19.32%和16.44%，低资本消耗的零售贷款在贷款总额中占比提升至47.23%，零售税前利润占业务条线税前利润的比重提升至52.97%。连续多年获得媒体评选的“中国最佳零售银行”、“中国区最佳私人银行”等称号。    不良率提高，但不良生成趋缓。截止2016 年末，公司不良贷款余额为611.21 亿元，比2015 年末增加137.11 亿元。不良贷款率为1.87%，比2015 年末上升0.19 个百分点，增势有所减缓，同比少升0.38 个百分点。2016 年全年累计新生成不良贷款余额629.30 亿元，比2015年减少167.04 亿元，降幅20.98%，不良贷款生成率2.24%，比2015年下降1.02个百分点，全年各季度累计不良生成率均低于上年同期。不良贷款增加主要是可疑类和损失类，2016 年末可疑类贷款占比上升0.29 个百分点至0.68%，损失类贷款占比上升0.27 个百分点至0.45%。分类型来看，公司类不良贷款增量70%集中在制造业、采矿业两个行业，零售类不良贷款率下降0.07 个百分点至1.01%；分地区来看，不良贷款增量52%集中在西部地区，西部地区以煤矿、钢铁、有色金属等行业为主，由于企业产能过剩，经营困难，不良率有所上升。    拨备计提充足，优化不良处置组合。2016 年，公司计提贷款减值准备671.88 亿元，同比增长12.95%；截止2016 年末，不良贷款拨备覆盖率逆势上升107 个BP 至180.02%，拨贷比上升37 个BP 至3.37%。2016 年，公司共处置不良贷款501.73 亿元，其中通过不良资产证券化项目合计处置不良资产本金规模59.15 亿元，并在业界首创推出了信用卡和小微不良资产证券化项目。    现有资本充足率满足监管要求，但融资方面开始未雨绸缪。截止2016 年末，公司按照权重法计算的一级资本充足率和资本充足率分别为10.09%、12.00%，分别较2015 年末提升0.09 和0.16 个百分点。在没有外部资本补充的情况下，公司通过自身盈利能力补充资本，已经连续三年实现资本内生式发展（最近一次权益类融资是2013年度的配股，募集资金275 亿元）。根据相关监管要求，到2018 年末，非系统性重要银行核心一级资本充足率、一级资本充足率、资本充足率分别要求达到7.5%、8.5%、10.5%。目前，公司表外理财资产规模已超2 万亿元，央行将表外理财纳入广义信贷统计口径后，一定程度上将抬高了MPA 中宏观审慎资本充足率达标要求。因此，公司适时推出非公开发行境内优先股预案，预计拟发行的境内优先股数量不超过2.75 亿股，总金额不超过人民币275 亿元，预计将提高一级/资本充足率0.71 个百分点。    公司紧密围绕打造“轻型银行”的转型目标，形成优势显着的零售业务和特色鲜明的公司业务，实现效益、质量、规模均衡发展，经营结构持续优化，轻型银行体系基本构建，数字化招行初具规模，国际化、综合化深入推进。    公司2016 年度预计每股现金分红0.74 元，股利支付率连续5 年维持在30%，为股东创造了良好的回报。预计公司2017/2018 年EPS分别为2.60/2.71 元，对应PE 分别为7.22/6.93X，维持对公司的 “推荐”评级。    风险提示：贷款质量风险加速暴露相关股票：$招商银行(SH600036)$研究员： 财富证券 ● 龙靓发布时间：2017-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-29 11:50"}, {"target": "/S/SH600036/83196178", "title": "［华创证券：买入］2016年年报点评：领转型方向 立行业标杆", "text": "主要观点    1、低成本负债有助息差企稳，零售优势持续发力    公司2016年营业收入同比增长3.75%，归母净利润同比增长7.6%，二者形成负剪刀差，一方面由于营改增降低收入水平，另一方面，源于不良生成放缓支撑下的信用成本下降。无论是从息差还是手续费收入，公司零售的先发优势在现有市场环境下形成了一定的行业壁垒，在2017年有望继续助力收入和利润增长。    公司2016年净息差水平2.5%，较去年末下降27bps，考虑营改增和利率重定价双重影响，公司息差保持较好。从资产端看，信贷收益率下降106BPs，主要信贷增量来源为零售贷款（零售新增占比155%，按揭、信用卡及其他比重2：1），结构继续优化。从负债端看，公司的负债结构中，存款占比达到72.8%，处于股份制较高水平，而且存款的成本仅为1.27%，甚至低于大行成本，高负债成本的同业存单发行量同比增长仅6.8%，因此，低负债成本成为息差企稳的重要保障。    公司2016年手续费同比增长14.82%，保持相对较高水平，其中电子支付带动结算和清算大幅增长70.3%，理财同业增长60%，与其他行相比，公司的理财客户结构更加多元，高净值客户占比相对较高，从而边际收益也较高，而不单单是依靠规模增长带动。    2、资产质量指标全面向好，不良风险大幅缓释    公司不良率1,87%，从绝对值水平看，与三季度持平，但结合其他指标可看出公司的资产质量明显好转。第一，关注类贷款占比较半年末大幅下降39BPs至2.09%，下半年降幅高于上半年，绝对值水平较同业较低；第二，逾期90天以上贷款占比大幅下降至1.46%，低于去年末水平，并且逾期90天以上贷款与不良的比值在原有较低的水平下继续下降至78%，不良认定标准与同业比更加严格，也使得不良率指标更加真实；第三，全年核销359亿，下半年延续上半年的核销力度不减，加回核销后的不良生成率维持在1.66%，较去年有明显降低。信用风险指标不仅表现出纵向的改善，行业横向对比也处于领先水平。    从贷款的行业结构调整来看，不良高发的制造业、批发零售业和采矿业占比压缩明显，三者合计占比由22.7%降至17.6%，新增贷款均为负，连续三年维持结构调整不变，政策的延续性对不良的出清起到强力的支撑。结合来看，公司的不良压力有较大缓释，预计2017年拨备对利润的拖累作用将减弱。    3、坚持效益重于规模，树立行业轻型化转型标杆    2016年，公司生息资产规模同比增长8.39%，与同业相比处于较低水平，而利润增长仍旧可保持同业较高，体现出公司的轻型化运作战略。从资产结构上看，贷款占比基本保持不变，而投资项中，适度降低非标资产，提高标准化资产如债券等的占比，有利于提高流动性并降低资本占用。随着2017年广义信贷的约束落到实处，单纯依靠冲规模带动的利润增长将不可复制。根据测算，公司2016年的广义信贷增速约为13%，现有资本充足率可允许的最高增速高于此水平，即MPA规模增速的考核对公司基本无影响，公司将继续保持现有的扎实增长。    年报披露的2017年经营计划上看，自营贷款计划新增12%左右（2016+15%），自营存款计划新增10%左右（2016+6.4%），主动负债计划新增12%（2016+14%），公司继续扎实稳健的轻型化经营战略，稳质而非求量，更适应日渐明细的去杠杆浪潮。    我们认为，公司依然是行业标杆性企业，通过业务结构有力调整实现了控制风险、充实资本、健康可持续的发展，预计2017-2018年净利润增长分别为9%、12%，维持强烈推荐评级。相关股票：$招商银行(SH600036)$研究员： 华创证券 ● 张明发布时间：2017-03-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-28 17:20"}, {"target": "/S/SH600036/83175509", "title": "［安信证券：买入］2016年年报点评：厚积薄发打造领先零售银行", "text": "事件：招商银行公布2016 年年报。总资产规模达到5.94 万亿元，较上年末增长8.54%。实现营业净收入2102.7 亿元，同比增长3.94%；净利润620.8亿元，同比增长7.6%。不良贷款率为1.87%，同比增加 19BP。    利息收入放缓，中收成为营收增长动力。净利息收入1346 亿元，同比下降1.6%。净息差2.52%，同比下降23bps。在营改增和利率重定价双重影响下，公司息差保持相对较好。公司净手续费为608.7 亿元，比上年增长14.8%。手续费占比29.2%，同比提升 2.6pct。无论是从息差还是手续费收入，公司零售的优势充分展现，在2017 年有望继续助力收入增长12%，利润增长11%。    规模增长平稳，资产负债凸显零售优势。公司总资产规模达到5.94 万亿元，较上年末增长8.54%，资产发展进入由量保质期。结构上来看，大幅压退对公风险资产，为优质资产进入腾挪空间，零售贷款占贷款总额50.45%。个人住房贷款余额、信用卡透支余额分别占零售贷款总额的47.37%和26.89%。负债端存款活期化有助于降低负债成本。公司压缩高成本协议存款，活期存款占比提升6.97pct 至64.00%。低负债成本成为息差企稳的重要保障。预计2017年活期存款占存款比例有望达到70%，净息差降幅收窄预计达到2.45%。随着贷款端需求回暖带动贷款收益率上升，低负债成本将使公司盈利能力保持持续稳定的优势。    不良核销力度加大，资产质量改善可期。公司不良贷款率为1.87%，同比增加 19BP，季度环比持平。公司下半年保持较大核销力度，全年核销359亿元。不良贷款生成额同比下降20.98%，不良生成率下降1.02pct。关注类贷款占比同比下降52BPs 至2.09%，逾期90 天以上贷款占比下降至1.46%，逾期90 天以上贷款与不良的比值为114%，同比下降55pct。不良认定标准更加严格真实。公司已加强了对产能过剩、高风险低价值客户和“僵尸企业”的退出，制造业、批发零售业和采矿业占比压缩明显，不良企稳改善趋势明显。    投资建议：我们预计公司2017 年-2019 年的收入增速分别为10%、16%、13%，净利润增速分别为7.8%、6.8%、10%；给予买入-A 的投资评级，6 个月目标价为21 元，相当于2016 年1.3 倍的动态市盈率。    风险提示：宏观经济风险，信用风险，运营风险相关股票：$招商银行(SH600036)$研究员： 安信证券 ● 赵湘怀发布时间：2017-03-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-28 11:50"}, {"target": "/S/SH600036/83173512", "title": "［东莞证券：买入］2016年年报点评：亮点纷呈 维持推荐", "text": "投资要点：    事件：招商银行（600036）公布2016年年报，2016年归属于母公司所有者的净利润为620.81亿元，较上年同期增7.60%；营业收入为2090.25亿元，较上年同期增3.75%；基本每股收益为2.46元，较上年同期增7.42%。不良贷款率为1.87%，比上年末上升0.19个百分点；不良贷款拨备覆盖率为180.02%，比上年末提高1.07个百分点。    点评：    业绩概览。集团口径净利润达623.80亿元，同比增长7.52%，增速位居行业前列；归属于本行股东的平均总资产收益率（ROAA）和平均净资产收益率（ROAE）分别为1.09%和16.27%。    资产规模增速放缓。本集团资产总额为59,423.11亿元，比上年末增长8.54%；贷款和垫款总额为32,616.81亿元，比上年末增长15.49%；负债总额55,389.49亿元，比上年末增长8.33%；客户存款总额为38,020.49亿元，比上年末增长6.45%。    零售业务发力，优势强化。零售客户数和零售客户总资产同比分别增长19.32%和16.44%；低资本消耗的零售贷款在贷款总额中占比提升至47.23%（集团口径）；零售业务利润贡献持续提升，零售税前利润占业务条线税前利润的比重提升至52.97%。    不良贷款余额及不良贷款率增势有所减缓。不良贷款率比年初上升0.19个百分点，同比少升0.38个百分点；不良贷款拨备覆盖率逆势上升1.07个百分点，保持在180.02%的相对较高水平；    报告期末逾期贷款698.79亿元，比上年末减少104.89亿元，逾期贷款占比2.14%，较上年末下降0.70个百分点。    资本充足率提升，资本内生能力增强。截至2016年末，权重法下集团口径资本充足率和一级资本充足率分别为12.00%和10.09%，分别较上年末提升0.09和0.16个百分点。    投资建议：公司零售银行优势突出，围绕轻型银行目标转型，在同业中特色鲜明。2016年业绩整体平稳，资产质量风险可控。当前公司交易于7.63/7.17倍16/17PE、1.17/1.01倍16/17PB，给予推荐评级。相关股票：$招商银行(SH600036)$研究员： 东莞证券 ● 邓茂发布时间：2017-03-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-28 11:20"}, {"target": "/S/SH600036/83171221", "title": "［兴业证券：增持］2016年年报点评：结构调整 资产质量改善", "text": "招商银行的业绩基本符合预期，全年利润增速7.6%与前三季度累计（7.51%）基本持平。从全年来看，利润增长的主要驱动因素来自日均生息资产规模同比扩张8.4%，以及非息净收入增长15.2%，公司成本收入比（28%）和信用成本（2.12%）基本维持于去年同期水平。公司全年NIM为2.5，同比-25bps，环比2016年1-3季度累计值-6bps。    全年资产负债结构以调整为主（YoY 8.1%），存贷业务带动规模增长。贷款(YoY 15%)是生息资产增长的最主要驱动因素，非信贷类资产Q4恢复增长，但同比来看增长相对缓慢。负债端以同业及央行拆入为代表的资金来源占比有所增加。纵观4个季度，同业资产规模变动较大，非标投资则逐渐压缩。相较目前已披露业绩的可比同业，公司整体规模扩张相对较慢，但结构性调整更为积极。    定价下行趋缓，传统手续费收入积极增长。公司全年生息率4%，付息率1.63%，较去年同期分别下行72/50bps，较之上半年，公司定价水平基本稳定，预计复位价影响基本结束。手续费收入中，托管受托（YoY 33%）、银行卡（16%）、结算清算（70%）等传统收入实现积极增长。    不良率与上季度持平于1.87%，但生成速度连续4个季度环比下行，拨贷比提升至3.72%。公司2016年全年不良贷款上升至611.2 亿元，较上季度末增加18.2 亿元。最近一个季度公司计提了191.9 亿元的坏账准备，单季度的不良净生成率回落至0.27%，连续四个季度下行。公司年化信用成本为2.12%，期末拨备覆盖率为199%，拨贷比为3.72%，安全垫进一步增厚。关注类贷款、逾期贷款率等指标超季节性下行改善明显。公司年内非标类资产逐步收缩，目前的拨备水平相比其他股份制银行而言仍有较大的安全垫，未来或将给利润增长提供边际的正向贡献。    我们小幅调整公司2017年和2018年EPS至2.76元和3.19元，预计2017年底每股净资产为17.97元（不考虑分红），对应的2017年和2018年PE分别为6.8和5.9倍，对应2017年底的PB为1.05倍。公司全年来看更加注重资产负债结构上的调整和风险定价平衡，为未来的成长性夯实了基础。资产质量有明显的改善趋势，信用成本的下行将提升公司的业绩弹性。公司目前仍然是股份行中估值最高的标的，前期市场所担心的由于公司风险偏好提升带来的资产质量压力基本消除。我们维持对公司的增持评级。    风险提示：资产质量超预期波动，中收和规模扩张继续放缓相关股票：$招商银行(SH600036)$研究员： 兴业证券 ● 陈绍兴,吴畏,傅慧芳发布时间：2017-03-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-28 10:50"}, {"target": "/S/SH600036/83162724", "title": "［申万宏源：买入］2016年年报点评：不良生成显著放缓 零售持续夯实 引领“轻”时代", "text": "投资要点：    公司发布年报，2016年实现营业收入2090亿元，同比增长3.75%；实现归母净利润621亿元，同比增长7.6%，符合我们在年报前瞻报预期的7.6%。ROAA16.27,ROAE1.09%,同比分别仅下降82bps和4bps，盈利能力和稳定性预计均位居上市同业前列。    摈弃规模扩张驱动的传统发展模式，持续优化存贷款结构。16年公司总资产规模达5.94万亿元，同比增长8.5%，全年扩张速度有所放缓(15年YoY15.7%)。公司主要在四季度加大了规模扩张，总资产环比三季度增长了6.8%，其中，主要是加大配置买入返售金融资产（环比三季度增长116%）。公司贷款结构进一步优化：高资本消耗的公司贷款占比从53%下降为48%；低资本消耗的零售贷款占比从43%提升至47%，零售贷款结构也进一步优化，其中，个人住房贷款同比增长46%，信用卡贷款同比增长31%，小微贷款同比下降8.8%。存款方面活化明显，活期存款占比较去年提升7%至64%。    零售业务坐拥规模、收入和利润半壁江山，零售优势进一步夯实。16年公司零售贷款占比47.2%；公司零售业务收入同比增长8.4%，占总营收的49.6%；零售利润同比增长23.8%，占税前利润的53.6%，占比提升4.1%；零售成本收入比34.2%，同比下降1.5%。    非息收入占比提升，零售和大投行大资管在中收端显效。前期降息导致16年净息差承压，净利息收入增速随之放缓，公司持续强化零售和大资管大投行业务，推升非息收入成为收入端重要引擎。16年公司非息收入同比增长16.5%，占营收比重提升3.6%至34%。其中，中收同比增长14.8%，适当对冲息差收窄影响。分项看，中收增幅领先的是结算清算手续费（70.3%，），托管及其他受托业务收入（33.1%）以及银行卡手续费（15.9%）。全年财富管理中收达285亿元，同比增长22.6%。    多项信贷风险指标表现向好，资产质量企稳显着。16年公司不良率1.87%，与三季末持平，全年提高19bps，不良生成率显着降低42bps至1.80%。公司积极调整贷款结构并加强风险缓释措施，其中零售贷款占比提升4%，制造业+采矿业+批发零售业贷款占比降低5%至16年的18%，通过不良资产证券化处置不良资产规模59亿元。关注类贷款占比（环比三季度降低38bps，全年降低52bps）和逾期贷款占比（环比三季度降低57bps，全年降低81bps）的双降也再次增强公司资产质量企稳向好逻辑，预计不良生成率有望进一步放缓。    强化轻型银行特色，资本内生补充能力强劲。在没有外部融资情况下，16年公司核心一级资本充足率和资本充足率分别为11.54%和12.0%，均连续三年提升。公司资本内生增长表现优于上市同业。    公司贯彻轻型银行理念，实现零售、投行、资管的快速发展。预计公司17/18年净利润增速8.3%/10.9%（原预测9.0%/10.8%，微幅下调中收增速），对应17/18年7.04X/6.35PE，1.05X/0.94XPB。维持“买入”评级。相关股票：$招商银行(SH600036)$研究员： 申万宏源 ● 王胜,毛可君发布时间：2017-03-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-28 09:20"}, {"target": "/S/SH600036/83158902", "title": "［平安证券：增持］2016年年报点评：零售优势巩固 资产质量优于同业", "text": "营收增速放缓，零售板块优势稳固    招行16 年净利润同比增7.6%，符合我们预期。公司营收同比增加3.75%，较15 年22%的增速水平明显放缓，其中净利息收入增速在降息重定价以及招行主动控制觃模增速的影响下同比负增2%，是拖累营收增长的主要原因。手续费收入增速同比增15%（vs15 年20%），增长相对稳定，带动手续费收入占比由15 年末27%提升至30%，收入结构更趋轻型化。其中增长较快的来自结算（电子支付）、理财、托管板块，同比分别增72%/61%/25%。     值得一提的是，零售条线作为招行核心支柱，业绩贡献度在16 年继续提升。16 年零售金融业务条线营业同比增8.41%，占公司营收比重提升2.5 个百分点至50%，利润贡献占比达到53%，零售优势进一步巩固。     资产负债结构优化，息差降幅收窄    招行4 季度觃模环比3 季度增长7%，投放速度有所加快，带动16 年全年同比增速达到9%，但较15 年16%的增速明显放缓。我们认为这主要来自招行资产负债结构的主动调整优化，资产端将资源集中于贷款，尤其是零售贷款的投放， 公司16 年贷款同比增15%，零售贷款增长26%（vs 对公贷款增长8%），其中按揭和信用卡贷款分别增长46%和31%。同业及非标资产明显压缩，同业资产同比15 年下降2%，非标投资同比降26%。负债端，公司存款同比增长6%， 其中活期存款增长19%，存款结构明显优化，同业负债同比增14%，占总负债比重23%，同业存单占比3%，位于对标同业低位。我们认为招行资负结构的调整符合监管趋势，在17 年监管趋严背景下潜在调整压力较小。     息差方面，招行16 年末净息差2.5%，同比收窄25BP，环比收窄6BP，存贷利差下半年收窄22bp（vs 上半年27BP），息差降幅收窄。17 年随着降息重定价因素的消退，预计招行息差降幅较16 年将进一步收窄至5-8BP。     资产质量改善趋势明显，拨备压力缓释    招行16年末不良贷款率1.87%，环比3季度持平。我们测算公司16年加回核销后公司不良生成率1.80%， 比15 年末下降41bps，不良生成速度放缓明显。此外，公司关注类贷款率环比6 月末下降39BP 至2.09%， 逾期90 天/不良比例环比6 月末降低16 个百分点至78%，招行未来资产质量下行压力同步减轻。招行资产质量表现优于同业，17 年不良生成水平有望持续改善。公司16 年末拨备覆盖率180%，同比提升1pct， 环比降低6pct，拨贷比3.37%，同比提升36BP，环比降低11BP，整体拨备水平充足。     投资建议：增速稳健零售优势突出，维持\"推荐\"评级    招商银行经营保持稳健，隐性不良资产压力较小，收入结构不断优化。预计17 年银行业基本面边际改善， 招商银行得益于稳健的业务结构和突出的零售业务优势以及不良生成压力的缓释，公司未来可以继续维持业绩的稳健增长。我们预测招行17/18 年净利润增速9.2%/9.4%，目前股价对应17/18 年PB为1.05x/0.94x， PE 为6.99x/6.39x，维持公司\"推荐\"评级。     风险提示：理财业务监管大幅趋严，经济波动导致资产质量表现反复。相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 励雅敏,袁喆奇,王思敏发布时间：2017-03-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-28 07:50"}, {"target": "/S/SH600036/83132296", "title": "［东方证券：买入］2016年年报点评：零售业务优势增强 资产质量表现亮眼", "text": "核心观点    手续费收入增长强劲超出预期，零售业务优势进一步夯实。（1）公司2016年归母净利润同比增7.6%符合预期，但营业收入同比增长3.7%，高于我们预期的1.7%，主要是公司手续费收入重述前同比增长13.9%，远高于我们预期。公司手续费收入的增长主要得益于1）受托理财收入同比增长61%，2）电子支付收入带动结算清算手续费同比增长70%，3）银行卡手续费收入同比增长16%；这显示出公司良好的零售客户基础所带来的衍生效益。公司2016 年末净值型理财产品余额占理财总余额的66%，较上年末提升13pct，在理财监管趋严的环境下竞争优势有望进一步凸显；信用卡发卡量同比增长16%，市占率有所提升，零售客户基础进一步夯实。（2）公司2016 年非息收入占营业收入的35.6%，同口径下较去年提升3.9%，收入结构持续优化。    存量不良暴露加快，关注类贷款占比回落，资产质量表现亮眼。（1）公司2016 年末不良贷款率1.87%，较2015 年末增加0.19%，但环比三季末持平，不良率企稳；期末拨备覆盖率180%，环比回落6%，但较去年末提升1%。（2）公司2016 年实际不良生成率1.88%，高于上半年的1.71%；但我们注意到公司的关注类贷款占比从6 月末的2.48%大幅回落至2.09%，意味着公司可能在资产质量企稳的情况下加快了存量不良的暴露。（3）公司2016 年末不良/逾期90 天以上贷款升至128%，2016 年逾期90 天以上贷款生成率环比回落13bps 至1.51%，逾期贷款情况明显改善。    财务预测与投资建议    我们预测公司2017-2019 年归母净利润增速分别为9.2%、10.3%、11.6%，每股净资产分别为17.90、20.06、22.48 元，结合可比公司估值，我们给予公司2017 年1.23 倍PB，对应目标价为22.07 元，维持“买入”评级。    风险提示    宏观经济超预期下滑导致资产质量快速下降。相关股票：$招商银行(SH600036)$研究员： 东方证券 ● 唐子佩发布时间：2017-03-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-27 16:50"}, {"target": "/S/SH600036/83130235", "title": "［广发证券：买入］2016年年报点评：零售金融领先同业 不良生成及先行指标持续向好", "text": "事件：    招商银行发布2016 年年报，2016 年实现营业收入2090.3 亿元，同比增长3.75%；实现归属于母公司股东净利润620.8 亿元，同比增长7.6%；实现每股盈利2.46 元/股，同比增长7.42%。    投资建议及风险提示：    预计公司17/18年净利润增速分比为8.1%和9.5%，EPS分别为2.66/2.91元/股，当前股价对应的17/18年PE分别为7.0X/6.5X，PB分别为0.98X/0.88X，给予买入评级。    风险提示：1、经济增长超预期下滑;2、资产质量大幅恶化。    核心观点：    16 年归属母公司净利润同比增长7.6%，处于股份行前列    2016年实现营业收入2090.3亿元，同比增长3.75%；实现归属于母公司股东净利润620.8亿元，同比增长7.6%，符合预期，增速处于股份行同业前列。公司业绩增长主要原因是生息资产规模和手续费收入的较快增长；净息差大幅下降和拨备计提对业绩增长有一定的负面作用。    零售金融综合实力领先同业；存款活化较为明显    1、16年公司公司一体两翼战略中零售金融作为一体的战略支点作用凸显，零售金融在贷款余额、营业收入、税前利润占比三个指标上全面占据半壁江山。16年公司调整贷款结构，加大个人住房贷款（占比提升4.6个百分点至22.32%）和信用卡贷款（占比提升1.46个百分点至12.55%）投放，适度放缓小微贷款（下降2.31个百分点至8.69%），低资本消耗的零售贷款在贷款总额中占比提升3.80个百分点至47.23%；零售税前利润占业务条线税前利润的比重提升至52.97%。2、公司存款活化明显，活期存款占客户存款总额的比例为62.94%，同比上升6.87个百分点。其中，公司客户活期存款占公司客户存款的比例为57.25%，同比上升7.81个百分点，零售客户活期存款占零售客户存款的比例为74.08%，同比上升5.08个百分点。    16年息差下降27bps，17年有望降幅收窄或企稳；手续费收入较快增长    1、公司16年全年净息差为2.50%，同比下降27bps，环比下降6bps，降幅逐季收窄；净利差为2.37%，同比下降24bps，息差持续下行主要受到降息贷款集中重定价因素、放开存款利率上限和营改增价税分离，付息负债成本率下降幅度（51bps）小于生息资产收益率下降幅度（75bps）的影响。    2、公司16年实现非利息净收入744.30亿元，同比增长16.51%；其中：实现手续费及佣金净收入608.65亿元，同比增长14.82%，其中实现结算与清算手续费65.26亿元，同比增长70.30%，主要是电子支付收入增长；实现托管及其他受托业务佣金收入233.58亿元，同比增长33.13%。实现其他非利息净收入为135.65亿元，同比增长24.72%。    不良生成大幅放缓，逾期和关注等资产质量前瞻指标进一步趋好    1、公司16年末不良率1.87%，同比上升19bps，环比16Q3持平；不良余额611.2亿元，同比增加137.1亿元，增幅为28.9%。若加回不良核销与转出416.42亿，测算16年不良净生成率为1.82%，比15年下降35bps。2、公司16年计提贷款拨备672亿元，同比增加77亿元，增幅为12.9%；拨备覆盖率180%，同比15年末上升1个百分点；拨贷比3.37%，较15年末上升37bps，拨备覆盖率基本持平。3、不过公司2016年末关注类贷款占比2.09%，同比下降52bps；而逾期贷款率2.14%，同比下降70bps，且不良贷款/逾期90天以上贷款的比值由2015年末的105%至128%，不良分类更加审慎严格。    资本内生增长能力强劲，275亿优先股的发行将进一步补充公司资本    1、16年公司主动放缓资产扩张速度，更加注重效益领先和质量发展，更加重视轻资本消耗业务的发展，打造轻型银行提升了公司的资本内生能力。截至2016 年末，高级法下资本充足率13.33%，（核心）一级资本充足率11.54%，同比分别提升0.76、0.71个百分点。在没有外部资本补充的情况下，公司通过自身盈利能力补充资本，资本充足率连续多年提升。2、第十届董事会第十次会议决议通过《关于本公司非公开发行境内优先股方案的议案》，本次拟发行的境内优先股数量不超过2.75亿股，总金额不超过人民币275亿元，若发行完成将更进一步补充公司资本充足率。相关股票：$招商银行(SH600036)$研究员： 广发证券 ● 屈俊,沐华发布时间：2017-03-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-27 16:20"}, {"target": "/S/SH600036/83113598", "title": "［长江证券：买入］2016年年报点评：行业与公司双拐点共振 继续推荐", "text": "事件描述    2017 年3 月24 日，招商银行公布2016 年年报。    事件评论    资产质量显着改善，历经调整之后重新启程。随着公司主动调整资产负债结构（压缩退出高风险行业贷款），2016 年公司资产质量改善不断深入，在上半年不良生成率等二阶拐点出现之后，诸多一阶拐点相继出现：①全年不良生成额629 亿元，比上年减少167 亿元，降幅达21%。②关注类贷款余额681 亿元，比上年减少57 亿元，降幅8%。③逾期贷款余额699 亿元，比上年减少105 亿元，降幅13%。④在主动暴露潜在不良的压力前提下，不良率1.87%，环比持平；同时公司拨备覆盖率保持在了180%的较高水平；不良与逾期比值达到了87%的新高度。2012/2013 年公司两小业务迅速发展，2014/2015 年经济低迷风险开始暴露，在此期间公司主动放缓两小业务步伐，小企业贷款余额逐年下降。直至2016 年底小企业贷款余额三年来首次正增长，不仅意味着存量包袱的消化基本到位，还预示着公司在历经调整之后重新启程。    零售业务强势回归，形成难以超越的竞争优势。2016 年末，公司零售客户已达9106 万，同比增长19%。集团口径下，低资本消耗的零售贷款在贷款总额中占比提升至47.23%，居上市银行第一位；零售税前利润占业务条线税前利润的比重提升至52.97%，居上市银行第一位；庞大的零售客户基础沉淀大量的活期存款，公司零售存款中活期比例达74%，2016 年零售客户存款成本仅为0.9%，计息负债成本率仅1.63%，资金的低成本优势使得公司净息差领先行业，并且这与资产端收益率高导致的净息差高不一样，后者往往意味着资产不良率也会比较高。    投资建议：今年招行的优势将会继续凸显，包括：第一，公司是内生增长能力卓越的代表，在MPA 考核趋严的背景下，零售业务见长的招行拥有同行无以比拟的内生增长能力，去年零售贷款不良率仅1% 。第二，即使在经济企稳向好时期风控好的银行同样占优，内部风控和经济周期一样重要；第三，未来个股愈加分化，预计公司真实ROE 应该高于上市股份行平均ROE 的30%-40%，即应享有30%以上的估值溢价，合理估值中枢为1.20X-1.30XPB，目前为1.17XPB，继续看好和推荐。    凤险提示： 1. 经济下行；    2. 监管趋严。相关股票：$招商银行(SH600036)$研究员： 长江证券 ● 蒲东君发布时间：2017-03-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-27 11:50"}, {"target": "/S/SH600036/83113597", "title": "［国金证券：买入］2016年年报点评：年报靓丽；资产质量明显改善", "text": "事件    公司公布2016年年报。2016年公司实现归母净利润620.81亿元，同比增长7.6%；实现营收2090.25亿元，同比增长3.75%。第四季度公司实现净利润99.39亿元，同比增长8.1%。期末总资产余额5.94万亿元，较年初增长8.54%。2016年加权平均净资产收益率为16.27%，同比下降0.82个百分点。期末不良率和拨备覆盖率分别为1.87%、180.02%。年度分红预案为每股现金分红0.74元（含税）。    点评    整体业绩增速略超预期，四季度营收和拨备前利润同比恢复正增。2016年公司实现归母净利润620.81亿元，同比增长7.6%，增速略超我们预期，主要是四季度的业绩超预期。四季度公司业绩在拨备明显增加的基础上（同比和环比分别增长21%、61.5%）实现了同比8.1%的增速，主要是受益于四季度中收的高增长（分别同比和环比增长57%、5.2%）致营收和拨备前利润同比恢复正增，中收的高增长主要是手续费和投资收益的贡献，分别贡献59%、42%。年末中收占比同比提升4个百分点至35.6%。年末拨贷比和拨备覆盖率均同比提升，分别为3.37%、180.02%。    四季度息差环比下降，存款结构更优致成本创新低。第四季度净息差为2.39%，环比下降13BP，降幅较三季度明显加大主要是资产端收益相对下降较多。公司在四季度的资产规模新增较多，同比和较三季度末分别增长8.5%、6.8%，而前三季度较年初仅增长1.6%。资产的配置结构上偏向了贷款和同业资产。驱动四季度资产扩张的主要是客户存款，四季度存款较三季度末增长5.2%，同时主要是低成本的活期存款，期末活期存款占比同比提升约7个百分点至63%的行业高水平，存款结构的更优表现致成本率仅为1.27%，同比下降53BP。    四季度不良加速处置、确认严格，资产质量明显好转。期末公司的不良率为1.87%，维持在三季度末的水平。不良余额较三季度末增长3.1%，增速环比下降4个百分点，主要是四季度公司加大了不良的处置，总处置规模较三季度多增130多亿。同时四季度公司的不良生成率环比提升139BP，我们看到期末不良/逾期90+的比例同比提升23个百分点至128%，同时关注类贷款占比同比下降51BP至2.1%，四季度不良生成率环比的明显提升主要是公司加大了不良的确认。期末逾期贷款余额下降，同比下降13%。整体上公司的资产质量已经明显好转。    零售金融综合实力不断加强，压舱石和稳定器的作用充分发挥。2016年，零售贷款在贷款总额中占比提升至47.23%；零售税前利润占业务条线税前利润的比重提升至52.97%。零售金融在贷款余额、营业收入、税前利润占比三个指标上全面占据半壁江山。在零售业务强大的基石下我们看到了公司业绩增速的逆周期和稳定性以及资本的内生增长。    投资建议和盈利预测    整体上公司的年报可谓靓丽，二次转型的成效基础在信用风险提升的环境中发挥了较好的经营效用，同时公司的资产质量明显改善。2017年业绩释放的空间增大，我们略上调2017年的业绩增速，预计2017年公司业绩同比增长10.3%。目前对应2017年PB为1.07倍，公司业绩的确定和稳定性应该享有较高的估值溢价。我们看好公司一体两翼、轻型银行战略的不断深化，同时我们认为公司未来在fintech的创新和投入会带来新的增长空间。我们维持公司买入的投资评级。    风险提示    经济长期低迷，信用风险持续高发；公司的经营风险等。相关股票：$招商银行(SH600036)$研究员： 国金证券 ● 刘志平发布时间：2017-03-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-27 11:50"}, {"target": "/S/SH600036/83111413", "title": "［华泰证券：增持］2016年年报点评：资产质量企稳 零售助推业绩增长", "text": "净利润增长7.6%，增速位于股份行前列    2016 年归属于母公司所有者净利润620.8 亿元，同比增长7.6%。营收2090.3 亿元，同比增长3.7%。基本EPS 2.46 元，同比增长7.4%。BVPS15.95 元，同比增长11.5%。每股现金分红0.74 元（含税）。    资产端非标转标，负债端活期化率提高    2016 年主动放缓资产扩张速度，夯实基础，调整结构。期末总资产5.94万亿元，同比增长8.5%。资产端“非标”转“标”，票据收益权非标资产压缩，带动债券投资占总资产比例同比下降1.7pct 到24.4%。贷款占总资产比例同比提高3.0pct 到53.0%，新增集中在个人住房贷款和信用卡贷款。零售贷款占一般性贷款49.6%，和企业贷款平分秋色。在负债端，资本市场行情回落导致同业存放减少21.9%。存款占比小幅下降1.2pct 到68.6%，但存款活期化率大幅提高6.9pct 到62.9%。    净息差小幅下降，但非息收入保持较快增速    2016 年净利息收入同比减少2.2%。受2015 年降息后生息资产重定价及“营改增”等影响，生息资产平均收益率下降，利息收入同比下降8.7%。受益于计息负债成本率下降及活期存款占比的持续提升，利息支出同比下降17.8%。全年累计净息差2.50%，同比/环比分别减少27bp/ 6bp。非利息净收入同比增长16.5%，主要来自受托理财和电子支付收入的增长。费用小幅改善，剔除营改增影响，成本收入比为26.5%，同比下降0.8pct。    不良贷款率4 年来首次季度环比持平    虽然 2016 年Q4 主动确认不良贷款，但不良贷款率环比持平，保持在1.87%。这是自2012 年末以来首次环比不良率零增长，反映公司资产质量率先迈入企稳阶段。隐含不良贷款指标改善，关注类贷款比率2.09%，90天以上逾期贷款/不良贷款比例78.3%，分别较2016 年6 月末下降39bp和15.4pct。拨备计提充裕，拨备覆盖率180.0%。    拟首次发行优先股补充资本    依托内生增长，资本充足率和核心一级资本充足率提升约70bp 到13.33%和11.54%。公司拟在境内外首次发行合计不超过350 亿元优先股，静态估算将提高一级资本充足率和资本充足率到12.58%和14.37%。    转型效果瞩目，零售业务占据半壁江山，维持“增持”评级    “一体两翼”战略转型的效果显着，零售金融在贷款余额、营业收入、税前利润的占比全面占据半壁江山。而且公司的零售改革已经开启移动化智能化进程。零售业务将成为业绩增长的坚实基础。债转股、不良贷款ABS 试点工作的推进，也为公司加快解决不良贷款包袱提供了便利。预计公司2017-2019 年净利润分别为673.4、741.8、821.2 亿元。2017 年EPS 为2.67 元,对应PE 7.03 倍，PB 1.05 倍，维持“增持”评级。    风险提示：不良贷款增长超预期，利润增速低于预期。相关股票：$招商银行(SH600036)$研究员： 华泰证券 ● 沈娟发布时间：2017-03-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-27 11:20"}, {"target": "/S/SH600036/80736293", "title": "［中信建投：买入］4季度单季NIM企稳 不良率环比持平", "text": "简评    1、 16 年全年净利润同比增长7.6%，EPS 为2.46，完全符合我们预期。前三季度净利润分别同比增长19%，17%，7%，业绩增速结束了前三个季度逐季下滑的态势，表明贷款重定价大部分在前三季度完成，4 季度NIM 有企稳回升迹象。这个业绩增速好于浦发（4%）和中信（1%）。    2、 第四季度单季，实现净利润近100 亿，同比增长9%，单季净利润增速企稳回升。前3 季度单季净利润同比增速分别为：20%，6%，-6%。4 季度单季，环比回升，且NIM 开始企稳回升。    3、 16 年年末，不良率为1.87%，环比3 季度持平。前三季度不良率分别为1.81%，1.84%，1.87%。资产质量已经企稳，不良释放节奏在放缓。这符合我们预期，由于招行严格的风险管理制度，不良贷款在近2 年加快暴露，后续不良释放的压力在减少，从而资产质量出现企稳向好的态势。    4、 招行的资产质量好于其它两家已经公布业绩快报的股份行，而且好于行业平均水平。（1）中信和浦发不良均在恶化。中信4季度不良率1.69%，较3 季度环比提高19 个bp，而浦发4 季度不良率1.89%,较3 季度环比提高17 个bp。招行4 季度不良率环比持平，没有出现恶化趋势。（2）按照之前公布的行业数据，整个行业4 季度不良率为1.81%,较3 季度环比回升5 个bp。行业在4 季度加快不良的确认，带来了不良率明显回升。但是招行的不良表现明显好于行业均值。    5、非息收入同比增速开始回升，非息收入占比继续回升。4 季度，非息收入同比增长16.51%，前三季度同比增速为38%，19%，8%。前三季度非息占比为41%，40%，37%，预计4 季度末，非息收入占比回升到40%，继续领跑行    6、 基于以上数据分析，我们认为：招行4 季度基本面较3 季度出现显着改善。其一、招行NIM 已经企稳回升，3 季度末，其NIM 为2.56%，预计4 季度末达到2.6%；其二、招行之前不良已经充分释放，未来不良压力将低于同业。其三、零售业务优势继续发力和显现，非息收入增速回升，占比提高，领跑行业。    7、 继续维持\"买入\"评级，首推品种。（1）推荐理由包括以下几点：17 年没有再融资压力；NIM 稳定且在高位；前期不良释放充分，潜在的不良压力低于同业；风险调整后净资产收益率行业内处于高位。（2）我们预测17 年净利润同比增长14%，EPS 为2.81，BVPS 为17.5，对应17 年PE/PB 分别为：6.6/1.06，股价中估值溢价仍需提高。业。相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2017-02-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-02-03 11:50"}, {"target": "/S/SH600036/80610079", "title": "［东方证券：买入］业绩快报点评：非息收入强劲增长 不良贷款率环比持平", "text": "事件：招商银行晚间发布2016 年业绩快报。（1）利润表方面，公司2016 年实现营业收入2090.25 亿元（+3.75%），营业利润777.18 亿元（+4.67%），归母净利润620.81 亿元（+7.60%），基本每股收益2.46 元。（2）资产负债表方面，期末资产总额5.94 万亿（+8.57%），其中贷款3.26 万亿（+15.49%）， 存款3.80 万亿（+6.45%），期末不良率1.87%。    核心观点    非息收入增长强劲，收入结构持续优化。（1）公司2016 年归母净利润同比增长7.6%，符合我们预期。公司2016 年营业收入同比增长3.75%，略高于我们预期的1.7%，主要是公司非息收入增长强劲，同比增长16.51%，高于预期，我们认为可能是得益于公司资产管理相关业务高速增长，具体情况尚需年报披露更多数据后进一步分析。（2）公司2016 年非息收入占营业收入的35.6%，同口径下较去年提升3.9%，收入结构进一步优化。    不良贷款率企稳，资产稳步扩张，资产配置稳健。（1）公司2016 年末不良贷款率1.87%，较2015 年末增加0.19%，但环比三季末持平，不良率企稳。（2）公司资产总额同比增长8.57%，略高于我们预期的5.0%，主要是公司加大贷款投放力度，资产稳步扩张。（3）另外，公司2016 年利息净收入同比小幅下降3.75%，可能是加大了安全性较高的贷款和投资类资产配置，使得收益率有所下滑。公司资产配置稳健，有助于保持资产质量。    财务预测与投资建议    我们预测公司2016-2018 年每股净资产分别为16.34、18.39、20.63 元，结合可比公司估值，我们给予公司2017 年1.2 倍PB，对应目标价为22.07 元， 维持\"买入\"评级。    风险提示    央行意外降息；宏观经济超预期下滑导致资产质量快速下降。相关股票：$招商银行(SH600036)$研究员： 东方证券 ● 唐子佩发布时间：2017-01-26数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-26 08:20"}, {"target": "/S/SH600036/80581611", "title": "［兴业证券：增持］2016年业绩快报点评：规模/中收增速提升 不良改善持续", "text": "招商银行的业绩基本符合预期，全年利润增速7.6%与前三季度累计（7.51%）基本持平。从全年来看，利润增长的主要驱动因素来自资产规模同比扩张8.6%（简单口径）以及非息净收入增长16.5%。除了口径调整外，公司Q4投资收益/公允价值变动损益或有积极提升。从Q4单季度数据来看，收入增速从Q3的-9.1%增至7.7%，其中利息收入的同比降幅减缓，而非息收入净额或由于低基数效应以及Q4投资收益提升等原因而同比增长超过50%（未重述口径）。我们预计公司Q4NIM相对平稳，资产规模的积极扩张是利息收入增速改善的主要原因。    全年规模维持较低增速（YoY 8.6%），但Q4扩张积极（QoQ 6.8%）。公司Q4在资产负债配置上结束了前期调整为主的思路。除了信贷资产增速进一步提升外（QoQ 6.5%, HoH 11.6%,YoY 19.1%），非信贷类资产也有明显的扩张。负债方面，存款从Q3的净压缩中恢复正增长(QoQ5.1%，YoY6.4%)，同业负债则继续温和扩张。全年来看相较目前已披露业绩快报的可比同业，公司整体规模扩张相对较慢，但结构性调整更为积极。    不良率与Q3持平（1.87%），减值计提或进一步提升。公司2016年末不良率持平于Q3的1.87%，好于目前披露数据的可比公司。考虑到公司Q4营业支出的上行，我们预计公司进行了较大力度的减值计提，信用成本或维持在年化2%以上的高位，进而本季度可能亦进行了一定程度的核销处置。尽管无法估计Q4的不良净生成率情况，但考虑到公司前三季度的不良净生成率逐季下行，我们倾向于认为整体资产质量有逐步趋稳的迹象，未来或将给利润增长提供边际的正向贡献。    我们小幅调整公司2017年和2018年EPS至2.70元和2.96元，预计2017年底每股净资产为18.81元（不考虑分红），对应的2017年和2018年PE分别为6.9和6.3倍，对应2017年底的PB为0.98倍。公司全年来看更加注重资产负债结构上的调整和风险定价平衡，为未来的成长性夯实了基础。公司目前仍然是股份行中估值最高的标的，前期市场所担心的由于公司风险偏好提升带来的资产质量压力基本消除。我们维持对公司的增持评级。    风险提示：资产质量超预期波动，中收和规模扩张继续放缓相关股票：$招商银行(SH600036)$研究员： 兴业证券 ● 陈绍兴,吴畏,傅慧芳发布时间：2017-01-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-25 11:20"}, {"target": "/S/SH600036/80576210", "title": "［东吴证券：增持］2016业绩快报点评：净利润增净利润增", "text": "净利润增速平稳，收入增速放缓。1Q16、1H16、1-3Q16、2016全年净利润同比增长6.6%、6.8%、7.5%、7.6%；营收分别同增14.8%、8.5%、2.6%、3.7%。    中收保持较快增长，4 季度中收增速回升。1Q16、1H16、1-3Q16、2016 全年中收分别同增38.2%、19.6%、9.5%、16.5%。    负债端存款平稳，资产端贷款保持较快增长。1Q16、1H16、1-3Q16、2016 全年存款同增7.4%、7.3%、4.3%、6.4%；贷款总额同增11.7%、14.4%、16.7%、15.5%。    资产质量平稳。1Q16、1H16、3Q16、2016 不良率分别为1.81%、1.83%、1.87%、1.87%。    投资建议    截至2017 年1 月23 日交易价格预测2017 年PB 为0.98 倍（股份行平均水平0.85 倍）。预计招行17 年能保持接近10%利润增速；优质银行，资产质量安全；长期持有获取稳定收益。    风险提示：经济下滑超预期。相关股票：$招商银行(SH600036)$研究员： 东吴证券 ● 戴志锋发布时间：2017-01-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-25 09:50"}, {"target": "/S/SH600036/80553864", "title": "［长江证券：买入］业绩快报点评：不良率环比持平 规模顺势放量", "text": "事件描述    2016 年1 月23 日，招商银行公布2016 年业绩快报。    事件评论    营业收入表现良好，净利润增速维持平稳。2016 年营业收入同比增速3.75%（2016Q3 为2.6%），拆解来看，受净息差拖累全年净利息收入同比负增长2.2%，净非息收入同比增长16.5%，其占营业收入比重约为36%。全年实现年净利润同比增速7.6%，单季净利润随着四季度员工费用的提升而呈季节性下降。四季度拨备力度依然不小，全年信贷成本率约为2.1%，四季单季计提拨备预计超过170 亿元，环比增加逾50 亿。收入增速与净利润增速之差一方面由于营改增的关系营业收入增速被低估，另一方面营业外收入（贡献利润增长0.7%）、所得税（贡献利润增长1%）也是主要的原因。    规模单季实现大增，结构上贷款占23%。2016 年末公司总资产突破5.9 万亿，单季规模增长达3803 亿；结构来看，贷款环比新增886 亿，占比约为23%，因此单季新增大部分估计为债券和非标，但全年新增主要还是贷款。    不良率环比持平，不良生成率环比小幅上升。报告期末不良贷款余额约为610 亿，同比增加29%，环比增加3%，增幅显着收窄；期末不良率1.87%，与2016Q3 持平；全年核销大约370 亿，不良生成率约为1.66%， 同比大幅下降，环比小幅上升，虽从季节来看或有反复，但高位企稳回落趋势不改。    投资建议：在四季度利率上行的环境下，公司抓住有利时机规模大幅放量；叠加净非息收入依然保持了较快增长，使得公司的收入指标略超出预期。2016 年末不良率与三季度末持平，不良生成率同比回落，进一步验证公司不良暴露相对充分，高风险行业贷款退出效果显着的判断， 预计2017 年不良生成率仍能延续平稳向好趋势。长期来看，公司客户结构优势同行难以撼动，零售客户价值将进一步凸显，突出的内生增长能力有望使公司在去杠杆、监管趋严的背景下脱颖而出，我们预计今年净利润增速或可以达到10%。目前公司估值对应2016/2017 年净资产分别为1.14X/1.05XPB，维持\"买入\"评级。    风险提示：    1. 经济继续下行，资产质量大幅上升；    2. 行业竞争加剧，净息差进一步收窄；    3. 监管政策收紧。相关股票：$招商银行(SH600036)$研究员： 长江证券 ● 蒲东君发布时间：2017-01-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-24 16:20"}, {"target": "/S/SH600036/80550789", "title": "［平安证券：增持］业绩快报点评：业绩增长符合预期 资产质量边际改善", "text": "业绩增长符合预期，收入结构持续向好    招行16 年净利润同比增7.6%，符合我们预期，营收同比增加3.75%，增速较3 季度末2.6%的水平略有上升。收入结构持续向好，预计手续费收入占比由15 年底27%上升至16 年的30%，手续费收入占比在上市公司中处于领先地位。觃模方面，总资产增速达到8.6%，环比三季度增速提高8 个百分点，资产扩张速度有所加快。其中贷款比年初增长15.4%，是资产觃模增长的主要因素。我们判断息差方面招行将延续三季度的企稳趋势，预计收窄幅度在3-5bps。     资产质量边际改善，拨备计提力度不减    招行16 年末不良贷款率1.87%，与3 季度持平。我们预计加回核销后公司不良生成率1.65%，比15 年末下降55bps，资产质量企稳迹象明显。16 年半年报显示个人贷款占总贷款比重达到45%，个人贷款中住房按揭不良率较低，有利于公司资产质量的边际改善。我们预计公司拨备计提力度不变，拨备覆盖率基本维持在3 季度末186%的水平。     投资建议：增速稳健零售优势突出，维持\"推荐\"评级    招商银行多年来经营稳健，隐性不良资产压力较小，收入结构不断优化。预计17 年银行业基本面边际改善，招商银行得益于稳健的业务结构和突出的零售业务优势，可以继续维持业绩的稳健增长。目前股价对应17/18 年PB 为1.03x/0.93x，PE 为6.92x/6.45x，EPS 2.67 元/2.87 元。维持公司 \"推荐\"评级。     风险提示：资产质量恶化超预期。相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 励雅敏,袁喆奇,王思敏发布时间：2017-01-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-24 15:20"}, {"target": "/S/SH600036/79686665", "title": "［长江证券：买入］多个第一缔造的王者", "text": "报告要点    行业背景：不断寻底之后，逐步企稳向好    2000至2009年期间，被称为银行业的黄金十年，在此期间银行业不良双降，银行业资产规模扩张和利润增长保持高位。2010年之后，随着实体经济的风险暴露，不良余额呈上升趋势；2013年开始，GDP增速降至8%以下，此后不良率持续抬升。目前不良生成率出现积极的企稳迹象，2016年经济连续三个季度企稳，而商业银行不良率连续三季度在1.75%左右。    随着利率市场化和降息重定价净息差不断收窄。2016Q3我国商业银行净息差已收窄至2.24%，相较2012年第三季度的峰值2.77%下降了53BP。其中5大国有行较去年同期平均下降47BP，8家股份行平均下降21BP，3家城商行平均下降31BP。而明年这个净息差压力将大幅减少，在板块基本面边际好转的背景下，我们进一步选择优质个股，招商银行便是其中之一。    核心特色：绕不开的得天独厚的零售优势    1987年招商银行成立于中国改革开放的最前沿——深圳蛇口，是中国境内第一家完全由企业法人持股的股份行。公司大股东为招商局集团，持股比例29.97%。几个数据说明其零售优势：信用卡发卡量股份行第一，仅次于工行和建行；私人银行客户数股份行第一，管理私人银行资产规模行业第一；手机个人客户数股份第一；零售业务贡献税前利润行业第一，接近半壁江山；零售贷款占比行业第一，其收益率居行业前列；零售存款占比股份行第一，零售存款成本行业最低，存款成本行业最低；净息差水平仅次于平安。    资产质量：大幅调整结构，明年整装待发    2016H招商银行不良贷款率1.83%，略高于同业平均水平，但另一方面正是其贷款分类相对较为审慎的体现。招商银行不良/逾期、不良/90天以上逾期均是股份行中最高，关注类贷款占比股份行最低。而在不良暴露相对较为充分的前提下，其拨备覆盖率水平依然是股份行前列。2016Q3招商银行拨备覆盖率186%，比2015年年底提高7个百分点，在股份行中仅次于兴业和浦发（分别为225%和200%）；招商银行拨贷比为3.48%，股份行中仅次于兴业（3.84%）。    2016年招行重心放在调结构压风险，产能过剩行业贷款退出效果明显，规模几乎零增长。随着存量负担化解和经济有企稳迹象，招行明年有望整装待发，目前估值对应2016/2017年净资产仅为1.08X/0.95XPB，维持买入评级。    风险提示：1.经济继续下行，资产质量大幅上升；    2.行业竞争加剧，净息差进一步收窄；    3.监管政策收紧。相关股票：$招商银行(SH600036)$研究员： 长江证券 ● 蒲东君发布时间：2017-01-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-03 09:20"}, {"target": "/S/SH600036/78879260", "title": "［东方证券：买入］零售银行业务领先 盈利能力突出 资产质量优异", "text": "核心观点    零售银行时代来临，招商银行先行一步：直接融资崛起导致银行服务对象逐渐下沉至小微企业与零售个人客户；居民收入水平提升、户籍人口城镇化加速推进、经济引擎从投资转向需求导致零售客户金融服务需求增长，零售银行时代来临。招行早已执行以零售业务为中心的战略，具有先发优势；    招商银行零售客户基础良好，零售业务全面发展，成本优势明显。（1）招行通过信用卡、金葵花理财和私人银行实现从普通客户到高端客户的全覆盖，客户基础良好；（2）公司信用卡、资管产品代销及理财业务、个人住房抵押贷款业务均位居行业前列，2015 年组建消费金融子公司进一步完善零售银行布局；（3）招行零售业务成本收入比不断降低，相比其他银行具有明显的成本优势。    财务分析：净利润增速居前，盈利能力十分突出，资产质量优异。（1）公司净利润增速位居股份行前列，净息差表现亮眼；（2）得益于较高的净息差和非息收入占比，招行盈利能力在股份行中独领风骚；（3）与其他上市股份行相比，公司资产质量优异。    财务预测与投资建议    我们预测公司2016-2018 年每股净资产分别为16.34、18.39、20.63 元，以其他上市股份行作为可比公司，考虑到公司净利润增速、ROE 均大幅高于可比公司平均且资产质量优异，以及零售银行因业绩更加稳定而应享有的估值溢价，我们认为目前公司的合理估值水平为2017 年的1.2 倍市净率，对应目标价为22.07 元，溢价33%，首次覆盖给予\"买入\"评级。    风险提示    央行意外降息；宏观经济下滑导致资产质量快速下降。相关股票：$招商银行(SH600036)$研究员： 东方证券 ● 唐子佩发布时间：2016-12-13数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-13 15:20"}, {"target": "/S/SH600036/77391007", "title": "［元大证券股份有限公司：买入］2016年三季报点评：三季度略低于预期；稳健为赢", "text": "重申买入评级：2016年前三季营收、净利润较本中心预期低3.1%、高3.2%，系因低于预期的净手续费收入（低于预期18%）以及优于预期的资产减值损失（低于预期25%）。不良率1.87%，高于预期的1.85%。我们将2016/17年营收预估下调2%、8%，因同时下调资产减值损失，净利上调0.5%/2%。我们继续看好招商银行稳健的经营，以及优于同业的资产质量。我们维持目标价21元，隐含2017年1.2倍P/B、2017年8.0倍P/E。    2016年前三季业绩喜忧参半：前三季营收1603亿，同比增长2.6%，低于我们预期的1653亿元。净手续费收入大幅低于预期25%。增幅放缓主要是受到\"营改增\"价税分离，以及代理基金和代理信托业务收入下降影响。但利息收入达到1007亿，净息差及贷款增速均略高于我们预期。不良率1.87%，高于我们预期的1.85%，主要是因为公司大幅削减了拨备计提，资产减值损失同比下降22%。总体上，公司前三季净利521亿，同比上升7.51%，高于我们预期3.2%。    营收增速放缓，但资产质量有望改善：我们预计，在政府严控房地产企业、降杠杆供给侧改革下，以及将表外理财产品纳入MPA等政策下，银行营收增速将趋缓。因此我们下调2016/17年营收2%、8%，其中，净手续费收入下调-10%、-8%。但是，在公司不断调整贷款结构，问题企业盈利能力改善、以及债转股的推进下，公司资产质量有望得到改善。我们认为，公司拨备计提压力将减少，资产减值损失将逐渐下降，从而释放净利。我们上调16、17年净利润0.5%、2.0%。    稳健为赢，未来股息率有望提升：公司在前三季度坚决贯彻稳健发展的方针，各项风控指标均较去年末有所提升：贷款减值准备余额约1100亿元，比上年末增加250亿元；不良贷款拨备覆盖率186.36%，比上年末上升9.27个百分点；贷款拨备率3.68%，比上年末上升0.49个百分点；资本充足率、核心资本充足率分别较年初提升89、88个百分点，达到12.35%、10.32%，完全符合内生性成长的需求。我们预计未来资产质量改善、拨备压力减少后，招商银行有望率先提升股息率，从而吸引更多投资者。    尽管2016年3季度业绩略低于本中心预期，招商银行营收增速变缓，但我们认为招商银行的资产质量优于同业，并在未来拨备计提压力逐渐减少，能够逐渐释放利润。我们维持公司资产质量有望在2Q17进入拐点的看法，我们认为招商银行在17年坏账核销计提的压力将减缓。综合来看，我们略微上调2016、17年净利润0.5%、2.0%。由于调整幅度较小，本中心目标价人民币21元维持不变。    股票估值    本中心估值系基于合理市净率估值模型和三阶段股利折现率模型计算而得，终期截至2023年12月31日。相关股票：$招商银行(SH600036)$研究员： 元大证券股份有限公司 ● 朱家杰,徐意辰发布时间：2016-11-11数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-11 09:00"}, {"target": "/S/SH600036/77100069", "title": "［民生证券：买入］2016年三季报点评：业绩符合预期 息差降幅放缓", "text": "一、事件概述    招商银行10月28日晚发布了2016年三季度报告，前三季度归属于母公司所有者的净利润为521.42亿元，较上年同期增7.51%；营业收入为1602.91亿元，较上年同期增2.60%；基本每股收益为2.07元。    二、分析与判断    规模与非息驱动增长，拨备放缓    前三季度归母净利润同比增长7.5%，符合预期。规模扩张、非息收入分别为贡献业绩增长11.1和3.6个百分点。息差收窄与拨备计提继续拖累利润增速，分别影响12.1和1.2个百分点。拨备计提对利润影响有所减弱，前三季度拨备计提同比增速放缓至8.4%，三季度单季信贷成本环比下降64BP至1.60%。    资产结构调整，息差降幅收窄    前三季度净息差2.56%，环比下降2BP；三季度单季净息差2.52%，环比下降2BP。净息差降幅收窄一方面受营改增后价税分离与资产重定价影响；另一方面，资产端加大贷款配置、降低同业资产占比部分抵消前述影响，贷款占生息资产比例环比上升2个百分点。前三季度非息收入占比37.2%，同比上升2.3个百分点。受代理基金、代理信托业务收入下降的影响前三季度手续费与佣金净收入同比增速放缓至9.4%。    不良充分暴露，生成继续放缓    三季度末不良率1.87%，同比上升27BP，环比下降4BP。我们测算三季度单季不良净生成率环比下降25BP至1.36%，不良生成继续放缓。三季度末拨备覆盖率186.4%，拨贷比3.48%，保持股份制银行前列。    三、盈利预测与投资建议    我们持续看好\"一体两翼\"战略下招行零售优势，维持强烈推荐评级。我们预测16-18年BVPS分别为16.02/17.84/19.82元，对应PB分别为1.1/1.0/0.9。    四、风险提示：    经济超预期下行导致资产质量大幅恶化；政策出现重大变化。相关股票：$招商银行(SH600036)$研究员： 民生证券 ● 李少君,解巍巍发布时间：2016-11-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-04 14:50"}, {"target": "/S/SH600036/77081186", "title": "［中银国际：中性］低风险偏好及去杠杆", "text": "2016 年1-9 月，招商银行净利润同比增长7.4%至521 亿元人民币。2016年第三季度，由于拨备费用减少，净利润环比增长8.9%。手续费收入增长在三季度同比下降19.5%，主要由于代销基金和信托手续费收入下降。我们维持目标价不变。考虑到招商银行在零售业务，尤其是财富管理业务方面的竞争力，我们依然对其长期发展和盈利能力保持乐观。基于其其估值溢价水平，维持对招商银行的持有评级。    支撑评级的要点    拨备费用降低带来收入上升。多项数据表明，招商银行资产质量开始保持稳定。第三季度末不良贷款率为1.87%，比上季度末的1.83%略高。我们估算第三季度新不良贷款生成率为1.9%，比上半年的2.1%略低。我们认为房地产市场的回暖在一定程度上使不良贷款率有所稳定。另外，大中型国企疲弱的财务状况目前仍没有反应到不良贷款指标里。考虑到第四季度房地产市场或将降温，银行资产质量也将承压。我们预测在2017年上半年，由于宏观经济转弱，招商银行的不良贷款也面临挑战。    第三季度招商银行的净息差为2.52%，环比下降2 个基点。如果除去增值税的影响，净息差实际持平。净息差企稳主要由于低成本的活期存款比例上升。我们认为招行高回报率的信用卡贷款也有助于维持其息差水平。    招商银行的手续费收入在第三季度同比下降19.5%，主要由于信托、公募基金和保险产品的销售放缓。但是其理财产品相关收入在第三季度依然增长强劲。在未来，随着对银行理财监管的加强、资产收益率的下降以及经济持续疲软，手续费收入增速将进一步放缓。    招商银行持续降低其风险偏好和杠杆率：1）截至第三季度末公司贷款比例环比下降4 个百分点至45.1%；2）总资产仅增长0.5%；3）应收款项类投资余额环比减少，核心一级资本环比上升34 个基点至12.43%。    评级面临的主要风险    房地产市场骤降增大资产质量风险    估值    招商银行H 股目前股价对应1.02 倍2016 市净率，为港股上市主要银行中最高值（相较行业估值均值溢价36%，高于历史均值32%）。在目前的宏观经济形势下，招行股价上升空间有限。我们维持持有评级。相关股票：$招商银行(SH600036)$研究员： 中银国际 ● 袁琳发布时间：2016-11-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-04 10:20"}, {"target": "/S/SH600036/77021584", "title": "［中金公司：增持］2016年三季报点评：独一无二的过冬政策", "text": "3Q16 业绩略超预期    招商银行公布3Q16 业绩：营业收入1609.9 亿元，同比增长2.9%；归属母公司净利润521.4 亿元，同比增长7.5%，对应每股盈利2.07%。    发展趋势    独一无二的过冬政策。期末总资产5.6 万亿，环比增长0.5%，较年初增长1.6%，增速显着低于上市银行平均水平，去年四季度以来执行独一无二的过冬政策。期内同业资产环比下降18.1%，新增量主要是贷款，预计主要是按揭类。    净息差有望企稳。按照期初期末余额计算，3Q 净息差2.42%，同比下降31bps，环比仅下降2bps。    信用成本大幅下降。期末不良率1.87%，环比上升4bps。加回核销转出后，估算3Q 单季不良净生成率为1.70%，与1/2Q16 水平相当，显着低于去年同期。3Q 计提减值准备同比/环比均大幅下降，3Q 信用成本1.48%，下降89bps。    3Q 单季营收同比下降8.2%， 相比去年同期增速显着下降36ppts，为上市股份中银行中最低。主要因为1）资产规模增速放缓；2）2013~14 年创设的大量高收益非标资产陆续到期。    盈利预测    我们将2016 年每股盈利预测从人民币2.9 元下调17%至人民币2.39 元。主要由于资产规模扩张增速放缓，2016E 归母净利润增速由16.9%调整为4.6%。    估值与建议    目前，公司股价对应1.01 倍（A 股）和0.93 倍（H 股）2017e P/B。A 股我们维持推荐的评级和人民币22.64 元的目标价，较目前股价有26.48%上行空间。下调H股至中性评级，并下调H股目标价19.1%至港币20.77 元，对应0.96x 2017e P/B，目前股价有11.4%上行空间。    风险    资产质量下滑超预期。相关股票：$招商银行(SH600036)$研究员： 中金公司 ● 黄洁,张帅帅发布时间：2016-11-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-03 10:20"}, {"target": "/S/SH600036/76985390", "title": "［中信建投：买入］2016年三季报点评：非息占比环比下降 3季度核销减少", "text": "事件    前三季度，实现营业收入1603 亿元，实现净利润521 亿元，同比增7.51%    简评    1、前三季度，招商银行实现归属于该行股东的净利润521.42亿元，同比增长7.51%；实现营业收入1,602.91 亿元，同比增长2.60%，营收较上半年8.44%的增速大幅下行。其中，主要是受5 月“营改增”实施后利息收入价税分离和2015 年降息后生息资产重定价等影响，净利息收入1007 亿元，同比下降1.05%。前三季度，净利息收入占营业收入的62.84%，较上半年59.76%有所上升。净息差降幅收窄，2016 年1-9 月净息差为2.56%，同比下降0.20%，较中期下降2BP。2016 年第3 季度，集团净息差为2.52%，环比下降0.02%，而第二季度收窄4BP。息差降幅逐步收窄，原因在于招行三季度提高了贷款和投资类资产的配置，其增速分别达到1.6%,3.8%，期末贷款余额占比较中期提高4.84%。    2、前三季度，实现非利息净收入595.69 亿元，同比增长9.43%，在营业收入中占比37.16%，占比较上半年年下降3%。其中：净手续费及佣金收入492.36 亿元，同比上升10.51%，占比为30.72%。净手续费及佣金收入增长幅度下降明显。其他净收入103.33 亿元，同比上升4.53%。由于税下降比较多，营业支出同比增长只有1.23%，也在贡献业绩高增长。    3、期末不良率1.87%，环比上升4BP。不良贷款余额较中期增长7.3%，主要原因是三季度核销规模大幅下降。但三季度公司的不良贷款生成率环比大幅回落，环比下行45BP。不良贷款拨备覆盖率186.39%，比年初上升7.44%。    4、核心一级资本充足率为12.43%，较年初上升1.6%。核心一级资本充足率的提升主要来源于未分配利润的增加。一级资本充足率为12.44%，较年初上升1.61%，资本充足率为14.16%。    5、证金在二季度至三季度间减持0.03%。但是我们认为不必过于担心来自证金的抛压。    6、投资建议    招行3季报略微逊色，非息收入占比下降，营业支出增幅较小，确保净利润增长7.6%；但是3季度核销规模下降，不良生成率环比下降，不良率增长趋缓。    我们继续看好招行，主要来自：零售端优势、资产质量优于同业。而且在\"轻型银行\"和\"一体两翼\"战略的逐步实施中，其这两点的优势将持续增强，业务特色将继续超越同业。继续维持首推品种，\"买入\"评级。我们预测16/17年净利润同比增长8%/14%，EPS为2.46/2.80，PE为7.25/6.37，PB为1.13/1.02。6个月目标价24元。相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2016-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-02 15:20"}, {"target": "/S/SH600036/76972162", "title": "［华创证券：买入］2016年三季报点评：利润增长保持稳健 轻型化战略方向清晰", "text": "主要观点    1、利润增速稳健，营改增影响收入增速大幅降低    公司前三季度营业收入同比增长2.6%，三季度单季度同比降低9.06%，降幅较大。其中，利息净收入三季度同比降低5.65%，净息差较半年末降低2bps至2.56%，主要受营改增的影响加大，初步测算剔除营改增影响后，真实利息净收入同比增长约4%，净息差提升至2.64%，呈回升态势。    手续费收入同比增速下降至10.51%，三季度单季度同比降低17.01%，降幅较大，除营改增影响外，代理基金和代理信托同比下降近30%，拉低整体手续费增长。前三季度实现受托理财收入同比增长59%，增速依旧亮眼，成为手续费增长的主要动力。    在收入增速和信贷成本同时降低的情况下，公司实现归母净利润同比增长9.65%，利润增长保持健康。    2、不良率微升，新增不良持续放缓    公司三季度不良率1.87%，较半年末小幅上升5bps，新增不良贷款40亿，呈现与上半年一致的放缓节奏，三季度计提拨备108.6亿，力度较上半年有所减弱，同时拨备覆盖率小幅下降至186.39%，预计公司三季度核销力度有所减弱。    3、轻型银行战略转型方向明晰    公司前三季度总资产增长1.6%，维持上半年以来的低速增长态势。其中，贷款增长11.8%，三季度增长提速，同业资产较半年末大幅压缩19%，证券投资类与半年末余额基本持平，资产结构得到调整。    信贷结构中，新增贷款中零售贷款占到六成，零售贷款余额占不断提升至48.47%；投资类资产中，应收款项类规模延续上半年趋势得到压缩，持有至到期投资规模不断扩大，整体上看标准化债券资产占比提升。资产结构的调整围绕更加轻型的方向开展。    受益于轻型化的战略转型方向，公司资本充足率不断提升，核心一级资本充足率提升34bps至12.43%。    4、公司在经济下行期，通过业务结构有力调整实现了控制风险、充实资本、健康可持续的发展。我们认为公司将继续轻装快步阶段，宏观经济环境不发生大幅下滑的情形下，预计公司2016-2017年摊薄后EPS分别为2.47元、2.75元，净利润增长分别为8%、12%。公司2016年PB为1.25倍，我们认为公司合理估值在1.5倍PB左右，维持\"强推\"评级，目标价22元。    5、风险提示：宏观经济加速恶化。相关股票：$招商银行(SH600036)$研究员： 华创证券 ● 张明发布时间：2016-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-02 11:50"}, {"target": "/S/SH600036/76961618", "title": "［广发证券：买入］2016年三季报点评：营收增长放缓 拨备压力缓解释放业绩", "text": "事件：    招商银行发布2016年三季报，公司实现营业收入1603亿元，同比增长2.60%；实现拨备前利润1153亿元，同比增长6.79%；实现归属于母公司股东净利润521 亿元，同比增长7.51%。    投资建议：    我们预计公司16/17年利润增速分别为5.6%和6.9%，EPS分别为2.42/2.58元/股，当前股价对应的16/17年PE分别为7.4X/6.9X，PB 分别为1.05X/0.93X，维持买入评级。    风险提示：宏观经济超预期下滑；资产质量大幅恶化。    核心观点：    业绩超预期，但营收增长放缓，拨备压力缓解释放业绩    公司前三季度营收同比增速仅2.6%，增长压力明显，其中净利息收入1007亿元，占营收比重为62.84%，同比下降1.05%，主要是受5 月\"营改增\"实施后利息收入价税分离和2015 年降息后生息资产重定价等影响；但我们也观察到公司净利润同比增长7.51%，超预期，主要是由于：第一、公司不良生成持续放缓，拨备计提压力减小，有助于业绩释放；第二、公司有效税率下降也有助于增厚公司业绩，我们猜测可能是加大了国债、地方债等免税品种的配置。    息差降幅环比持续收窄，关注资产结构调整    1、公司前三季度净息差为2.56%，环比下降2bps（VS：Q1下降13bps，Q2下降4bps），下降幅度持续收窄，可见降息重定价的负面冲击基本消退，主要的冲击是 \"营改增\"计税方式变更影响。2、公司资产结构调整明显：其中增配贷款，Q3末贷款余额3.17万亿，同比增长16.72%，环比增长4.84%；投资类资产余额1.39 万亿，同比增长4.67%，环比增长0.34%，保持平稳增长；减配同业资产，Q3 末同业资产余额3978 亿元，同比环比均减少18%。    不良生成环比继续下降，拨备压力缓解    1、Q3公司不良贷款余额592.75亿元，同比增加158.78亿元，环比增加40.19亿元；不良贷款率1.87%，同比上升27bps，环比上升4bps。根据我们测算公司加回核销后三季度单季不良生成率约为1.27%，环比下降45bps，不良暴露相对较为充分，确认处理较为审慎真实。2、截止三季末公司拨备覆盖率为186%，环比下降2.7 个百分点，同比下降4.2 个百分点；拨贷比3.48%，环比上升3bps，同比上升44bps。相关股票：$招商银行(SH600036)$研究员： 广发证券 ● 屈俊,沐华发布时间：2016-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-02 09:50"}, {"target": "/S/SH600036/76931787", "title": "［安信证券：买入］2016年三季报点评：零售依旧亮眼 资产质量趋稳", "text": "事件：10月29日，招商银行公布2016年三季报。2016年9月末，招商银行总资产规模达到5.56万亿元，较上年末增长1.63%。上半年实现营业收入1602.91 亿元，同比增长2.6%；归母公司净利润521.42 亿元，同比增长7.51%。不良贷款率为1.87%，较上年末上升19BP，拨备覆盖率为186.39%，较上年末增加7.44pc；公司核心一级资本充足率10.73%，资本充足率12.73%。    规模增长放缓源自去同业，未来逐步回升：招商银行前三季度资产规模较上年末增长1.63%和1.04%，其中信贷资产较年初增长11.8%已接近去年全年增速，增量主要来自票据贴现和零售贷款；但另一方面招商银行今年大力\"去同业化\"，同业资产较年初下降32.95%，因此压低了资产增速。考虑到招行零售业务动能不减，\"去同业\"逐步完成，未来招行资产规模增速有望回归较快增长。    利润增速回升，零售依旧亮眼：受税改、资产重定价和息差下行（环比下降2BP）的影响，招行三季度营业收入同比增速环比二季度下降5.84pc，但利润增速环比上升0.67pc。收入结构继续得到优化，非利息净收入595.69 亿元，同比增长9.43%，占比升至37.16%；零售业务贡献进一步提升，前三季度实现营收同比增长11.10%，占比达到49.94%，预计年底可突破50%。    不良净生成率回落，但压力仍存：二季度末，招行不良率升至1.87%，环比上升4BP，上升幅度趋缓，拨备覆盖率环比下降2.72pc，离监管要求还有一定缓冲空间。从不良生成情况看，三季度不良净生成率环比下降0.57pc 至1.26%。公司已加强了对产能过剩、高风险低价值客户和\"僵尸企业\"的退出，对产能过剩行业贷款加大风险补充拨备计提力度，加快处臵不良贷款。不良企稳趋势显现但压力仍存。    投资建议：买入-A投资评级，6个月目标价20.87元。我们预计公司201 年-2018年的营业收入增速分别为4.99%、5.86%、5.93%，净利润增速分别为7%、8%、10%；维持\"买入-A\"的投资评级，6 个月目标价为20.87 元，相当于2016 年1.3 倍的动态市盈率。    风险提示：宏观经济下滑风险，信用风险，操作风险相关股票：$招商银行(SH600036)$研究员： 安信证券 ● 赵湘怀发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 16:40"}, {"target": "/S/SH600036/76902095", "title": "［国金证券：买入］2016年三季报点评：三季度息差稳定 资产质量继续改善", "text": "事件    公司公布三季报。1-9月公司实现归母净利润521.42亿元，同比增长7.51%；实现营收1602.91亿元，同比增长2.6%。第三季度公司实现净利润169.11亿元，同比和环比分别增长7.1%、下降8%。期末总资产余额5.56万亿元，较年初增长1.63%。1-9月加权平均净资产收益率18.36%，同比下降1.14个百分点。期末不良率和拨备覆盖率分别为1.87%、186.4%。    点评    1-9月业绩增速环比提升，营收增速回落明显，三季度拨备计提明显下降。1-9月营收同比增长2.6%，增速较中期下降约6个百分点。其中利息净收入同比下降1%（中期增速为1.4%），中收同比增长9.4%（中期增速为21%）。第三季度公司营收同比下滑9.1%，利息净收入和中收分别下降5.7%、16.2%。1-9月公司实现归母净利润521.42亿元，同比增长7.51%；增速较中期6.8%的水平小幅提升。主要是三季度公司减少了拨备计提力度，前三季度拨备规模增速较中期下降约16个百分点。第三季度拨备同比和环比分别下降22.4%、35%，信贷成本环比下降89BP。拨备覆盖率较中期下降约3个百分点至186.4%。    三季度息差基本稳定，非息收入增速下降。前三季度净息差为2.56%，较中期下降2BP。第三季度公司的净息差为2.52%，环比下降2BP，公司息差表现平稳主要是公司三季度加大了贷款和投资类资产的配置，期末余额分别较中期增长4.84%、下降0.36%，增速分别较中期提升1.6个百分点、3.8个百分点，同业资产余额较中期下降18.78%。三季度非息收入同比下降16.2%，环比下降34.3%，主要是去年基数较高、营改增以及今年代销业务收入下降的影响。    不良生成率下降，核销规模减速。期末公司的不良率为1.87%，较中期提升4BP。不良余额较中期增长7.3%，增速较中期提升3个百分点，主要是三季度核销规模环比下降约50%，但三季度公司的不良生成率环比大幅回落，环比下降47BP。公司的不良生成率处于行业较低的水平，三季度资产质量环比继续改善。    投资建议和盈利预测    公司整体三季报继续延续轻资产稳健增长的经营思路，期末加权风险资产较年初下降4.1%，而业绩却实现增长7.5%，资本充足率较年初提升约1.6个百分点。公司的资本内生能力优异。同时公司的资产质量持续改善。我们预计2016年公司业绩同比增长6%。目前对应2016年PB为1.14倍。我们看好公司一体两翼、轻型银行战略的不断开花结果，零售业务对业绩的稳定持续贡献、中收的快速增长以及资产质量改善加快都将带动公司的业绩增速进入上升通道，我们维持公司买入的投资评级。    风险提示    经济长期低迷，信用风险持续高发；公司的经营风险等。相关股票：$招商银行(SH600036)$研究员： 国金证券 ● 刘志平发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 09:40"}, {"target": "/S/SH600036/76899838", "title": "［平安证券：增持］2016年三季报点评：拨备压力缓释改善业绩表现 资产质量压力小于同业", "text": "投资要点    事项：    招商银行公布16年三季报，2016年前三季度净利润同比增7.5%。总资产5.56万亿元(+6.5%，YoY/+0.5%，QoQ)，其中贷款+16.7%YoY/+4.8%QoQ;存款+4.3%YoY/-2.1%QoQ。  营业收入同比增2.6%，  净息差2.56%( -14pbs，YoY/-2bps，QoQ)，手续费净收入同比增长9.5%。成本收入比25.2%( +13bps，YoY)。不良贷款率1.87%( +4bps，QoQ)。拨贷比3.48%( +3bps，QoQ)，拨备覆盖率186%（-3pct，QoQ）。公司核心一级资本充足率12.43%( +34bps，QoQ)，资本充足率14.16%( +26bps，QoQ)。    平安观点：    营收增速下行，拨备压力缓释改善业绩表现    招行1 6年前三季度净利润增速7. 5%，基本符合预期(6.6%)，在营收端面临较大下行压力的情况下，招行前三季度依然能够实现利润的稳中有升，可见招行在盈利质量上的提升十分明显。其中主要体现在：1）资产质量压力减轻（不良生成率逐季下行）缓释拨备压力；2）税后利润明显快于税前利润增速，我们估计招行在今年加大了对于免税类资产（国债、地方债）的配置，以税收优惠弥补利息收入的损失。招行今年以来手续费收入表现稍显逊色，3季度末手续费同比增速降幅进一步扩大（上半年21 .5%vs3季度末9.5%），我们认为主要因素可能还是来自整体财富管理板块收入增长的放缓，未来的变化趋势有待观察。    息差3季度企稳，资产端结构调整持续    招行3季度末净息差为2.56%，较2季度下行2BP，息差收窄幅度进一步放缓（vs2季度收窄4BP），并低于其他已披露业绩的股份制银行。剔除营改增价税分离因素的影响，我们认为招行3季度真实息差与上半年基本持平。除了降息导致的贷款重定价因素逐步消褪外，我们认为招行资产端结构的调整也是主要因素。招行3季度生息资产端主要增长来自贷款，环比增长5%，而同业规模继续压降（环比减少1g%），证券投资类资产也并未扩张，相对高收益信贷资产的增配对息差改善起到正面贡献。    不良生成持续放缓，拨备水平相对充足    招行3季度末不良率为1 .87%，环比2季度末小幅上升4BP，我们测算的3季度单季年化不良生成率为1.24%，同环比分别下行92/45BP，不良生成速度持续放缓，我们认为招行的资产质量暴露相对充分，自身风险偏好更为审慎，资产质量压力好于股份制同业。公司3季度末拨备覆盖率为186%，环比下降3pct，拨贷比3.48%，环比提升2BP，拨备水平相对充足，未来计提压力可控。    投资建议：从前三季度整体表现来看，我们认为招行业绩依旧保持稳健，经济下行环境下适时对业务结构进行调整，降低风险偏好，带动资产质量端的改善明显好于股份制同业。我们维持公司16/17业绩增速至6.6%/8.8%，公司目前股价对应16/17年PBl.12x/l.OOx，维持“推荐”评级。    风险提示：资产质量超预期下滑。相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 励雅敏,袁喆奇,田维韦发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 09:10"}, {"target": "/S/SH600036/76882682", "title": "［华泰证券：增持］2016年三季报点评：利润增速名列前茅 不良压力减轻", "text": "净利润增速稳居前列，资本充足    2016年前三季度营业收入同比增长2.60%，归母净利润同比增长7.51%，增速排在上市股份行前两位。年化平均ROA 1.26%，年化平均ROE 18.36%。EPS2.38元（TTM），BVPS15.72元。核心一级资本充足率12.43%，资本充足率14.16%，分别较二季度末提升34 bp和26bp，维持在较高水平。    营改增及降息重定价的影响持续，营业收入增速放缓    2016年前三季度营业收入同比增长2.60%，增速较上半年环比减少5.83个百分点。其中净利息收入同比减少1.05%，主要是受5月\"营改增\"实施后利息收入价税分离和2015年降息后生息资产重定价等影响。同时净利差2.43%，净息差2.56%，环比下降2bp。手续费及佣金净收入同比增长10.51%，增速环比减少12.36个百分点，主要是受到\"营改增\"价税分离，以及资本市场阶段性行情结束，代理基金和代理信托业务收入下降影响。归母净利润521.42亿元，拨备前利润1141.57亿元，分别同比增长7.51%和6.15%，增速环比增加0.67和减少6.13个百分点。    贷款占比提升，零售贷款成为资产投放主要方向    生息资产同比增长6.78%，增速较上半年小幅提升1.21个百分点。其中贷款同比增长4.81%。第三季度招行对资产投放结构进行了调整，同业资产在生息资产中占比收缩1.8个百分点，相应地贷款占比环比提升2.1个百分点，而投资类资产占比基本持平。新增贷款约6成为个人贷款。而招行在零售业务一直占据传统优势，零售贷款收益率在上市股份行中处于上游。结构调整反映出资产荒下，招行加快对高收益资产的集中投放。    不良贷款生成趋缓，多管齐下处置加速    9月末不良贷款余额593.37亿元，同比增长36.42%，增速连续三个季度回落，资产质量压力开始缓解。不良贷款率1.87%，较二季度末增加4bp。计算得到第三季度不良生成率仅为1.25%，较第二季度减少47bp。拨备覆盖率186.36%，环比减少2.72个百分点。除了内部加强风控、优化预警模型外，招行也入选不良贷款资产证券化试点，已经发行三期ABS产品。未来不良贷款ABS试点额度扩大、债转股推进，招行化解不良风险的手段将进一步丰富，资产质量问题有望加速化解。    轻型银行和一体两翼出成效，维持\"增持\"评级    招商银行零售战略路线清晰，多管齐下不良贷款处置加速。预计2016-2018年EPS为2.48/2.72/3.01元/股。参考可比公司估值，给予目标PB 1.3-1.4倍，对应价格区间20.93-22.54元，维持\"增持\"评级。    风险提示：不良风险超出预期，业绩增速不达预期。相关股票：$招商银行(SH600036)$研究员： 华泰证券 ● 罗毅,沈娟发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 19:40"}, {"target": "/S/SH600036/76867047", "title": "［兴业证券：增持］2016年三季报点评：中收增速减缓 资产质量趋稳", "text": "招商银行的业绩基本符合预期，规模及中收增速有所放缓，成本费用控制较好，信用成本随不良生成改善而明显下行。公司主要的利润增长驱动因素来自生息资产规模同比扩张6.5%，以及手续费净收入增长9.5%。公司前三季度NIM2.56%，Q3NIM2.52%，仅环比下行2bps，考虑到营改增口径调整的影响，我们认为公司息差可比口径或已企稳。从Q3单季度数据上看，中间业务收入受到代理基金和代理信托业务收入下降的影响增速放缓（YoY -17.5%），拖累营收表现。不过单季度信用成本（未年化）同比下行18bps至0.37%，使得净利润增速环比提升1.8个百分点至8.9%。    资产负债结构调整为主（QoQ 0.48%），信贷资产积极扩张（QoQ 4.8%, TYD11.8%,YoY 16.3%），同业、非标则继续收缩，存款单季度压缩。公司Q3贷款积极增长的态势持续，结构上看主要是零售贷款的拉动以及票据贴现规模的提升，同业及投资中的非标压缩明显（QoQ -18.8% / -6.7%），不过公司继续增配了持有至到期债券。负债端同业负债来源温和增长，但不管是全年或单季度上看，存款增长相对缓慢（QoQ -2.1%, TYD1.2%）。    不良率上行至1.87%，但生成速度连续3个季度环比下行，拨贷比小幅提升。公司2016年第三季度不良贷款上升至592.8 亿元，不良率较上季度上升了4.0 bps。单季度的不良净生成率回落至0.31%（2015年后三个季度在0.56%-0.64%之间），单季度核销率也下降至0.2%以内。公司年化信用成本为1.48%,期末拨备覆盖率为186%，拨贷比为3.48%，安全垫进一步增厚。我们认为公司目前的拨备水平相比其他股份制银行而言仍有较大的安全垫，资产质量也有逐步趋稳的迹象，未来或将给利润增长提供边际的正向贡献。    我们小幅调整公司2016年和2017年EPS至2.46元和2.67元，预计2016年底每股净资产为16.12元（不考虑分红），对应的2016年和2017年PE分别为7.3和6.7倍，对应2016年底的PB为1.11倍。公司近期更加注重资产负债结构上的调整和风险定价平衡。尽管估值溢价有所收窄，但公司目前仍然是股份行中估值最高的标的，前期市场所担心的由于公司风险偏好提升带来的资产质量压力目前也有所减缓。未来的不确定性主要在于公司能否在风险定价上保持稳定性和优势。我们维持对公司的增持评级。    风险提示：资产质量超预期波动，中收和规模扩张继续放缓相关股票：$招商银行(SH600036)$研究员： 兴业证券 ● 吴畏,傅慧芳,陈绍兴发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 15:00"}, {"target": "/S/SH600036/75549458", "title": "［广发证券：买入］理财向净值型全面转型 零售优势地位凸显", "text": "理财净值型转型快速提升，刚兑压力下降    16年6月末，招商银行理财业务资金余额20448.57亿元，较年初增长12.31%；理财产品募集资金余额、表外理财产品募集资金余额在商业银行中均排名第二。其中，净值型产品余额13994.68亿元，较年初增长45.52%，占理财业务资金余额的比重为68.44%，较年初提高15.62%，产品转型成效显着。未来，招商银行将持续推进净值型产品的创设和发行力度，降低银行刚性兑付压力。    零售金融地位凸显，集约经营优势呈现    2014 年，招商银行明确，在全行总的业务结构中，要进一步凸显零售金融的战略地位，公司和同业金融要支持配合零售金融，形成“一体两翼”的发展格局。16 年上半年，招商银行零售贷款余额13349 亿元，增幅26.35%；零售贷款占全行贷款和垫款总额的44.69%，零售贷款增量占全行贷和垫款增量的62.28%，成为招商银行生息资产增长最重要的组成部分。同时，零售条线成本收入比持续下降，6 月末成本收入比较15 年末下降6.45%至29.33%，集约化经营优势进一步呈现。    不良增速趋缓，刚性退出八大客群    16年上半年，招商银行不良贷款余额、不良贷款率同比增速明显放缓，6月末不良贷款552.56亿元、不良率1.83%，比上年末增加78.46亿元、0.15%，较上年同期少增38.52亿元、0.24%。上半年，招商银行加大对公贷款结构调整，压缩制造业、批发零售业等风险行业贷款，重点支持信息技术服务业、交通运输业等战略新兴行业；采取“名单管理、刚性考核”等措施，加大对小微风险贷款、压缩退出行业、大额预警客户等八大重点领域风险贷款退出力度，为稳固全行资产质量打下坚实基础。    投资建议与风险提示    预计招行2016 年净利润为609.34 亿元，同比增长5.61%。经济下行周期中银行最具防御性的业务板块是零售业务，招行作为零售银行的佼佼者估值溢价有望持续；银行在经济下行周期中加大配置零售按揭、财富管理及代销等轻资产业务有助于提升公司风险收益。此外，招行不良暴露较为充分，关注类占比较低，后续不良压力较小。维持对其买入评级。    风险提示：1、经济下行期不良反弹超预期；2、地产价格调整引发对相关贷款资产质量担忧。相关股票：$招商银行(SH600036)$研究员： 广发证券 ● 沐华,屈俊发布时间：2016-09-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-29 14:00"}, {"target": "/S/SH600036/73863620", "title": "［国金证券：买入］战略成果持续显现 不良已经减压", "text": "投资逻辑    经营战略：从二次转型到一体两翼、轻型银行。公司2010年开始推进“二次转型”战略。2014年公司深化二次转型，制定了轻型银行、一体两翼的战略方向和定位。2015年以来公司制定了新的五年规划，继续将“零售领先”作为战略目标的核心要素，同时纳入“创新驱动”的发展手段要求。公司的战略具有一贯性，同时不断深化，保证了公司业务转型和发展的持续性和业绩的稳定。    战略执行有效，成果持续显现。从2010年开始公司制定的战略得到了有效的执行，目前成果非常明显，主要表现在：1）中间业务收入快速增长，占比已经超过30%。2011-2015年末公司的中间业务收入复合增长率为34%。2）成本收入比持续下降，2015年末较2011年末下降近9个百分点。3）零售业务税前利润占比持续提升，较2011年末提升约16个百分点。4）2015年末公司风险加权资产增速低于总资产增速5.27个百分点。    零售业务是公司响亮的市场品牌。公司零售业务开展早，领先一步占领市场。经过多年的发展和积累，目前公司在各零售业务分条线已经进入第一梯队，具备了和大行竞争的规模，显著领先其他股份制银行。也成为招行响亮的市场品牌。    中报看点：2016年中期公司实现归母净利润352.31亿元，同比增长6.84%。1）中期业绩真实稳健，主要的贡献因素是中间业务和成本的下降。2）二季度资产较年初恢复正增长，资产负债调结构明显。3）资产质量有明显好转，整体资产质量压力明显减轻。    盈利预测和估值    我们认为公司上半年在资产规模较年初仅增长1.14%的情况下取得这样的业绩主要归因于公司一体两翼、轻型银行战略的深入贯彻和实施的基础。我们预计2016年公司业绩同比增长6%。目前对应2016年PB为1.16倍。我们看好公司一体两翼、轻型银行战略的不断开花结果，零售业务对业绩的稳定持续贡献、中收的快速增长以及资产质量改善加快都将带动公司的业绩增速进入上升通道，我们维持公司买入的投资评级。    风险提示    经济持续下行，信用风险持续爆发；市场系统性风险；公司经营风险等相关股票：$招商银行(SH600036)$研究员： 国金证券 ● 贺国文发布时间：2016-08-23数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-23 08:40"}, {"target": "/S/SH600036/73842943", "title": "［太平洋：买入］2016年半年报点评：“因您而变” 变则通 通则久", "text": "业绩增长驱动因素面临变化，投资逻辑需调整。营业收入经过2012、2013 年调整后增速平稳，但未来下行压力日益明显；净利润增速回升有迹象，综合考虑而言，过去两年的业绩压力主要来自于坏账，未来业绩压力在于宏观经济修复乏力，信贷扩张放缓，利率市场化冲击带来的净息差收窄。利润方面，年内有修复预期，主要来源于资产质量压力这一重要估值制约因素得以缓解。    收入结构不断优化，中间业务收入占比持续提升。今年上半年，招商银行手续费及佣金净收入同比增长21.49%，达到378 亿元，占据了营业收入的33.46%，这个水平在银行股标的中处于领先地位。较高的贡献度，较好的市场空间，较快的增速，是后续业绩增长的重要支撑，也是高估值的支撑。    正常类贷款迁徙率下降，不良率增长态势发生转变。贷款迁徙率是不良率的先行指标，招商银行正常类贷款迁徙率从去年底的5.07%下降至2.16%，表明正常类贷款的降级速度减缓；同时，关注类贷款迁徙率从去年底的42.17%下降至26.83%，回到了2014 年的水平。这两类迁徙率直接影响到新增不良贷款的进度，这两个迁徙率的下降，是不良压力有所减轻的标志。    投资策略：公司“一体两翼”战略进入腾飞阶段，领先的战略布局吻合行业趋势，竞争优势明显。基于公司业务开展情况，预计公司2016-2018 年EPS 分别为：2.39、2.52、2.75 元/股，给予“买入”评级，未来六个月目标价为：21.53——22.01 元，对应2016 年EPS 的1.40 倍PB，9 倍PE。    风险提示：宏观经济复苏可能不及预期，不良资产问题可能抬头；行业竞争加剧可能进一步压缩净息差。相关股票：$招商银行(SH600036)$研究员： 太平洋 ● 张学发布时间：2016-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-22 18:40"}, {"target": "/S/SH600036/73827232", "title": "［中信建投：买入］2016年半年报点评：不良状况优于同业 盈利结构更趋完善", "text": "事件    招商银行发布2016 半年度报告，上半年实现营业收入1129.19 亿元，实现净利润352.31 亿元    简评    一、上半年实现净利润352.31 亿元，同比增长6.84%，    招商银行上半年实现净利润352.31 亿元，同比增长6.84%；（1）实现营业收入1129.19 亿元，同比增长8.44%；（2）营业利润450.20亿元，同比增长4.36%；（3）利息净收入674.77 亿元，同比增长1.39%；（4）净手续费及佣金净收入377.79 亿元，同比增加22.76%（5）成本收入比23.44%，同比下降0.96 个百分点（6）上半年公司实现非利息净收入454.42 亿元，同比增长20.90%；（7）非利息净收入占比为40.24%，同比提升4.15 个百分点；(8)归属于本行股东的平均总资产收益率（ROAA）和归属于本行股东平均净资产收益率（ROAE）分别为1.28%和19.07%，同比分别下降0.05 个百分点和1.33 个百分点；(9）EPS1.40， BVPS15.00。    二、不良贷款率1.83%，较年初增加15bp    不良贷款余额552.56 亿元，较年初增幅16.55%；不良贷款率1.83%，较年初上升15bp；关注类贷款749.66 亿元，占比2.48%；合计占比下降到4.32%，低于行业均值。不良贷款增量77%集中在制造业、采矿业和建筑业三个行业。不良贷款增量63%集中在西部地区，该地区以煤矿、钢铁、有色金属等行业为主，产能过剩，经营困难，不良率整体上升，不过由于资产规模的优化，目前该地区贷款总额压缩3.82%。公司拨备覆盖率189.11%，比上年末上升10.16 个百分点；拨贷比3.45%，比上年末上升0.45 个百分点。二者进一步远离监管红线。且逾期贷款819.32 亿元，占比2.71%，逾期贷款/不良贷款余额为1.48，比年初下降0.22 个百分点。虽然不良贷款有所增加，但公司致力于资产质量的优化，同时风险防控能力相应增强，公司整体风险可控。    三、资产规模小幅扩张，净息差同比收窄    上半年资产规模达到55372.98 亿元，较年初增长1.14%。发放贷款和垫款总额30265.32 亿元，较年初增长7.16%，吸收存款余额36926.48 亿元，较年初增长3.39%。由于2015 年降息影响随公司资产负债重定价集中释放，2016上半年净利差为2.45%，同比下降15个基点。受降息后生息资产重定价以及2016年5月后\"营改增\"价税分离等影响，生息资产平均收益率为4.16%，同比下降81个基点。受2015年降息后计息负债重定价以及低成本活期存款占比提升的影响，计息负债平均成本率为1.71%，同比下降66个基点。净息差为2.58%，同比下降20bp。考虑到行业整体净息差的收窄，招行该指标的下降基本符合预期。    四、资本充足率提升到12.46%    招商银行上半年报显示，权重法下其资本充足率提升到12.46%,较年初增加0.55个百分点；一级资本充足率为10.44%，较年初增加0.51个百分点。高级法下公司资本充足率13.47%，核心一级资本充足率11.66%，分别较年初提高1.32个百分点和1.28个百分点。在没有进行外部融资的情况下，招行依靠零售业务的特点，减少了一定的资本消耗，使得资本充足率保持了内生平衡增长，成为招行一大特色。    五、一体两翼\"格局稳定    招行坚持\"一体两翼\"战略定位。\"一体\"持续强健。    六、盈利结构趋于完善，新兴中间业务收入增速高    2016年上半年，招商银行净手续费及佣金净收入377.79亿元、同比增长22.87%，主要是受托管及其他受托业务佣金、结算与清算手续费增加。具体而言，2016年上半年实现托管及其他受托业务佣金159.91亿元，同比增长51.51%，主要是受托理财等财富管理业务收入快速增长，受托理财收入99.08亿元，同比增加50.38亿元。结算与清算手续费33.66亿元，同比增长70%，主要是由于电子支付收入增长影响。    七、投资建议    招行中报亮点较多。其一、非息收入占比继续回升，达到40%，行业内处于前列，其中手续费和佣金收入中新兴中间业务，比如：理财、托管等，继续高增长；其二、不良贷款率+ 关注类贷款占比合计只有4.32%，在行业处于低位；而且拨备覆盖率和拨贷比较年初继续回升，逾期贷款增速、逾期贷款/不良贷款比率在下降；其三、资本充足率在回升。其在贯彻\"轻型银行\"方面成效显著，资本消耗在下降；其四、零售端优势继续增强，零售业务在营业收入中的占比达到37%。    我们继续看好招行，主要来自：零售端优势、资产质量优于同业。而且在\"轻型银行\"和\"一体两翼\"战略的逐步实施中，其这两点的优势将持续增强，业务特色将继续超越同业，其估值溢价需要在价格中不断得到体现。继续维持首推品种，\"买入\"评级。我们预测16/17年净利润同比增长6%/11%，EPS为2.43/2.69，PE为7.67/6.92，PB为1.18/1.07。6个月目标价24元。相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2016-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-22 14:30"}, {"target": "/S/SH600036/73823675", "title": "［海通证券：增持］2016年半年报点评：零售保盈利 稳健降不良", "text": "中报总结：2016 年上半年归母净利润352 亿，同比增长6.8%，其中净利息收入、营业收入和拨备前利润同比增长2%、9%、13%。存量优势可持续支撑良好盈利能力，低风险偏好促成资产质量压力下降。收入端，去年高基数下增长仍平稳，规模略缓，偏好下降，手续费收入高位持续较快增长。资产质量压力显着下降，上半年不良生成放缓，未来新增压力亦有下行趋势，信用成本高位持续，拨备覆盖较同业仍有优势。    投资建议：①存量零售客户优势+资管和财富管理提升，对盈利形成良好支撑，表现为存款和中收的良好增长。②持续较低风险偏好保证公司资产质量回稳。③从上半年报表看公司风险偏好显着下降，表内外规模放缓，收入结构持续优化，公司目标似乎从业绩增长转向盈利能力。④预计16 年EPS 2.35 元/BVPS 15.73 元，目前价格对应16 年PE7.8X/PB1.2X，15 年PB 较股份行溢价约26%，预计16 年仍可维持，给予16 年PB1.3X，目标价20.4 元，“增持”评级。⑤看好公司长期投资价值，随着市场对银行业和公司关注的提升，特别是15 年年报以来不良压力趋缓数据不断被确认，短期配臵价值亦突出，建议关注。    点评：    1、上半年净利息收入增长略缓，同比增2.1%，2 季度息收入同比环比下降。1H16 净利息收入同比增2.1%。利息收入同比下降8.0%，利息支出同比下降20.8%。平均余额生息资产规模增长9.4%，按平均余额方法计算1H16 净息差2.45%，同比下降17bp。2Q16息收入同比2Q15 下降9.7%，环比1Q16 下降5.2%。按平均余额方法计算，2Q16 净息差2.54%，较1Q16 的2.62%下降8bp，主要受资产端利率下行影响，2Q16 生息资产收益率环比下降21bp，负债端成本率下降13bp。分类看，信贷类资产收益率下降较多，2Q16贷款收益率5.01%，环比降40bp，与利率下行和风险偏好下降有关。    2、规模慢增，负债端存款优势持续，资产端风险偏好下降。按公布平均余额数据看，2Q16生息资产和付息负债较1Q16 出现负增长，异于历史同期：贷款增1.5%，同业增长8.5%，债券下降；负债端存款优势持续，2Q16 存款平均余额环比增长2.2%，且成本率环比下降11bp，其他负债同比下降。资产端风险偏好下降，尤其在信贷类资产配臵上，零售贷款中个人房贷比例提升，小微贷款占比下降，对公贷款制造业、批发零售业贷款占比下降。    3、净手续费收入高位增长23%。1H16 非息收入同比增20%，其中，净手续费收入378亿，同比增23%，在去年高基数的情况下，仍保有20%以上增速已非常难得，主要贡献来自结算与清算、受托理财等财富管理、代理服务手续费收入的高增长。1H16 手续费收入占比33.5%，较去年底提升7pc，预计手续费收入占比持续处于同业领先水平，主要得益于公司存量零售客户优势和资产管理业务优势。    4、资产质量压力显着下降，未来生成或继续放缓。与我们年报点评预测一致，公司不良压力显着下降，上半年不良生成显着下降，考虑到90 天以内逾期连续下降和关注类的转降，未来资产质量压力或持续下降。（1）2Q16 不良率1.83%，环比1Q16 仅微增2bp。（2）上半年不良生成率1.72%，较去年下降58bp，我们测算，2Q16 不良净生率1.72%（按加回核销实际新增不良比期初贷款余额），环比1Q16 的1.67%增加5bp，不良生成基本平稳。（3）关注占比较年初下降。关注类贷款占比2.48%，环比年初的2.61%下降13bp。（4）逾期增长放缓，90 天以内逾期继续下降。逾期占比2.71%，较去年底下降14bp，逾期余额较去年底仅增2%，其中90 天以内逾期余额较去年下降15%。（5）不良确认平稳，90天以上逾期/不良107%、逾期/(关注+不良)63%，不良确认平稳，确认较充分。    5、信用成本高位持续，存量拨备预计股份同业较好水平。（1）上半年信用成本2.41%，同比略增16bp，高位持续。资产减值损失同比增24%，二季度资产减值损失环比下降4.7%。（2）风险抵补充足。拨贷比3.45%，环比年初上升45bp，拨备覆盖率189%，环比年初提升达10pc，预计处于可比股份行较高水平。（3）持续大力核销，存量压力释放。上半年公司不良核销165 亿，核销转出率35%，我们测算一季度、二季度分别核销61 亿和104亿左右，上半年核销力度较去年同期加大。    6、费用慢增，后续压缩空间有限。1H16 成本收入比为23.4%，同比降1pc，费用同比增4%，员工费用仍保持正增长，同比上升3%。    7、核心资本充足率提升，资本内生能力强。核心一级、一级资本充足率12.09%，资本充足率13.90%，分别环比年初上升1.26pc 和1.33pc，公司ROAE18.8%，RORWA2.34%盈利能力强，资本内生能力强。    风险提示：资产质量恶化超预期。相关股票：$招商银行(SH600036)$研究员： 海通证券 ● 林媛媛发布时间：2016-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-22 13:40"}, {"target": "/S/SH600036/73814369", "title": "［北京高华：增持］2016年半年报点评：业绩符合预期 收入结构改善 持续去风险", "text": "2016 年二季度盈利符合预期    招商银行公布2016 年二季度/上半年税后净利润分别同比增长7%/7%至人民币169 亿/352 亿元，上半年盈利相当于我们/彭博市场全年预测的59%/60%，但与公司的业绩快报相符。强劲的手续费收入和良好的成本控制措施推动上半年拨备前营业利润同比增长13%，但较高的信贷成本带来了一定抵消。主要趋势：1) 收入结构继续改善，非利息收入同比增长20%，对上半年收入的贡献占比至40.4%，这是因为手续费及佣金（特别是结算、托管和理财产品）收入推动手续费收入增速强劲。2) 支出控制措施得力，上半年成本收入比同比下滑2.5 个百分点至28.0%。3) 贷款结构持续向零售贷款倾斜，上半年新增贷款中的62.3%为零售贷款，主要为住房贷款和信用卡贷款，推动上半年零售贷款余额占比上升1.26个百分点至44.7%。4) 二季度净不良贷款年化生成率持稳于172 个基点，但较2015 年下半年时的247 个基点有所下滑，这可能得益于消费类贷款占比上升；对面向制造/批发/零售行业发放的公司贷款占比持续降低，票据占比上升。5) 应收款项类投资半年环比下降22.8%至人民币5,581 亿元，主要因为招商银行主动减少了非标资产投资，使得调整后贷存比从2015 年下半年的92%降至91%。6)该行积极调整了理财产品资产结构，在非标资产降低的同时，债券投资余额半年环比上升了9.07%。主要不利因素：1) 受营改增和贷款收益率走低的影响，期末余额显示净息差季环比收缩9 个基点。2) 受中型企业和产能过剩行业的拖累，国内企业贷款不良率半年环比上升0.5 个百分点至3.10%（整体不良率为1.83%）。    投资影响    我们认为招商银行上半年业绩展现了该行强劲的零售和理财业务实力以及持续的去风险策略。我们维持盈利预测、A/H 股基于剩余收益模型计算的12 个月目标价格人民币18.7 元/17.16 港元、以及买入（位于强力买入名单）/中性评级不变。主要风险：资产质量差于（H 股风险）/好于预期；零售/业务转型。相关股票：$招商银行(SH600036)$研究员： 北京高华 ● 李南,杨硕,吴双发布时间：2016-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-22 11:00"}, {"target": "/S/SH600036/73810464", "title": "［民生证券：买入］2016年半年报点评：零售优势明显 不良生成趋缓", "text": "分析与判断    规模增长与非息收入驱动业绩    规模增长与非息收入是业绩增长的主要因子，分别为利润增长贡献10.3和7.0个百分点；净息差收窄和计提拨备分别影响业绩增长-8.9和7.7个百分点。上半年净息差2.58%，环比下降4BP，较上年末下降20BP。一方面由于增值税价税分离导致账面净利息收入下降；另一方面受市场利率下降影响，同业资产收益率较上年末下降较快，降幅1.27个百分点。    非息表现亮眼，资产负债结构优化    非息收入453亿元，同比增长20.5%；其中手续费及佣金收入同比增长22.9%,主要由于结算清算手续费及托管及其他受托业务的快速增长。上半年非息收入占比达40.2%，同比增长4.1个百分点，继续保持同业前列。    二季度末零售贷款占比44.69%，较上年末增加10.3个百分点；并且压退风险资产520亿元，传统制造和批发零售业存量贷款分别下降23%、26%，新兴行业贷款规模较年末上升77%。负债端方面，压缩高成本结构性贷款的同时，活期存款占比较上年末提升6.20个百分点至62.27%。    不良生成趋缓，拨备充实    二季度末不良率1.83%，同比上升33BP，环比上升2BP；上半年不良净生成率1.67%，较上年下降62BP，不良生成趋缓；二季度末不良/逾期90天以上贷款的比例为1.07倍，依旧保持严格的不良认定标准。今年以来拨备覆盖率持续上升，二季度末为189.1%，较上年末提高10.2个百分点，抗风险能力得以强化。    盈利预测与投资建议    \"一体两翼\"战略下招行零售优势继续强化，税前贡献达49.27%;公司及同业业务稳步发展。招行在零售业务上具有先发优势，应享受估值溢价。维持强烈推荐评级。我们预测16-18年BVPS分别为15.98/17.74/19.60元，对应PB分别为1.1/1.0/0.9。    风险提示：    经济超预期下行导致资产质量大幅恶化；政策出现重大变化。相关股票：$招商银行(SH600036)$研究员： 民生证券 ● 李少君,解巍巍发布时间：2016-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-22 10:20"}, {"target": "/S/SH600036/73801285", "title": "［广发证券：买入］2016年半年报点评：零售优势凸显 不良生成放缓", "text": "事件：    公司发布2016 年中期业绩报告，上半年实现营业收入1129.2 亿元，同比增长8.44%；归属于母公司股东净利润352.3 亿元，同比增长6.84%。    核心观点：    公司上半年业绩增速符合预期，其中生息资产规模扩张、非息收入强劲增长、成本收入比的大幅改善是主要驱动因素，NIM 收窄、信用成本上升一定程度拖累业绩。    零售业务优势显着；NIM 环比下降8bps 至2.54%    1、16 年上半年零售贷款13527 亿元，占比提高1.26 pct 至44.69%；利息收入400.6 亿元，占比52.5%；零售条线实现税前利润274 亿元，占比达48.82%。2、16 年上半年公司净息差2.58%，同比下降20bps；净利差2.45%，同比下降15bps，主要由于15 年央行数次降息带来的资产重定价集中释放，生息资产、付息负债平均利率分别同比下降81、66bps。环比来看，2016Q2环比Q1 净息差收窄8bps 至2.54%，净利差收窄8bps 至2.41%，主要是受\"营改增\"价税分离、公司贷款需求下降及新增贷款定价水平下降等因素等影响，生息资产、付息负债平均利率分别同比下降21、13bps。    净手续费收入增长强劲，其中托管和结算手续费收入贡献最为显着    公司上半年实现非利息净收入454.4 亿元，同比增长20.9%，非息收入占营收比重同比上升4.15pct 至40.24%，大幅领先同业，其中零售贡献占比43.9%。净手续费收入377.8 亿元，同比增长22.9%，其中托管及其他受托业务佣金（同比+51.5%）、结算与清算手续费（同比+70%）贡献最为显着。    不良生成放缓，加大信用成本提升拨备覆盖    6 月末公司不良贷款余额552.6 亿元，同比增长156.4 亿元，不良贷款率1.83%，同比上升33bps，环比上升2bps，较15 年末上升15bps，环比上升速度大幅放缓。上半年公司核销转出164 亿元，同比多增28.7 亿元。若加回核销转出，我们测算公司不良生成率1.72%，比2015 年全年大幅下降59bps。上半年加大拨备计提力度（共计提拨备352 亿元），信用成本有所上升（同比+16bps），6 月末公司拨备覆盖率189%，环比上升5.9pct，拨贷比3.45%，环比上升14bps。    投资建议：    公司轻型银行转型成功，资本内生能力强，我们预计16/17 年利润增速分别为6.9%和9.4%，EPS 分别为2.40/2.56 元/股，当前股价对应的16/17年PE 分别为7.6X/7.1X，PB 分别为1.07X/0.95X，维持买入评级。    风险提示：公司息差收窄超预期、资产质量大幅恶化。相关股票：$招商银行(SH600036)$研究员： 广发证券 ● 屈俊,沐华发布时间：2016-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-22 08:20"}, {"target": "/S/SH600036/73740923", "title": "［华泰证券：增持］2016年半年报点评：资管零售亮点多 不良减速前景好", "text": "净利润增速环比基本持平    2016年上半年营业收入1129亿元，同比增长8.44%，较一季度末下降6.35个百分点，因为净利息收入的贡献有所减少。归属于母公司所有者净利润352亿元，同比增长6.84%，较一季度末提升28bp，基本维持稳定。年化平均ROA 1.28%，年化平均ROE 19.07%。EPS1.40元/股，BVPS15.00元/股。    利率下行和营改增导致生息资产增速下降    生息资产同比增长5.77%，较一季度末下降4.96个百分点，主要因为根据市场环境及时调整资产结构，排除风险隐患。非信贷类非标债权投资减少，导致应收款项类投资二季度减少1283亿元。非信贷类非标投资标的有三种。1.因为营改增后协议存款、定期存款价格上升，以及同业市场风险事件频发，存放同业的业务审批趋于谨慎。2.票据利率走低，公司调整资金运用结构，所以票据收益权业务余额减少。3.同业保本型理财产品发行规模下降，以及营改增后保本理财投资和国内信用证收益权投资税务成本上升，所以同业债权收益权（国内信用证、保本理财产品）业务余额缩减。净利差2.45%，净息差2.58%，均环比小幅下降4bp。    托管业务和电子支付推动手续费及佣金收入增长    中间业务收入继续保持高增速，手续费及佣金净收入同比增长21.49%，主要得益于受托理财等财富管理业务收入以及电子支付收入增长的影响；托管及其他受托业务佣金和结算与清算手续费占手续费及佣金收入新增量的94%。上半年托管资产规模、收入均创历史新高，托管产品项目数1.30万个，托管资产余额8.45万亿元。理财业务资金余额2.04万亿元，排在行业第二位，仅次于工商银行。零售端大力拓展手机渠道，交易笔数同比增长147%，交易额同比增长57%。    不良贷款指标下行速度减慢，风险向西部地区转移    不良贷款指标下行速度放慢。不良贷款率1.83%，环比仅提升2bp。不良类+关注类贷款比例4.31%，较上年末仅提升2bp。二季度单季不良贷款生成率仅0.43%，较一季度末提升1bp。不良贷款拨备覆盖率189%，环比提升6个百分点。不良贷款增量77%集中在制造业、采矿业和建筑业三个行业，63%集中在西部地区。不良贷款规模较大的长江三角洲地区，不良率较上年末下降了0.28个百分点。    轻型银行和一体两翼出成效，维持\"增持\"评级    零售战略路线清晰，多管齐下不良风险有望妥善化解。预计2016-2018年EPS为2.35/2.41/2.50元/股。参考可比公司估值，给予目标PB 1.3-1.5倍，对应价格区间20.74-23.93元，维持\"增持\"评级。    风险提示：不良风险超出预期，业绩增速不达预期。相关股票：$招商银行(SH600036)$研究员： 华泰证券 ● 罗毅,沈娟发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 18:20"}, {"target": "/S/SH600036/73740922", "title": "［东吴证券：增持］2016年半年报点评：资产质量环比改善 安全资金偏好品种", "text": "资产质量环比改善，未来压力较少。上半年不良贷款率1.83%，环比小幅增加2bps，不良率比较，加回核销与转出后测算不良净生成率为1.72%，环比降低28bps。关注类贷款比例2.48%,比年初下降13bps，逾期贷款比例2.71%,比年初下降14bps拨备覆盖率189.11%，环比增长10.35个百分点，拨贷比3.45%，环比增加21bps，拨备充足。资产结构方面，零售压缩小微贷款，比年初减少6%；公司贷款方面，批发零售、制造业、建筑业和采矿业等高危行业贷款余额比年初都有减少，未来的资产压力会继续缓解。    贷款重定价和结构调整导致利息收入增长放缓。公司上半年净利息收入同比增加2.1%；二季度单季净利息收入环比降低3.3%，贷款环比增长3.3%，2季度净息差2.54%，环比降低8bps，贷款收益率单季环比降低40bps。净利息收入增速降低与是贷款重定价影响集中在上半年有关（公司解释）， 预计营改增和贷款结构调整有关，新增贷款主要集中在低风险领域，收益率同时会下降。    中收业务收入环比略降，同比增速依旧维持稳定。同比来看，上半年手续费净收入增速21.5%，增速较为稳定，1季度净手续费收入增速134.83%。其中受电子支付收入增长的影响，结算与清算手续费同比增加13.86亿元，增长70.00%，并且由于受托理财等财富管理业务收入快速增长，托管及其他受托业务佣金收入同比增加54.39亿元，增长51.54%；信用卡在高基数背景下增速放缓。收入增速偏低与其高基数有关，非息收入占比已上升至营业收入的40%。    资本表现明显好于行业：贯彻“轻型银行”经营理念, “轻资产”降低公司资本消耗。高级法下公司上半年核心一级资本充足率12.09%，同比增长159bps，环比较为稳定，略降4bps，主要是公司加大对零售信贷等轻资产业务的投放比例，加权风险资产同比降低0.7%，同时公司持续、推进资产证券化业务。资本表现明显好于行业原因：资本高收益率实现资本内生高增长，轻资产模式使得风险资产增长平缓。    2季度国家队小幅增持。股东排名第8的股东中国证券金融股份有限公司，持股增加0.07%至3.38%。    投资建议：    现价对应16年PE/PB分别为 7.56/1.14。招行资产质量和资本方面表现出明显优势，在低利率持续走低背景下，宽裕资金寻找有安全边际的公司，招行是很好选择；唯一风险是近期涨幅较大，注意对手盘的意向。预测公司2016/17净利润增速分比为9.3%/6.3%， EPS与BVPS 分别为 2.41/2.57，16.06/18.64。    风险提示：经济下滑超预期。相关股票：$招商银行(SH600036)$研究员： 东吴证券 ● 戴志锋发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 18:20"}, {"target": "/S/SH600036/73728481", "title": "［平安证券：增持］2016年半年报点评：业绩符合预期 不良生成率增速趋缓", "text": "事项：招商银行公布16年半年报，2016年上半年净利润同比增6 5%。总资产5 54万亿元(+6 1%，YoY/+1 .94%，QoQ)。其中贷款+14 .4%YoY/+3 2%QOQ：存款+7 2g%YoY/+3 1 7%QoQ。营业收入同比增8 4%，净息差2.58%( -20pbs，YoY/-4bps，QOQ，手续费净收入同比增22 g%。成本收入比23.4%( -0.96pct，YoY)。不良贷款率1.83%( +2bp，QOQ)。拨贷比3.45%( +13bp，QOQ)，拨备覆盖率18g%( +6pct，QOQ)。公司核心一级资本充足率12.Og%（-4bpsQoQ），资本充足率12 .46%(-148bps QoQ）。    平安观点：    息差降幅缩窄，非标投资规模收缩    招商银行上半年净利润同比增6 8%，基本符合我们预期(5 0%)，其中营收同比增8 4%，较1季度14.8%的水平有所下滑。净利息收入同比增1 3g%，受到息差收窄和规模增速放缓的双重影响。从息差来看，公司2季度息差环比1季度下降4BP，收窄幅度好于1季度(13BP)，但同比19BP的息差收窄幅度依然对净利息收入增速造成负面影响。招行上半年资产规模环比年初仅增1%，在贷款增长保持稳健的情况下（环比年初增7%），非标投资规模的压缩（较年初减少23%）拖累了规模增长，我们认为虽然今年MPA考核并不会对银行形成硬性约束，但广义信贷监管框架下银行大幅扩张非标投资的做法长期来看不可持续，未来银行对非标资产配置的调整值得关注。另需注意的是，上半年营改增的试点也对招行的账面营收造成一定负面影响（部分税收影响直接体现在收入中），若剔除营改增因素，我们估算招行营收同比增速仍保持在两位数水平。    手续费增速保持稳健，资产管理规模稳步增长    招行上半年手续费收入同比增23%，增速基本保持平稳，其中理财、托管、代销等业务保持良好增长势头（理财同比增103%，托管增52%，代理增10%），带动公司非息收入占比维持在40%的优异水平。公司资产管理规模扩张稳健，上半年环比年初增长12%，资管规模成功突破2万亿大关，继续在股份制银行中保持领先。    资产质量表现好于预期，不良生成率增速趋缓    招行银行2季度不良率为1 .83%，环比1季度增长2BP，我们测算的2季度单季年化不良生成率为1.6g%，较1季度环比小幅增长6BP，明显好于去年同期水平(2.35%)，关注类贷款比率为2.48%，也较年初下降13BP。90天以上逾期与不良贷款比率为94%，环比年初基本持平，不良认定依旧保持严格。招行2季度资产质量呈现趋稳态势，好于已披露业绩的其他股份制银行的表现，考虑到公司的不良认定较同业更为严格，未来的资产质量压力将小于同业。公司2季度信贷成本为2.37%，依然维持高位，带动拨备覆盖率环比1季度上升6pct至18g%，拨贷比上行14BP至3.46%，来拨备计提压力不大。    投资建议：    公司上半年业绩符合预期，资产质量呈现企稳趋势，我们认为招行近年来调整业务重心，立足零售业务优势，加大零售按揭贷款、财富管理、代销等业务的占比，在经济下行过程中提升了资本回报率并控制了整体业务风险，符合长期银行业转型的方向，这也是我们非常看好招行的重要原因。我们维持16/17年净利润增速5.4%／7.6%。对应PE7.6x/7.Ox、PBl.1x/l.Ox，维持招行\"推荐\"评级。    风险提示：价格竞争加速银行息差收窄，资产质量恶化超预期。相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 励雅敏,袁喆奇,田维韦发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 15:00"}, {"target": "/S/SH600036/73726897", "title": "［兴业证券：增持］2016年半年报点评：结构优化 资产质量趋稳", "text": "招商银行的业绩基本符合预期，规模温和扩张，中收占比持续提升。利润增长驱动因素来自日均生息资产规模同比扩张8.9%，以及手续费净收入增长21.5%，NIM（2.48%）与Q1基本持平。去年Q2投资收益基数较Q1大幅提升，相对拉动效应减弱是造成今年Q2收入端读数偏弱的原因之一。    上半年资产负债定价迅速下行，但NIM控制较好（ΔHoH：-10bps至2.58），手续费收入增速仍处高位。公司上半年生息资产生息率同比下行81bps至4.16，而付息率则下行66bps至1.71，但Q2下行速度明显减缓，考虑到还有营改增口径调整的影响，我们预计公司Q2整体息差控制较好。非息收入维持20%以上增长，其中托管、代理及结算清算手续费贡献较大。    资产配置方面，存贷业务整体平稳，同业、非标收缩。公司上半年资产端贷款增长6.7%，同业及投资中的非标压缩，带来整体资产规模增长趋缓。从分项来看，买入返售业务（HoH-55%）、应收款项类投资（HoH-22%）余额均净减少。负债端同业负债Q2有所增长但上半年整体压缩（HoH-14%），存款增长Q2有所恢复（QoQ 3.2%）。    不良生成2个季度环比下行，关注/逾期指标改善，拨备充裕。公司2016年上半年不良率为1.83%。公司单季度的不良净生成率回落至0.39%（去年后三个季度在0.56%-0.64%之间），核销仍保持在0.32%的较高水平。公司年化信用成本为2.41%,期末拨备覆盖率为189%，拨贷比为3.45%。我们认为公司目前的拨备水平相比其他股份制银行而言仍有较大的安全垫，不良生成速度处于可比银行的中等水平，前期增速较快的逾期贷款和关注类贷款增速也出现明显回落，或指向资产质量逐步趋稳。    我们小幅调整公司2016年和2017年EPS至2.46元和2.60元，预计2016年底每股净资产为16.05元（不考虑分红），对应的2016年和2017年PE分别为7.4和7.0倍，对应2016年底的PB为1.14倍。公司在经过前期对公业务快速发展后，近期更加注重资产结构调整、风险定价平衡。前期员工持股计划的制度红利正逐步释放，市场亦给予了相应的估值溢价，公司目前仍然是股份行中估值最高的标的。未来的不确定性主要在于公司能否在风险定价上保持稳定性和优势。我们维持对公司的增持评级。    风险提示：资产质量下降，存款持续流失相关股票：$招商银行(SH600036)$研究员： 兴业证券 ● 吴畏,傅慧芳,陈绍兴发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 14:40"}, {"target": "/S/SH600036/73715463", "title": "［长江证券：买入］2016年半年报点评：不良高发区域不良生成趋缓", "text": "投资要点    事件描述公司2016年上半年实现营业收入1129亿元，同比增长8.44%；归母净利润352亿元，同比增长6.84%。ROA为1.28%，ROE为19.07%。公司资产总额为55373亿元，较年初增长1.14%。贷款余额为30265亿元，比2015年底增加2022亿元，增长7.16%；存款余额比2015年底增长3.39%。不良率1.83%，拨备覆盖率189%；核心一级资本充足率12.09%。    事件评论    净息差拖累净利息收入增长，非息收入占比首次超过40%。受上半年的资产重定价集中释放以及营改增影响，净息差较年初下滑了17BP，其中2016Q1下降13BP，Q2继续下降4BP至2.58%。受此拖累，报告期内净利息收入实现同比微增1.7%；净非息收入同比增21.2%，其占营收比重继续提升至40.2%，手续费及佣金收入中结算与清算（受益电子支付）、托管与他受托业务（受益理财）保持了较快增长。    零售业务优势继续强化，公司贷款仍在退出调整结构。上半年零售业务收入实现较快增长（+15.8%），对税前利润贡献已经达到49%；零售贷款占比48%，贷款结构上加大了按揭和信用卡贷款投放，适度放缓小微贷款。公司贷款总额较年初下降1.38%，大多数行业均在压缩退出，仅房地产、交通运输、租赁与商务服务、信息传输行业有新增，这与全行业情况基本一致，对公贷款资源倾向政府信用类项目和新兴行业，值得指出的是，招行在信息传输行业贷款余额大增了216亿。    上半年资产质量压力较去年有减弱，拨备覆盖率和资本充足率有所回升。报告期公司不良率上升15个BP至1.83%，不良生成率估算为1.67%，较去年的2.21%下降了55BP。逾期贷款同比实现负增长，占总贷款比重下降14BP至2.71%。从地区分布来看，不良生成高发区域长三角、环渤海、中部地区不良生成增速均有所降低；从客群看，中型、小型及小微企业不良生成速度趋于稳定和减缓。风险抵御方面，拨备覆盖率由年初的179%提升至189%，核心一级资本充足率由年初的10.83%提升至12.09%。    投资建议：上半年公司业绩喜人，资产质量出现积极现象值得关注，零售业务继续得到强化，公司业务条线虽是短板但结构调整目标十分明确，招行无疑是最值得信赖的优秀股份行之一。目前公司估值对应2016/2017年净资产分别为1.17X/1.04XPB，维持“买入”评级。    风险提示：资产质量大幅恶化。相关股票：$招商银行(SH600036)$研究员： 长江证券 ● 蒲东君发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 11:40"}, {"target": "/S/SH600036/73710322", "title": "［安信证券：买入］2016年半年报点评：轻型银行转型 零售表现亮眼", "text": "息差收窄拖累营收，非息业务表现良好。上半年，招行实现营业收入1129.19亿元，同比增长8.44%，增速较一季度下降6.35%。营收增速下滑主要由于受生息资产规模下降（环比下降0.17%）及息差收窄（环比收窄8BP）的影响，二季度净利息收入环比下降3.31%。但非息收入表现较好，上半年同比增速达20.9%，非息收入占比较去年同期提升4.15%至40.24%，领先上市行；成本控制能力亦有所增强，成本收入比较去年同期下降0.96%至23.44%。    轻型银行转型，零售表现亮眼。招商银行以轻型银行为目标，上半年零售业务继续发力。截止2016 年6 月30 日，零售贷款达到1.35 万亿元，同比增长10.27%，占比提升至44.69%，成为我国首家零售贷款余额过万亿的股份制商业银行。上半年，招行零售业务税前利润达269.57 亿元，同比增长36.68%，利润贡献比高达49.27% 。招行上半年持续推动零售贷款平稳增长，合理兼顾市场需求及风险管控，进一步加大个人住房贷款支持力度，保持信用卡贷款稳步增长，有效发挥零售信贷助推\"一体两翼\"战略转型的积极作用。    不良生成趋稳，资产质量依然承压。2016 年二季度末，招行不良率升至1.83%，较上年末上升15BP，环比上季度上升2BP。招行不良贷款主要集中在公司业务上（公司贷款不良率2.78%，较上年末上升50BP），特别是对制造业、批发零售业及采矿业的贷款，不良较为突出；而零售贷款的不良率较仅为1.05%，相对较低。2016 年上半年招行关注类贷款占比2.48%，较上年末下降13BP；逾期贷款占比2.71%，较上年末下降13BP；二季度招行不良净生成率为1.83%，较一季度上升19BP 但同比下降，不良企稳趋势显现。招行已加大了对不良的处臵，亦加大了拨备计提的力度，但大型企业不良新生成仍存在较大不确定性。    投资建议：买入-A 投资评级，6 个月目标价21.4 元。我们预计公司2016 年-2018 年的营业收入增速分别为13%、14.5%、12.5%，净利润增速分别为6.5%、8%、10%；维持\"买入-A\"的投资评级，6 个月目标价为21.4 元，相当于2016年1.35 倍的动态市盈率。    风险提示：业务转型不达预期，资产质量下滑超预期。相关股票：$招商银行(SH600036)$研究员： 安信证券 ● 赵湘怀发布时间：2016-08-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-19 10:40"}, {"target": "/S/SH600036/72849703", "title": "［北京高华：中性］业绩快报显示手续费收入增长推动2016年上半年税后净利润高于预期", "text": "最新消息    招商银行2016 年上半年业绩快报显示，税后净利润同比增长7%至人民币352 亿元，占我们/彭博市场全年预测的59%。总收入同比增长8%至人民币1,128 亿元，占我们2016 年全年预测的53%，其中非利息收入同比增长20%至453 亿元。    分析    2016 年二季度税后净利润为人民币169 亿元，同比增长6%但季环比下降8%。非利息收入强劲增长，但成本上升导致营业利润率降低。得益于贷款的稳健增长，招商银行二季度资产季环比/同比分别增长2%/6%。2016 年上半年不良率上升15 个基点至1.83%。我们等待该行发布财报全文以了解更多详细信息。    潜在影响    我们维持对于招商银行A 股的买入评级（位于强力买入名单）以及对于招商银行H 股的中性评级，并维持基于剩余收益模型计算的12 个月目标价格17.2 港元/人民币18.7 元。主要风险：资产质量差于（H 股风险）/好于预期；零售/业务转型。相关股票：$招商银行(SH600036)$研究员： 北京高华 ● 李南,吴双发布时间：2016-08-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-03 14:40"}, {"target": "/S/SH600036/72801278", "title": "［平安证券：增持］利润增速符合预期 核销拨备力度不减", "text": "事项：招商银行公布2016年半年度业绩快报，净利润同比增6.84%，营业收入同比增8.2g%，利息收入同比增1.3g%，非息收入同比增20.5%，资产总额较年初增长1.14%，贷款较年初增长7.2%，存款较年初增长3.3g%，6月末不良率为1 .83%，环比1季度末增长2BP。    平安观点：    利润增长符合预期，营收增速小幅下行    招行2016年上半年净利润增速为6.8%，基本符合我们预期。16年上半年营收同比增长8.3%，较1季度15%的增速水平继续放缓，其中净利息收入同比增长1.4%（vsl季度2_7%），是拖累公司营收增长的主要原因，非息收入同比增长20.5%，增长依然保持稳健。    招行2季度资产规模环比1季度增长2%，增速较1季度有所反弹（一1%，QoQ），但依然位于低位，我们认为主要的原因在于年初以来招行对于同业业务和债券投资规模的主动控制，一定程度受到MPA出台的影响，使得公司在资产端配置集中于相对高收益的信贷资产（2季度信贷投放增长保持平稳，环比1季度增长3%）。    不良率缓步上行，核销拨备力度不减    招行2016年上半年不良率为1 .83%，环比1季度上行3BP，上升速度逐季放缓，我们认为在不良生成压力仍然较大的前提下（我们估算2季度单季不良生成率2. 3%vsl季度1.6%），预计公司2季度对于不良资产的核销处置力度将较1季度明显加大。资产质量压力下，公司拨备计提力度不减，预计2季度信贷成本在2.4%左右（vsl季度2.6%），拨备覆盖率在180%左右（环比1季度基本持平）。    投资建议：维持\"推荐\"评级，目前估值溢价已基本反映内在价值    我们维持公司16/17年净利润增速5.4%/7.6%，公司目前股价对应2016年PBl.07x，经济下行环境下各家银行纷纷将战略转向零售，招行在零售端长期积累的优势凸显，包括财富管理、信用卡、消费金融等细分板块均处于业内领先地位，这将给予招行较同类银行一定估值溢价，我们维持公司\"推荐\"评级。    风险提示：资产质量下滑超预期。相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 励雅敏,袁喆奇发布时间：2016-08-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-02 16:50"}, {"target": "/S/SH600036/68294670", "title": "［北京高华：增持］2016年一季报点评：拨备前营业利润/手续费收入推动业绩高于预期 不良贷款生成放缓", "text": "与预测不一致的方面    招商银行2016年一季度税后净利润同比上升7%至人民币184亿元，占我们/彭博市场全年预测的31%，因为强于预期的手续费收入和稳健的成本控制措施推动拨备前营业利润好于预期（同比上升19%，占我们全年预测的30%），抵消了信贷成本高企和净息差收窄的不利影响。不良贷款生成率有所放缓。    主要积极因素：1)一季度手续费同比强劲增长28%（我们预测2016年全年同比增长12%），虽然市场对于2015年一季度的高基数和基金/信托分销手续费收入的疲弱走势感到担心，但是银行理财和保险产品成为了增长引擎，反映出该行在理财方面强劲的业务实力。非利息收入对总收入的贡献占比达到了41%。2)成本控制措施依然稳健，成本收入比同比下降2.8个百分点。3）我们估算的不良贷款生成率从2015年下半年的247个基点降至167个基点，其原因可能在于招商银行灵活地退出了高风险贷款、在上一季度主动进行了不良贷款确认以及有所回升的企业盈利。4)资产负债状况改善，表现为253个基点的信贷成本推动不良贷款拨备覆盖率季环比上升4个百分点至183%、拨贷比上升0.3个百分点至3.3%。5)核心一级资本充足率季环比显着提高1.3个百分点至12.1%，应收款项类投资/总资产分别下降4%/1%，净资产回报率达到了高于同业的19.8%。主要不利因素：受重新定价的影响，基于日均余额的净息差季环比下降15个基点至2.62%。    投资影响    我们认为一季度业绩凸显出招行在零售和理财产品方面的稳健业务实力，而且该行正在推进去风险策略。我们的预测、基于剩余收益模型计算的A/H股12个月目标价格以及评级均保持不变；我们的A/H股目标价格分别人民币18.70元/17.16港元，评级分别为买入（位于强力买入名单）/中性。主要风险：资产质量弱于/强于预期（资产质量弱于预期为H股面临风险）；零售/业务转型。相关股票：$招商银行(SH600036)$研究员： 北京高华 ● 李南,吴双发布时间：2016-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-04 09:40"}, {"target": "/S/SH600036/68236260", "title": "［兴业证券：增持］2016年一季报点评： 同业调整致小幅缩表 拨备进一步增厚", "text": "招商银行的业绩基本符合预期，中间业务收入成最主要驱动因素。公司主要的利润增长驱动因素来自生息资产同比扩张11.8g%，手续费净收入大幅增长26.8%、投资收益增长168%以及成本收入比压缩至21.7%。    受重定价影响，息差小幅收窄（-6bps至2.62），但手续费收入增速走高。公司体生息资产生息率环比下行24bps至4.19，而付息率则下行8bps至1.77。Q1利息收入同比在总资产规模同比扩张的情况下，大幅下行至一6.4%，预计与当季较大规模资产重定价有关。非息收入Q1增速再次扩大至26.8%，好于上一季度表现，主要贡献来自财富管理、代理业务的增长。此外，一季度投资收益46亿元，较去年同期多增29亿元，是另一主要边际改善因素。    资产配置方面，存贷业务平稳，但整体环比缩袁。公司Q1同业业务大幅压缩，投资增速亦有所放缓，带来整体资产规模压缩。从分项来看，除了各家银行普遍压缩的买入返售业务外，拆出资金也有明显压缩，应收款项类投资余额异于行业有所下行，同业负债对应大幅压缩，存款增长有所放缓，或为公司主动进行规模调整所致。    不良生成环比改善，减值计提幅度不减，安全垫进一步增厚。公司2016年一季度不良率为1.81%，较上季度上升了13.0 bps。单季度的不良净生成率回落至0.41%（去年后三个季度在0.5 6%-0.64%之间），核销力度也降低至0.21%。公司年化信用成本为2.6%，期末拨备覆盖率为183%，比年初上行4个百分点，拨贷比为3.32%，安全垫进一步增厚。我们认为公司目前的拨备水平相比其他股份制银行而言仍有较大的安全垫，不良生成速度也处于可比银行的中等水平，相对压力并不算大，但未来拨备的计提压力仍需观察后续资产质量波动情况。    我们小幅调整公司2016年和2017年EPS至2.41元和2.53元，预计2016年底每股净资产为15.97元（不考虑分红），对应的2016年和2017年PE分别为7.4和7.1倍，对应2016年底的PB为1.12倍。公司经过几年的资源再分配，一体两翼战略目前发展更加均衡。前期员工持股计划的制度红利正逐步释放，市场亦给予了相应的估值溢价，公司目前仍然是股份行中估值最高的标的。未来的不确定性主要在于公司能否在风险定价上保持稳定性和优势。我们维持对公司的增持评级。    风险提示：资产质量下降．存款持续流失相关股票：$招商银行(SH600036)$研究员： 兴业证券 ● 吴畏,傅慧芳,陈绍兴发布时间：2016-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-03 08:40"}, {"target": "/S/SH600036/68235475", "title": "［国泰君安：买入］2016年一季报点评：中收华丽增长 不良容忍度提高", "text": "投资建议：目标价20.16元，维持增持评级    资产质量持续承压，拨备计提仍将压缩盈利空间，维持16/17年净利润增速3.0%/5.2%，对应EPS2.36/2.48元，BVPS15.99/17.76元，现价7.59/7.21倍PE，1.12/1.01倍PB。目标价20.16元，维持增持评级。    业绩概览：超出市场预期    招商银行2016年一季度归母净利润增长6.6%，增速超出市场预期。    新的认识：中收将保持稳定增长，不良加速确认是处置前提    1.中收华丽增长，扫除前期担忧。公司16Q1手续费净收入同比增长27%，环比15Q4增长135%，扫除对15Q4手续费净收入大幅下滑的担忧。收入结构进一步优化，16Q1手续费净收入占营收比重相较15A提升7.5pc至34%。预计公司中间业务收入仍将保持稳定增长。    2.不良容忍度提高，确认是处置前提。公司16Q1末不良率较年初上升13bp至1.81%，在上市银行中处于较高水平。但勇于暴露不良是直面处置的第一步，未来公司拨备计提虽然仍将承压，但或有清晰可行的不良处置对策。    3.成本收入比下降，经营效率提升。公司16Q1成本收入比同比下降2.5pc至21.7%，经营效率不断提升。    风险提示：经济持续下行，资产质量加速恶化相关股票：$招商银行(SH600036)$研究员： 国泰君安 ● 邱冠华,张宇,王剑发布时间：2016-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-03 08:20"}, {"target": "/S/SH600036/68157351", "title": "［中信证券：买入］2016年一季报点评：积极推进转型 风险应对稳定", "text": "手续费和投资收益驱动收入保持较快增长，稳定风险应对能力。公司2016Q1 实现归母净利润183.5 亿（同比+6.56%、环比+99.54%），略好于预期。1. 收入同比增长14.77%至583.5 亿元（环比+29%）：手续费净收入198.2 亿元（同比+28.34%，环比+134.83%）和投资收益贡献最大（得益于票据价差收益和贵金属投资收益增加），而利息净收入343.3 亿元（同比+2.17%，环比-3.55%），增幅较小；2. 费用控制表现良好，成本收入比同比下降2.46pcts 至21.68%；3. 风险压力仍在上升，但保持较高信用成本，总体应对能力稳定。    受息差收窄影响，利息净收入增幅较小。由于2015 年5 次降息带来的重定价在今年集中释放，净息差同降28pcts 至2.62%（较2015 全年平均水平降7BP）。然而资产扩张与结构调整成利息净收入关键驱动力：一季度贷款保持增长（环比+4.14%），除了规模扩张外，公司推行大零售战略，零售贷款占比环比2015 年末升3.53pcts 至46.96%，加大对信用卡、消费类贷款投放，对稳定贷款收益率产生积极作用；而负债端亦逐步优化，活期存款占比达60.31%（环比+4.24pcts）。考虑到贷款重定价要先于存款，预计未来降息重定价对息差的负面影响将收窄，利息净收入增长将有所恢复。    手续费收入依旧是最大亮点，理财业务延续高增长。2016Q1 公司继续大力推进财富管理类业务，带动手续费净收入快速增长，占收入比重达到33.97%（同比+3.59pcts）。其中受托理财收入50.6 亿元（同比+101%）、代理保险收入28.7 亿元（同比+221%）。财富管理是公司经营转型的重点方向，看好公司资产管理能力提升，未来仍望继续对业绩产生重要贡献。    风险应对保持稳定，拨备覆盖率环比上升。2016Q1 公司不良贷款率环比上升13pcts 至1.81%，不良贷款余额增加57 亿元（同比多增10 亿元、环比多增17 亿元）；我们推算一季度核销规模约60 亿元，因此实际不良增量约117 亿元，较去年同期仍有所增加，表明信用风险暴露压力依旧在上升。    受益于快速的收入增长，公司采取积极的拨备计提政策，2016Q1 末拨备覆盖率环比提升4.31pcts 至183.26%，风险应对能力保持稳定。    风险因素。宏观经济加速下行，外围金融市场大幅波动。    维持“买入”评级。公司积极推进转型，“一体两翼”战略初见成效，资产负债表结构逐步优化，推动利息收入表现稳健，而以财富管理为代表的中间业务增长强劲，共同驱动收入保持快速增长，为风险暴露提供足够支撑。    上调公司2016/2017 年EPS 预测至2.43/2.66 元（原预测2.33/2.44 元），当前价17.88 元，分别对应7.36X/6.71X PE，对应2016 年1.03X PB。维持公司“买入”评级，考虑到盈利预测调整，上调A 股目标价至22.71 元（H 股合27.12 港元），对应2016 年1.31X PB。相关股票：$招商银行(SH600036)$研究员： 中信证券 ● 肖斐斐,向启发布时间：2016-04-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-29 16:40"}, {"target": "/S/SH600036/68157350", "title": "［中信建投：增持］2016年一季报点评：收入增长重回快轨道 轻型银行成效显现", "text": "1、营收盈利稳增，符合预期    2016 年一季度单季实现营业收入582.52 亿元，同比增长14.79%，环比增长28.74%，收入增长重回快轨道。其中净利息收入343.06亿元，净息差受存贷款重定价影响较去年下滑28bp 至2.62%。收入结构持续优化，手续费佣金198.24 亿元，占比达34.03%，上升3.59 个百分点，绝对额同比上升28.34%，实现快速增长，主因是财富管理（+72.81%），代理保险（同比增长221.12%，年报显示综合化经营子公司中保险ROE 同业中最高，或因零售布局完善，代理销售业绩协同效应显着）等业务的拓展。2016 年一季度单季实现归母净利润183.5 亿元，同比增长6.56%，环比增长近一倍，来自营收增速的回归，拨备前利润406.02 亿元，同比增长14.57%，收入和盈利增长基本符合预期。此外，零售金融业务价值贡献持续提升，零售金融业务营业收入272.50 亿元，同比 增长26.43%，占营收 48.91%，零售布局领先同业。    2、轻型银行战略转型，资产规模微降    2016 年一季度末资产规模54320 亿元，较年初微降0.78%，营收的快速增长脱离资产规模扩张的拉动，轻型银行战略转型推进。资本充足率实现内生平衡，核心一级资本充足率较年初上升1.3个百分点至12.13%，资本充足率上升1.37 个百分点至13.94%，资本充足无虞。    3、不良双升，加速风险暴露    一季度末不良贷款余额530.66 亿元，较年初净生成56.56 亿元，不良贷款率1.81%，环比上升13bp，考虑到一方面不良认定标准严格，另一方面零售占比具逆周期性，招行的资产质量风险总体可控。拨备覆盖率183.26%，较年初上升4.31 个百分点，一季度资产减值损失182.45 亿元，环比增长19.14%，拨备计提力度充分。    4、投资建议：    同业比较后发现，招行核心竞争力不仅仅在零售端优势上，关键在业务的均衡发展、严格的风险管控、综合化优势上。业务均衡发展，可以提高自身业务的协同发展，充分落实\"一体两翼\"的战略。严格的风险管控能够实现较高的风险调整以后的收益，贡献较为明显的估值溢价。而综合化优势的争取和持续完善，将跟上行业发展趋势，处于行业领军地位。维持招行首推品种和\"买入\"评级，6个月目标价22元。我们预测16年招行净利润同比增长4%，16年EPS为2.37，对应16年PE／PB分别为7.54/1.14。相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣,张玺发布时间：2016-04-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-29 16:40"}, {"target": "/S/SH600036/68149332", "title": "［平安证券：增持］2016年一季报点评：零售对业绩贡献持续增强 不良生成率环比下行", "text": "手续费对冲息差下行，受MPA 影响同业增速环比大幅下滑    公司一季度业绩增长符合预期，影响利润的负面因素主要来自息差和生息资产规模增速，两者环比均出现负增长，而手续费收入持续快速增长对冲了前面两者的负面影响。1 季度招行贷款环比增速维持3.5%的小幅增长,预计主要贡献仍来自于相对风险较小的按揭贷款。存款方面，维持相对弱势的格局，环比增长仅0.3%，但招行近年来一直以客户综合贡献AUM 为考核重点而淡化存款时点数,这对控制公司存款负债结构有所助益。公司同业负债环比下降32%，证券投资增速也仅为2%,从而使得公司总资产1 季度负增长1%，我们认为这应与MPA考核有关，后续可能对净利息收入造成持续影响。    贷款重定价影响导致息差环比下降    公司1 季度利息收入环比负增长3.6%，除了生息资产环比回落以外，息差受到重定价因素影响环比下滑了13BP。其中生息资产收益率下降了24 个BP，付息负债成本率下降了9BP。我们预计主要是受到按揭贷款利率重定价的影响。由于招行已预见到按揭一次性定价的脉冲影响过大，因此提前应对将按揭贷款重定价的久期有所调整，因此我们预计后几个季度招行息差仍将受到负面压力。    财富管理带动非息收入高增长，零售转型已大幅领先同业    1 季度公司实现非息收入223 亿元，同比增长40%，占营收比同比提升7 个百分点、首次超过40%，大大高于行业平均。公司继续大力拓展财富管理、代理保险等业务，带动了非利息净收入的较快增长。其中财富管理占非息收入的比重接近50%、同比增长73%，代理保险和理财业务是财富管理的重要贡献因素。我们认为招行已构建起较大的零售业务优势壁垒，同时借助近年来资本市场、财富管理的快速发展，继续拉大了该业务领域与同业之间的差距。    不良生成率回落，拨备计提力度维持高水平    公司不良率环比小幅增加了13 个BP。核销力度季节性回落，加回核销，单季不良毛生成率环比大幅下降了29BP，年化约1.6%。但相应的公司拨备计提力度并未下降，单季年化信用成本约2.57%，处于行业最高水平。单季的资产减值准备同比达到45%。拨贷比环比继续上升，达到3.32%，拨备覆盖率环比略增到183%，拨备水平相对同业较为充裕。我们需要关注公司不良生成率的下行趋势是否可以持续。    维持\"推荐\"评级，目前估值溢价已基本反映内在价值    我们认为招行近年来调整业务重心，立足零售业务优势，加大零售按揭贷款、财富管理、代销等业务的占比，在经济下行过程中提升了资本回报率并控制了整体业务风险，符合长期银行业转型的方向，这也是我们非常看好招行的重要原因。我们维持招行\"推荐\"评级，维持16/17 年净利润增速2.9%/7.0%。对应PE7.6x/7.1x、PB1.1x/1.0x。    风险提示：实体经济企稳低于预期，资产质量恶化超预期。相关股票：$招商银行(SH600036)$研究员： 平安证券 ● 励雅敏,黄耀锋,袁喆奇发布时间：2016-04-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-29 14:10"}, {"target": "/S/SH600036/67781426", "title": "［中信建投：买入］同业中的冠军 市场上的翘楚", "text": "写在前面话：意外的惊喜和发现    “银行年报解析”系列报告，原本只想分析清楚15 年上市银行在业务结构、业务特色、资产经营、风险管控、综合化和国际化的最新进展，为2015 年上市银行的发展做出总结和回顾。但是在分不同视角，对全部上市银行进行梳理的过程中，我却意外地发现：无论拿出那个角度，净息差、盈利能力、业务结构、转型等，招行在全行业中，指标表现都是最佳的，尽管这只是数据上的反映。这就是意外地发现和惊喜：在行业中，招行是行业中的冠军，我们认为其也将成为市场中的翘楚。    业务结构均衡    1、同业比较发现：招行落实“一体两翼”，业务结构更趋均衡，领先优势突出。2015 年，对公类贷款占比54%，而零售类贷款占比43%，在贷款结构上非常均衡。    2、细看招行贷款行业分布：前四大行业占比62%。2015 年，房地产行业、公用事业、租赁、金融业贷款增加，占比回升。        3、从收入构成看：对公银行业收入占比行业内最低，而个人银行业务收入占比行业内最高。同时，招行是国内唯一一家零售银行业务收入占比超过对公银行所业务收入的银行。其收入结构合理，行业领先。    4、零售业务领先优势持续。零售贷款占比最高，43%；个人银行业务收入占比最高，44%。    收益结构转型成效显着    1、招商手续费净收入占营业收入比重27%，处于第一梯队。    2、转型成效最显着，不仅收益结构在持续优化，而且构成也具有持续的竞争力和优势。新兴业务（代理、托管类）收入占比超过银行卡。招行银行卡收入占比是行业内最低的。    3、资产托管业务发展行业领先。资产托管规模（7.1 万亿），行业前三；同比增速（102%），行业前二；资产托管规模占总资产比重(131%)，行业前二；资产托管业务收入占比(32%)，行业第一。    4、资产管理，强者恒强。理财规模（1.8 万亿，第二位）、同比增速（120%，第二位）、余额/总资产的比重（33%，第二位）。    资产质量优于同业    1、潜在信用风险低。（1）招行的不良率（1.7%）行业内偏高，资产质量风险相对较高；（2）按照不良贷款同比增速看，招行增幅（70%）也是行内最高；（3）“不良贷款/逾期90 天以上贷款比率“为1.05。这表明招行在主动真实暴露资产质量问题，且具备严格的资产质量评价标准。（4）“不良率+关注类贷款占比”合计数（4.3%），招行行业内最低潜在信用风险低于同业。不良暴露充分。    2、动用多种手段，加快不良处置。传统处置：核销的力度加大，加回核销后的不良贷款率为3%；创新处置：优先试点不良资产证券化、银行直接债转股。按区域和行业两个维度选择债转股标的，那些不良攀升快的区域、行业，应该成为首选的领域。招行：中西部地区，交运仓储邮政、建筑业，估计是首选区域。    股份行中，综合化优势领先    1、牌照相对齐全。银行综合化经营逐步推进，招行除了缺少信托牌照外，其他牌照都齐全。在股份行中领先。    2、行业内，非银子公司总资产占比最高。招行非银子公司总资产1281 亿元，占比为2.34%，行业内最高。该指标的行业均值为1.61%，大行占比只有1%-2%。    3、股份行内中，非银子公司净利润占比最高。招行非银子公司净利润26.23 亿，占比约4.52%，在股份制银行中一马当先，综合化布局经营成效，堪比大行格局。    4、非银子公司ROE 领先。从ROE 的水平来看，招行的综合化子公司运营效益总体来说属于在行业中较为领先的。以保险为例，保险的ROE 仅为6.27%，低于保险行业10%的水平，仅招行达标。一方面银行系保险公司普遍规模较小，另一方面在银行渠道的协同效应上，招行零售优势或在保险客户迁徙上起到了较好的作用。    投资建议：    同业比较后发现，招行核心竞争力不仅仅在零售端优势上，关键在业务的均衡发展、严格的风险管控、综合化优势上。业务均衡发展，可以提高自身业务的协同发展，充分落实“一体两翼”的战略。严格的风险管控能够实现较高的风险调整以后的收益，贡献较为明显的估值溢价。而综合化优势的争取和持续完善，将跟上行业发展趋势，处于行业领军地位。我们将招行调整为首推品种，维持“买入”评级，6 个月目标价22 元。我们预测16 年招行净利润同比增长4%，16 年EPS 为2.37，对应16 年PE／PB 分别为7.7/1.18.相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣发布时间：2016-04-21数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-21 15:00"}, {"target": "/S/SH600036/67161448", "title": "［民生证券：买入］2015年年报点评：核销与拨备大增 轻资产转型加快", "text": "一、事件概述    招商银行3月30日晚公布了《2015年年度报告》，该行2015年归属股东净利润577亿元，YoY+3.2%；营业收入2015亿元，YoY+21.5%；年末资产规模达5.47万亿元。    二、分析与判断    多因素驱动业绩增长，但拨备大幅拖累业绩    业绩驱动因子为规模扩张、净息差、非息收入和成本控制，对业绩增速贡献分别为16.4、5.6、3.4和9.0个百分点。而受资产质量恶化影响，全年计提拨备大增，影响利润增速32.2个百分点，大幅拖累业绩。    收入结构优化，轻型银行转型加快    2015年非息收入占比达32.1%，同比提升1.9个百分点，收入结构进一步优化。2015年非息净收入达647亿元，YoY+33%，主要是由于15年基金、保险代销收入以及理财和托管收入增长较快。    轻型银行转型加快。资产端通过压缩产能过剩等领域资产，加大对零售贷款的投入，不断优化资产结构；负债端通过压缩高成本负债来压降负债成本率。全年净息差不降反升11BP，转型初见成效。    不良认定标准严，计提拨备及核销大增    年末不良/逾期90天以上贷款为1.05，不良认定标准仍较为严格。年末不良率1.68%，同比升57BP；不良净生成率2.42%，同比大增118BP，但与2Q15基本持平。    全年大幅计提拨备595亿元，同比增长80.8%；核销384亿元，同比大增157%。年末逾期贷款率2.85%， 不良+关注 比例为4.29%，资产质量或继续承压。    三、投资建议    16年净息差有望继续保持平稳，非息收入占比或进一步提升。预测16-17年BVPS为15.9/17.7元，对应1.0/0.9xPB，维持强烈推荐评级。    四、风险提示：    经济下行超预期导致资产质量恶化。相关股票：$招商银行(SH600036)$研究员： 民生证券 ● 李少君,廖志明发布时间：2016-04-08数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-08 12:30"}, {"target": "/S/SH600036/66978878", "title": "［北京高华：增持］2015年年报点评：税后净利润符合预期;关注零售业务 灵活调整贷款结构", "text": "2015 年税后净利润与业绩快报相符    招商银行公布2015 年税后净利润同比增长+3%，与2 月份的业绩快报相符。虽然拨备前营业利润同比稳健增长16%，但信贷成本高企导致该行四季度利润同比下滑8%。招商银行进一步巩固了零售业务实力，对资产组合进行了去风险处理，同时主动调整了贷款结构以应对宏观挑战。    重点关注零售业务、灵活调整结构，但不良率依然较高    主要积极因素：(1) 净息差稳健。基于日均余额计算的净息差季环比扩大了7 个基点，因为存款成本下降14 个基点及同业息差扩大抵消了41 个基点的贷款收益率降幅。(2) 重点关注零售业务、灵活调整贷款结构。零售业务收入在2015 年收入中的占比上升约8 个百分点至50.5%，而且零售客户基础同比扩大了19%。消费贷款同比增长45%，在2015 年整体新发放贷款中的占比达到91%。新增信贷资源还投放到了基建和并购/IPO 相关贷款之中，同时面向制造业、批发/零售、中小企业和建筑业等高风险领域的发放贷款显著收缩，反映出招商银行在零售和投行业务的强劲实力，同时正在推进去风险策略。(3) 对于员工成本和销售管理费用的严格控制推动四季度信贷成本同比下降2.3 个百分点。(4) 自营交易账户下的应收款项类投资半年环比增速放缓至6%，调整后贷存比基本持平于98%。    主要不利因素：(1) 四季度手续费收入季环比下降39%，这可能是因为A 股市场降温导致第三方理财产品发售减少，不过手续费收入仍同比强劲增长28%。(2)我们估算下半年净新增不良生成率为247 个基点，高于上半年时的201 个基点。    但是，资产质量初现改善迹象，逾期一天以上贷款率从上半年的3.1%降至2.8%，下半年的累计关注类贷款率从上半年的2.4%平缓上升19 个基点至2.6%。    维持对于招商银行A/H 股的买入/中性评级（A 股位于强力买入名单）我们看好招商银行关注零售业务和去风险的清晰战略。我们认为，招商银行强劲的业务实力和灵活调整将帮助该行从新经济/稳健消费需求中受益，而且相比同业更不易受到产能过剩问题的冲击。我们正在重估对于该行的预测。我们维持对A/H 股基于剩余收益模型计算的12 个月目标价格人民币18.70 元/17.16 港元，以及买入/中性评级（A 股位于强力买入名单）。主要风险：资产质量弱于/强于预期；零售/业务转型。3 月30 日收盘价：A 股人民币16.24 元；H 股16.60 港元。相关股票：$招商银行(SH600036)$研究员： 北京高华 ● 李南,吴双发布时间：2016-04-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-05 11:50"}, {"target": "/S/SH600036/66968363", "title": "［海通证券：增持］2015年年报点评：存量优势持续支撑良好盈利能力 长期好标的", "text": "年报摘要。存量优势持续支撑良好盈利能力，4 季度收入端略有承压。①存量业务优势支撑良好的资产负债表，保证全年息收入增速较快，手续费收入在财富管理和理财优势支撑下高位持续增长。②不良当期承压，后续压力有趋缓迹象。③信用成本高位持续，存量拨备预计股份同业较好水平。④高盈利能力持续，资本充足率上升。    投资建议：存量优势可持续支撑良好盈利能力，长期持有的优质标的。①15 年EPS2.3 元/BVPS14.3 元， 16 年EPS2.4 元/BVPS16.5 元， 对应15 年PE7.0X/PB1.1X，16 年PE6.7X/PB1.0X，15 年PB 股份行溢价11%左右，仅低于浦发。②去年公司在产业资本股权争夺告一段落，股权结构短期趋稳。③公司估值较高，市值较大，没有大规模产业资本介入和很高的流动性支撑，股价波段难以超越行业，或者说是行业行情偏后期的品种，我们阶段性更看好其长期配臵价值。目标价每股19.49 元，对应15 年PE8.5X/PB1.4X，16 年PE8.2X/PB1.2X，给予增持评级。    利息收入同比增长22%，存款优势持续凸显。①全年净利息收入同比增22%，量价齐升贡献高增长。平均余额规模同比增长12%，净息差2.75%，增加23bp。②资产负债结构改善显着，公司在债券、个贷和票据低风险业务侧重显着，负债端活期增长良好。③净息差看，净利差和存贷利差均有上升，分别上升26bp 和17bp。资产负债结构调整，负债端成本更多下降，应对资产方风险偏好的下降。④4 季度利息收入同比增长1.5%，按公布平均余额数据，四季度资产负债规模均收窄，主要息差贡献，存款成本持续下降或是主要原因。    手续费收入同比增长20%，4 季度放缓显着。①手续费高位平稳。手续费占比27%，同比下降0.5 百分点，主要为代理和托管业务高增贡献，分别同比增长95%和43%。②下半年环比上半年看，季节性回落，银行卡增长较快。③4 季度放缓显着，环比3 季度降39%，单季度同比亦下降19%（此前均为同比上升），可能与表内外规模变动有关。    信用成本高位持续，存量拨备预计股份行同业较好水平。①去年信用成本2.15%，略低于去年，不良净生成率2.3%。4 季度资产减值损失/贷款2.16%略高上季度3bp，连续三个季度维持高位。②拨备覆盖率179%，拨贷比3%，较上季度分别下降17 百分点和12bp，预计仍处于股份行同业较好水平。    当期不良上升，后续压力或缓解。①不良率1.68%，环比上季度增加8bp，余额474 亿元，环比增9%。②测试4 季度不良生成率2.84%，较上季度和2 季度分别上升63bp，48bp。4 季度测算核销141%，核销水平较前两季度明显提升。③关注类上升2.61%，较中期上升19bp。④逾期下降，90 天以内逾期下降，逾期和90 天以内逾期占比2.85%、1.25%，分别较中期下降28bp、41bp，余额亦下降。④不良确认进一步趋严，逾期/不良，逾期/不良+关注亦有下降。    费用增速持续放缓。费用同比增长10%，增速持续放缓。员工费用同比增长8%，实际为员工支付现金流下降，多提部分仍增加。    资本上升。核心一级资本充足率、一级资本充足率和资本充足率分别为10.83%，10.83%，12.57%，较上季度基本持平，同比上年上升39bp，39bp，19bp。    风险提示：资产质量压力超预期。相关股票：$招商银行(SH600036)$研究员： 海通证券 ● 林媛媛发布时间：2016-04-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-05 09:40"}, {"target": "/S/SH600036/66938859", "title": "［申万宏源：增持］2015年年报点评：零售优势助业绩 息差表现超预期", "text": "投资要点：    招行公布2015 年年报，2015 年末总资产达到5.47 万亿元，同比增长15.7%，全年实现归属股东净利润577 亿元，同比增长3.2%，符合预期（此前已公布业绩快报）。2015 年公司实现并表后每股收益2.29 元，每股净资产14.31 元；ROAA1.13%，ROAE17.09%，同比分别下降15bps 和2.19%。总体来看，招行收入端依然强劲，2015 年营收增长较快（同比增21.5%），而由于资产减值损失原因净利润增幅较小（同比增3.2%），反映的其实是银行业全行业性的资产质量承压。利润增长影响因素中，规模增长、中收增长、息差提升和成本收入比改善，均是表现良好的贡献利润增长的主要因素，拨备大幅拖累利润。    规模稳健增长，贡献净利润增长10.8%，依然是最主要因素。2015 年末，生息资产规模同比增长15.8%，主要受贷款和应收款项类投资推动，分别同比增长11.9%和75%。贷款结构和存款结构均进一步优化。其中，零售贷款占据半壁江山，占比提升4.8%至43.4%，零售贷款贡献的利息收入也超过了公司贷款；低成本的活期存款占比提升7.1%至56.1%。    净息差逆势同比提升11bps 至2.75%，较三季度也提升了5bps，贡献净利润增长7.3%。    受15 年连续5 次降息影响，资产端和负债端利率分别下滑42bps 和56bps，同业负债成本下降较大以及低成本活期存款占比提升导致负债端成本率下降更多，从而推升净息差。    财富管理收入推动中收占比进一步提升，贡献净利润增长7.8%。手续费和佣金净收入同比增长35%，占比提升2.7%到26.5%，推升非息收入占比提升到32.1%，处于同业领先水平。增长主要是受益于2015 年上半年的资本市场升温带来的相关手续费收入增加。其中，代理服务手续费增长95%，主要是代理基金和保险业务增长较快；托管及受托业务增长43%，主要是受托理财等财富管理收入的增长。    拨备贡献净利润增长-32%，不良核销力度加大。经测算，四季度加回核销后的不良生成率达到2.21%，处于高位。公司加大不良处置力度和拨备计提力度，不良率1.68%，环比上升8bps，拨备覆盖率179%，环比下降17%，拨贷比3%，环比下降12bps，拨备水平处于同业较好水平。东北和中西部地区不良攀升明显，不良增量62%集中在中西部。逾期贷款占比2.85%，较上半年降低29bps。在行业资产质量普遍承压的环境下，公司面对不良态度积极，风险可控。    招行零售优势依然显着，以零售为体的一体两翼战略将持续激发公司活力，看好公司在财富管理、消费金融领域的推进。维持“增持”评级，维持16/17 年净利润增速2.8%/4.9%，对应16/17 年PE6.9X/6.6X，PB1.0X/0.9X。相关股票：$招商银行(SH600036)$研究员： 申万宏源 ● 胡翔,毛可君发布时间：2016-04-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-04 02:00"}, {"target": "/S/SH600036/66938858", "title": "［国金证券：买入］2015年年报点评：充分暴露不良、中收持续高增长", "text": "事件    招商银行发布15年年报（此前已披露过业绩快报）：全年实现营业收入2015亿元，同比增长21.5%，归属股东净利润577亿元，同比增长3.2%，符合预期。贷款和存款余额分别同比增长12.3%和8.1%，资产和负债总额分别同比增长15.7%和15.8%。15年全年息差2.75%，较14年上升11bps。年末不良率1.68%，环比3Q15上升8bps，拨备覆盖率178.95%，环比3Q15下降16.5个百分点，拨贷比3.00%，环比3Q15下降12bps。核心一级资本充足率10.83%，与3Q15持平。15年每股现金分红0.69元，现金分红率30.2%。    评论    营收保持高增长，净利润增速下降的主因是大力度计提拨备：我们的盈利增速归因分析显示，招行15年3.2%的净利润增速背后，净利息收入增长正面贡献16.7个百分点，其中，生息资产规模增长贡献近7个百分点，利差提升（降息背景下，付息负债成本下降幅度大于生息资产收益率下降）贡献近10个百分点。此外，有效的费用成本管控对净利润的贡献也达到8个百分点之多。可以看到，招行营业收入和拨备前利润同比增速分别为21.5%和27.8%，维持了去年的高增长态势，而净利润增速下降较多主要是大力度的拨备计提，根据我们测算，拨备计提负面贡献32个百分点。    加速暴露不良并加大核销力度是招行全年的主基调：15年全年核销不良贷款384亿，较14年的150亿大幅上升。加回核销处置后不良率3.02%（去年该指标为1.70%），可以看到，招行在供给侧改革推进、银行业资产质量压力加大的背景下，主动加速暴露不良，同时加大不良核销处置的力度。由于大规模的核销，15年下半年90天以内逾期贷款出现了环比负增长。相对而言，招行是不良暴露较为充分的银行，其4Q15加回核销后不良生成率255bps，较3Q15上升38bps，由此，我们仍难以看到资产质量恶化放缓的趋势。分行业看，招行不良贷款增量的84%集中在制造业、批发和零售业、采矿业三个行业。分地区看，不良贷款增量的62%集中在西部地区和中部地区。可见，信贷风险开始出现从长三角地区向产能过剩较严重、中小企业信用风险逐渐加剧的中西部地区蔓延的迹象。    手续费收入持续高增长，预计仍将维持：全年实现净手续费收入534亿，同比增长达到35%，占营收比重提升近3个百分点至26.5%。托管、代理业务是较为重要的手续费收入增长来源。我们认为，招行零售业务拥有显著轻型属性，即零售业务的非息收入占该业务营收的比重较高，加之，招行在14年把具有传统优势的零售业务重新定位为核心发展战略，我们预计，招行手续费收入仍可维持较高增速，这也将支撑其营收增长。    投资建议    维持\"买入\"评级：截至3月30日收盘，招行交易在1.0倍16年PB、7.0倍16年PE，从基本面看，招行营收增长稳定、不良暴露较为充分、经过零售业务战略和轻型银行战略重定位后，非息业务发展潜力较大。此外，在混业预期下，提估值的催化剂也较充足，维持\"买入\"评级。相关股票：$招商银行(SH600036)$研究员： 国金证券 ● 贺国文发布时间：2016-04-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-04 02:00"}, {"target": "/S/SH600036/66865760", "title": "［浙商证券：买入］2015年年报点评：息差和资产质量好于预期 战略稳健执行", "text": "报告导读    公司公告2015 年报。2015 年公司实现归母净利润576.96 亿元，同比增3.19%；ROAE 为17.09%，同比下降2.19 个百分点；不良率和拨备覆盖率分别为1.68%、178.95%。分红预案为每10 股现金分红6.90 元（含税）。    投资要点    息差、非息收入和成本下降是业绩的主要贡献因素    2015 年公司实现归母净利润576.96 亿元，同比增长3.19%。其中，净利息收入、中间业务收入分别同比增长17%、33%。拨备前利润同比增长28%，拨备大幅计提后（同比增长87%）利润增速下降至2%。四季度中间业务收入放缓（同比增长1%）以及大幅计提拨备（同比和环比增长分别为58%、4%）致四季度业绩同比下降9%。    资产及负债结构管理致息差逆势提升    全年净息差同比提升11BP 至2.75%，主要是高收益的资产配臵以及存款结构的调整。活期存款占比同比提升7 个百分点至56%。四季度净息差延续三季度的上升态势，环比提升7BP 至2.77%。    轻型银行和一体两翼战略成效逐现    轻型银行和一体两翼战略成效逐现：1）非利息收入占比继续提升，同比提高2.79 个百分点至32.13%；2）成本收入比持续下降2.87 个百分点至27.67%；3）零售业务税前利润占比持续提升，同比提高近7 个百分点至46.34%；4）2015 年末公司权重法下风险加权资产增速为10.69%，低于总资产增速5.27 个百分点。    资产质量压力一定程度缓解    资产质量好于我们的预期，大量核销以及逾期余额下降致未来资产质量压力得到一定程度缓解。一方面，不良余额增速延续下降趋势；另一方面，逾期贷款余额较上季度末下降3.1%，逾期生成率环比显著下降。四季度公司加大核销力度致不良净生成率环比维持高位。    盈利预测及估值    预计公司2016-2017 年业绩同比增长3.4%、9.1%。在利率市场化和经济调整期，公司轻型战略和零售银行战略具有较好的抗周期性。我们维持公司买入的投资评级。相关股票：$招商银行(SH600036)$研究员： 浙商证券 ● 刘志平发布时间：2016-04-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:50"}, {"target": "/S/SH600036/66864827", "title": "［中信建投：买入］2015年年报点评：零售优势助力净息差逆势回升", "text": "事件    招行发布2015年业绩报告。报告显示，截至2015年末，招商银行集团资产总额为54,749.78亿元，比年初增长15.71%。归属于本行股东的净利润为576.96亿元，同比增长3.19%；不良贷款率1.68%，不良贷款拨备覆盖率178.95%，贷款拨备率3.00%。    简评    1、拨备稀释利润，拨备前利润增速仍可观：    2015年实现归母净利润576.96亿元，同比增长3.19%，四季度加大拨备计提力度。拨备前利润增速仍可观，同比增速近27.81%。    2、净息差逆势上扬，非息收入四季度增长乏力：    2015年全年实现营业收入2014.71亿元，同比增长21.47%，其中（1）净利息收入1,367.29亿元，同比增长16.66%，主因是2015年净息差2.75%，同比提升11bps，体现零售金融优势（低成本活期储蓄和同业活期存款占比上升控制负债成本，信用卡分期收入提升资产端收益,2015年受降息影响，生息资产平均收益率为4.72%、付息负债平均成本率为2.13%，下降42个bp和56个bp），零售半壁江山（利润占比达50.47%，同比提升7.73 个百分点）助力净息差逆势回升。（2）非利息净收入全年647.42亿元，同比增长33.05%；主要是：代理服务增长94.97%，托管及其他受托增长43.05%，其中，实现受托理财收入89.13亿元，较上年增长42.75%。    四季度单季营收452.47亿元，同比增速仅10.8%，增速放缓，主因是四季度手续费佣金收入增长乏力，四季度单季非息收入仅96.77亿元，同比下降12.84%，环比大幅下降43.19%，预计是代理服务和托管受托手续费（或受资本市场波动影响）增速放缓，但收入结构优化程度仍较高，非息收入占比32.13%，比2014年增加2.79个百分点，领先同业。    3、资产质量承压，但不良认定标准严谨：    2015年不良贷款余额474.1亿元，全年净生成195亿元，核销383.83亿元，是去年核销规模的2.6倍，处置力度加大。不良贷款率1.68%，同比上升57bps，关注类贷款2.61%，同比上升75bps，信用成本2.35%，84%不良增量主要来自制造业，批发零售业和采矿业。逾期90天以上贷款占比1.59%，同比增长58bps，招行秉承逾期90天以上全部计入不良，认定标准严格。此外贷款结构中产能过剩行业贷款余额490.44 亿元，占比仅1.89%，不良率5.46%，不良压力较大，较年初上升3.71个百分点，房地产贷款余额1732.26亿元，占比6.69%，不良率较低，仅0.67%。    此外，年末拨备覆盖率178.95%，较年初下降54.47个百分点，贷款减值损失575.07亿元，同比增长84%，资产质量下迁引起拨备计提加大。    4、理财业务创新发展，风险可控：    2015年理财余额18,206.93 亿元，较年初增长118.97%，其中净值型产品占比52.82%，较年初提升23.64个百分点。理财业务贡献手续费及佣金收入170.79 亿元，同比增长83.86%，占零售净手续费及佣金收入的66.04%。创新发展包括开展委外业务，推出股债混合型产品，ＭOM等产品，参与资产证券化资产和政府引导基金的投资等。但相关风险敞口有限，理财资金投资两融受益权业务的余额为275.70亿元，较上年末降幅58.59%，15年底配资规模约300亿元，理财资金投资股票质押融资业务的规模为244.42亿元，主因是均证券市场大幅波动后大幅下降。非标余额为1687.61亿元，以授信客户为主。    5、互联网金融战略浮出水面，跨界合作身影频现：    \"内建平台、外接流量、流量经营\"的互联网金融整体布局，在零售端，布局账户体系，移动支付，扩张线下消费场景，与visa，银联，苹果等合作，优化获客途径；在对公端，\"小企业E 家\"满足多维金融需求（供应链金融，财务管理，日常生产等），注册用户超1000万，移动支票用户超24万；在同业端，打造招赢通同业投融资业务平台，客户数达731户，推动业务线上化转型。    跨界合作身影频现，（1）与滴滴出行基于支付合作探索\"滴滴模式\"已进入开发测试阶段，将于16年上线；（2）与联通组建招联消费累计用户646.87 万，授信规模49.13 亿元，贷款余额20.28 亿元，不良率0.63%；（3）与招商局出资设立金融资产交易场所提供跨境金融资产交易服务，打造开放的云端财富管理平台。    6、投资建议：    维持招行买入评级，（1）零售优势持续增强，零售端对净息差和业绩的贡献优于同业；（2）资产管理业务行业内领先，各类创新型业务不断涌现；（3）风控体系较同业严格完善，优先试点不良资产证券化；（4）践行轻型银行战略：完善互联网布局--\"外接流量，内建平台，流量经营\"；推行资产证券化创新，盘活资金；首推交易银行部，提高客户黏性，增加中收。预计2016年招行净利润同比增速约4%，16年EPS分别为2.37元，16年PE/ PB为6.85和1.03。相关股票：$招商银行(SH600036)$研究员： 中信建投 ● 杨荣,张玺发布时间：2016-04-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:40"}, {"target": "/S/SH600036/66864826", "title": "［国泰君安：买入］2015年年报点评：不良真实 息差平稳", "text": "投资要点：    投资建议：下调目标价至20.16元，维持增持评级    考虑不良上升引致的拨备计提压力，下调16/17 年净利润增速4.0/3.6pc至3.0%/5.2%，对应EPS 2.36/2.48 元，BVPS 15.99/17.76 元，现价6.89/6.55倍PE，1.02/0.91 倍PB。由于经营环境仍未改善且供给侧改革银行承压，下调目标价至20.16 元，维持增持评级。    业绩概览： 略低于市场预期    招商银行2015 年归母净利润同比增长3.2%，略低于市场预期。推测资本市场波动影响代销业务收入，Q4 中收环比大幅回落，拖累净利增速。    新的认识：不良生成略微放缓，息差平稳有望持续    1.资产质量真实，不良升成略微放缓。公司年末90 天以上逾期不良比为0.95，严格划分不良。四季度年化不良净生成率环比下降20bp 至2.34%，升速略有放缓。此外公司年末逾期90 天以内贷款额较年中也有所下降。未来公司拨备计提仍将承压，但不良暴露和处臵的节奏把握较好。    2.息差逆势保持平稳，有望维持。公司2015 全年净息差2.75%，与上半年持平，息差平稳的原因主要有两点：①扩大高收益零售信贷占比，年末零售信贷占比43.4%，较年中提升3pc；②活期存款占比提升。公司的零售业务优势有助于对冲利率市场化的影响，息差有望保持在合意区间。    风险提示：经济持续下行，资产质量加速恶化相关股票：$招商银行(SH600036)$研究员： 国泰君安 ● 邱冠华,张宇,赵欣茹发布时间：2016-04-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:40"}, {"target": "/S/SH600036/66864693", "title": "［中信证券：买入］2015年年报点评：收入增长保持强劲 风险应对能力稳定", "text": "投资要点    收入保持快速增长，加大力度夯实风险抵御能力。公司2015 年实现收入2015 亿元（+21.5%），净利润577 亿元（+3.2%），基本符合预期。收入端：净利息收入稳健增长实现1367 亿元（+16.7%），中间业务高速发展带来净手续费及佣金收入534 亿元（+35.3%）。支出端：费用管控良好，成本收入比降2.87pcts 至27.67%，大幅计提贷款损失准备（575 亿元，+84%）以加强风险应对，信用成本达到2.15%，风险抵御能力整体保持稳定。    资产扩张驱动利息收入表现稳健，而负债结构优化则是净利息收入保持较快增长的关键因素。公司2015 年利息收入2347 亿元（+2.93%），主要源于资产规模扩张，生息资产平均余额同增11.9%（贷款+12.1%），然而受降息等因素影响平均收益率下降42BP。全年利息支出980 亿元（-11.59%），得益于存款结构优化，成本较低的活期存款平均余额占比提升7.09pcts 至56.07%，驱动付息负债的平均付息率显着下降56BP。2015 年公司NIM 和NIS 分别上升11BP 和14BP 至2.75%和2.59%。    中间业务发展迅速，理财和银行卡收入大幅增长。财富管理是公司经营转型的重点方向之一，2015 年上半年依靠资本市场快速拉升和公司自身的优质客群基础，推动财富管理相关业务收入大幅增长232.4 亿元（+70.3%），其中受托理财收入89.1 亿元（+42.8%）、代理信托收入38.7 亿元（+70.8%）、代理保险收入28.1 亿元（31.7%）、代理基金收入75.2 亿元（+164.1%）。而对于理财资金参与资本市场业务方面，公司实施严格的行业准入、加强日常监控等，截至年末投资两融收益权余额275.7 亿元（-58.6%）、股票配资规模约300 亿元、股票质押融资规模约244.4 亿元，总体风险可控。我们认为公司未来仍将大力发展财富管理业务，并在业务布局上不再局限于资本市场相关，而是更多从大类资产配置的角度来推进资产管理。此外，公司银行卡业务实现收入94.6 亿元（+24.3%），资产托管规模增长102%至7.16 万亿元，驱动托管费收入大幅增加68.9%至35.7 亿元。    信用风险未见进一步恶化迹象，风险应对整体良好。公司2015 年不良增加195 亿元，若计入核销则增579 亿元，对比上下半年数据发现下半年不良增量有所下降但核销力度明显加大。从逾期贷款看，与上半年的大幅增加不同，年末逾期余额相比年中反而出现下降，尤其是1 年以内的逾期贷款，或表明风险并没有进一步恶化的迹象。公司表示将继续优化资产结构，并对风险集中的行业和地区继续压缩和限制。当前拨备覆盖率为178.95%，较年初下降显着（-54.47pcts），预计2016 年信用成本仍将维持高位。    风险因素。宏观经济加速下行，外围金融市场大幅波动。    维持“买入”评级。公司积极推进转型，“一体两翼”战略初见成效，资产负债表结构逐步优化，推动利息收入表现稳健，而以财富管理为代表的中间业务增长强劲，共同驱动收入保持快速增长，为风险暴露提供足够支撑。维持公司2016/2017 年EPS 预测2.33/2.44 元，当前价16.24 元，分别对应7.0X/6.7X PE，对应2016 年1.01X PB。维持公司“买入”评级和2016年1.31X PB 目标价，合21 元（A 股）或25.12 港元（H 股）。相关股票：$招商银行(SH600036)$研究员： 中信证券 ● 肖斐斐,向启发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:40"}, {"target": "/S/SH600036/66864692", "title": "［广发证券：买入］2015年年报点评：夯实零售基础 拨备计提审慎", "text": "15 年实现归母净利润580 亿元，同比增长3.51%    实现营业收入2015 亿元，同比增长21.47%；实现拨备前利润1335 亿元，同比增长27.83%。公司15 年净利润增长低于我们及市场预期，主要由于公司拨备计提力度高于我们预期。对业绩增长贡献较为显着的是净息差同比提升、手续费及佣金收入快速增长与成本的良好管控。    零售基础进一步夯实，息差同比改善    15 年招行进一步夯实零售小微客户群的经营基础，零售贷款同比增长26.29%，占贷款总额比重为43.43%，较上年末上升4.79%，贷款结构进一步优化。息差方面，尽管处于降息的不利背景，银行持续优化负债结构持续，期内活期存款占比持续提升，付息负债成本下降幅度高于生息资产收益降幅，15 年末招商银行净息差为2.75%、净利差为2.59%，分别比2014 年上升11BP 和14BP。    非息收入快速增长，托管、代理、银行卡业务表现突出    公司15 年实现非利息净收入647 亿元，同比增长33.05%。其中，零售金融业务非利息净收入266.34 亿元，较上年增长50.66%，占本集团非利息净收入的41.14%。收入结构进一步改善。手续费及佣金净收入同比增长35.26%，主要是理财快速增长背景下托管及其他受托业务、代理服务手续费增加。    拨备计提审慎，后续包袱减轻    公司15 年末不良贷款率1.68%，比14 年末提高57BP；不良贷款余额474.10 亿元，较上年末增加194.93 亿元，增幅达69.82%，不良贷款新生成率2.17%。期内加大核销力度，核销不良383.83 亿元，信用成本提升至2.22%。年末拨备覆盖率178.95%，比上年末下降54BP，当仍处于股份制银行较好水平。从不良后续展望看，逾期贷款率较年中出现下降，显示整体风险可控性较强，审慎的拨备计提有望对利润形成反哺。    投资建议与风险提示    预计招商银行2016年净利润为613.77亿元，同比增长6.43%；每股收益2.43元。招行经营稳健，银行零售领先优势持续，中间业务保持快速增长，拨备计提审慎且较为充分，预计16年拨备压力有望减小对利润形成反哺。当前股价对应6.67倍16年PE， 1.03倍16年PB，维持对其买入评级。    风险提示：经济下行期，资产质量变化需密切关注。相关股票：$招商银行(SH600036)$研究员： 广发证券 ● 沐华,屈俊发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:40"}, {"target": "/S/SH600036/66864691", "title": "［安信证券：买入］2015年年报点评：不良继续上升 积极谋求转型", "text": "事项：2015 年集团资产总额为54,749.78 亿元，比年初增长15.71%。营业收入2014.71 亿元，同比增长 21.47%。实现归属于股东净利润577 亿元，同比增长3.19%。不良贷款率 1.68%，拨备覆盖率 178.95%。（数据摘自公司年报）资产负债规模平稳扩张，结构进一步优化。集团资产总额为54,749.78 亿元，比年初增长15.71%，负债总额51,132.20 亿元，比年初增长15.77%。资产负债结构中，贷款、存款占比分别下降2 个百分点和5 个百分点。传统存贷类资产占比在下降，资产负债结构进一步优化。    非息收入表现优异，保持快速增长态势。累计实现非利息净收入592.77 亿元，同比增幅33.65%，非利息净收入在营业净收入中的占比为30.92%，同比提升2.75个百分点。这主要得益于公司在零售领域的强劲优势，各项手续费收入均保持快速增长。公司零售业务战略地位进一步巩固，非息收入有望继续保持高增长态势。    不良上升较快，资产质量下降压力较大。集团不良贷款率为1.68%，比年初提高0.57 个百分点，拨备覆盖率为178.95%，比年初下降54.47 个百分点。关注类贷款贷款占比上升近1 个百分点，显示资产质量仍存有进一步下滑风险。零售贷款不良率1.07%，公司贷款不良率2.28%。对公业务不良明显高于零售业务，且短期内该趋势难以扭转。    不良上升较快，资产质量下降压力较大。集团不良贷款率为1.68%，比年初提高0.57 个百分点，拨备覆盖率为178.95%，比年初下降54.47 个百分点。关注类贷款贷款占比上升近1 个百分点，显示资产质量仍存有进一步下滑风险。零售贷款不良率1.07%，公司贷款不良率2.28%。对公业务不良明显高于零售业务，且短期内该趋势难以扭转。    战略定位准确，转型成效显现。公司战略定位“轻型银行、一体两翼”，符合公司自身优势和银行业发展趋势。公司走轻型银行之路，未来资本消耗，传统信贷业务等将有望降低比例。轻资产，快周转率，高附加值的投行、资管、交易类业务将获得更大的资源支持和发展。零售战略地位巩固，有效地抵御了经济下周期对公业务的下滑。公司借助于在零售业务的独特优势，可望在未来消费金融大发展趋势下占得先机。    投资建议：买入-A 投资评级，6 个月目标价19 元。我们预计公司2016 年-2018年的收入增速分别为22.5%、23%、23.5%，净利润增速分别为1%、2.5%、5%，成长性突出；首次给予买入-A 的投资评级，6 个月目标价为19.00 元。    风险提示：宏观风险；信用风险；存款增速下滑。相关股票：$招商银行(SH600036)$研究员： 安信证券 ● 赵湘怀发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:40"}, {"target": "/S/SH600036/66826236", "title": "［华泰证券：增持］2015年年报点评：零售之王 轻装上阵", "text": "2015年营业收入2015亿元，同比增长21%。归属于母公司股东净利润577亿元，同比增长3%。平均ROA 1.1%，加权平均ROE17.1%。EPS 2.29元，BPS 14.31元。拟每10股分配现金分红6.90元。高级法下资本充足率12.57%。    主攻零售出成效，净息差逆市上升。生息资产同比增长16%，继续保持较快的增速。公司贯彻\"轻型银行\"战略，资产负债结构向零售业务转型。个人贷款占比较上年末提升4个百分点，达到43%，主要贡献点为住房和信用卡贷款。公司顺应市场需求加大了住房贷款力度，同比增长52%；加快移动互联的布局，推动信用卡贷款增长42%。在负债端，借助零售的吸存优势、加强结构性存款和高于挂牌利率的中长期负债的成本管控力度，公司积极引导成本下行。净息差逆市上升11bp，达到2.75%，一定程度上对冲了数次降息的负面影响。零售条线税前利润占比高达46%，无愧\"零售之王\"的称号。    挖掘零售优势，积极拥抱资本市场热潮。手续费及佣金净收入增长35%，推动非息收入占比至32%，稳居上市银行前列。非息收入增长主要是代理服务手续费、托管业务佣金的增加。2015年上半年资本市场大行情下，公司挖掘客群优势，带动了财富管理业务收入的增长，代理基金收入同比增长164%。利用零售渠道为同业引流，托管规模再创新高，托管资产规模7万亿元，同比增长102%。成本收入比27.67%，较上年末减少2.87个百分点。    加大拨备计提，调整贷款结构。不良贷款率1.68%，较三季度末上升8bp，增速为行业平均水平。拨备覆盖率179%，较三季度末下降17个百分点。拨贷比3.00%，较三季度末下降12bp。15年四季度公司继续加大拨备计提和核销的力度，为16年业绩增长提供空间。四季度信贷成本2.2%，与三季度持平；核销金额153亿元，全年核销接近400亿元。公司压缩了不良贷款集中的制造业、批零业和采矿业的贷款总额，贷款结构向零售倾斜，将有助于改善资产质量。    坚持零售大战略。经过前几年的路线调整，招行重归零售战略，已经积极在征信、消费金融、移动支付、资产管理方向开展布局。分行改革和员工持股的推进，将为发展注入新生命力。预计16-18年EPS分别为2.34、2.39、2.47元。对应PB 0.99、0.90、0.82倍，维持\"增持\"评级。    风险提示：经济下行超预期，业务转型效果不理想。相关股票：$招商银行(SH600036)$研究员： 华泰证券 ● 罗毅,沈娟发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 15:50"}, {"target": "/S/SH600036/66826235", "title": "［兴业证券：增持］2015年年报点评： NIM持续改善 风险、定价再平衡", "text": "招商银行的业绩基本符合预期，规模息差推动收入增长。公司主要的利润增长驱动因素来自生息资产同比扩张11.8g%、息差同比提升7bps、手续费净收入增长19.5%以及成本收入比压缩至27.7%，不过资产减值损失（592亿，YoY87%）继续拖累利润表现。环比来看，4Q利息及非息收入增速收窄，不过负债成本继续得以明显控制。    资产配置方面，同业资产压缩，债券投资扩张，存贷业务平稳。公司投资业务日均增长34%/3000亿至1.17万亿，成为最主要的规模拉动项。全年同业资产量缩价减，同业负债成本控制得当。信贷方面公司继续维持了较高的零售业务收益率(7.18%)和规模增长(YoY26%)，但对公增长见缓( YoY 2.4%)，或与不良高企下业务的战略选择有关。    定价方面，同业负债成本控制得当，结构优化提升全年息差。公司资产／负债整体收益率分别下行42/5 6bps至4.72%/2.13%，NIM同比提升6bps至2.75。非息收入方面，主要贡献来自受托理财，代理基金、信托、保险等财富管理中收业务。    不良生成高位提升，核销处置加速，但安全垫仍存。公司2015年年末不良率为1.68%。从不良结构上看，对公贷款的不良增长明显，区域上，中西部及东北地区出现快速抬升。最近一个季度公司计不良净生成率提升至0.65%，而核销率(0.508%)再次创下本轮周期以来的新高。公司年化信用成本为2.15%，期末拨备覆盖率为17g%，拨贷比为3.00%。我们认为公司目前的拨备水平相比其他股份制银行而言仍有较大的安全垫，不良生成速度也处于可比银行的中等水平，相对压力并不算大，但未来拨备的计提压力仍需观察后续资产质量波动情况。    我们小幅调整公司2016年和2017年EPS至2.33元和2.36元，预计2016年底每股净资产为15.77元（不考虑分红），对应的2016年和2017年PE分别为7.0和6.9倍，对应2016年底的PB为1.03倍。公司经过几年的资源再分配，一体两翼战略目前发展更加均衡。公司前期员工持股计划的制度红利正逐步释放，市场亦给予了相应的估值溢价，公司目前仍然是股份行中估值最高的标的。未来的不确定性主要在于公司能否在风险定价上保持稳定性和优势。我们维持对公司的增持评级。    风险提示：资产质量下降，存款持续流失相关股票：$招商银行(SH600036)$研究员： 兴业证券 ● 吴畏,傅慧芳,陈绍兴发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 15:50"}]