[{"target": "/S/SZ002230/97781977", "title": "［财富证券：增持］获批建设国家重点实验室 加速产业落地", "text": "投资要点：    公司发布公告，获批建设国家重点实验室。科大讯飞公告称，于近日收到科技部发布的通知，依托科大讯飞建设认知智能国家重点实验室。该实验室是我国在认知智能领域的第一个国家级重点实验室，将重点开展面向认知计算的深度学习共性技术、知识自动构建与推理技术等理论基础研究。    公司是人工智能领域的技术领军企业。人工智能在技术阶段上分为计算智能、感知智能和认知智能三个阶段。认知智能是人工智能的高级阶段，旨在对人类特有的自然语言、知识表达、逻辑推理、自主学习等能力进行深入的机理研究与计算机模拟，推动机器能够拥有类似人类的智慧。科大讯飞于2014年启动“讯飞超脑”计划，目前在语音等智能感知继续保持国际领先的基础上，在常识推理、知识发现、机器阅读理解、图像识别理解等关键核心技术领域取得了一系列国际领先的成果。    公司在人工智能领域的应用不断落地。公司依托在人工智能技术、尤其是语音识别领域的领先优势，不断推动人工智能相关技术的应用落地。继2017年11月公司与北京汽车签署战略合作协议之后，2017年12月公司又与广汽集团签署战略合作协议。公司与主流车厂在智能人机交互技术、车载智能化及人工智能技术、大数据分析、智能车联网平台、营销资源、广告投放、智能客服、智能销售机器人及营销创新等业务领域在展开合作。随着自动驾驶的技术的快速进步，基于智能人机交互技术的商用价值不断体现。公司与大型车厂的深入合作，有助于公司拓展智能车载领域的相关产品和市场，加速公司语音识别及人工智能技术在汽车产业的普及和推广。    盈利预测和估值。预计公司2017、2018年eps分别为0.34和0.48元，对应PE分别为172倍和122倍。公司短期内业绩和估值面临一定压力，但长期看好公司在语音识别和人工智能领域的技术实力。未来人工智能技术在车联网等领域的应用将推动公司业绩的增长。给予公司“谨慎推荐”评级。    风险提示：业绩持续大幅下滑，技术创新不达预期 相关股票：$科大讯飞(SZ002230)$研究员： 财富证券 ● 何晨发布时间：2017-12-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-20 09:50"}, {"target": "/S/SZ002230/97240125", "title": "［太平洋：买入］与广汽战略合作 助力AI在汽车产业落地", "text": "事件：近日，公司与广州汽车集团股份有限公司签署战略合作框架协议，双方将在智能人机交互技术、车载智能化及人工智能技术、大数据分析、智能车联网平台、广告投放、智能客服、智能销售机器人及营销创新等业务领域展开合作。     公司智能语音技术持续在汽车产业落地。双方将基于智能语音技术联合开发车载终端产品及车载应用平台。此外，公司将助力广汽集团建立车载终端平台化标准，共同定义广汽集团统一的车联网体系标准、技术框架和路线。未来在同等条件下，广汽集团将在其未来车型中考虑优先采用公司提供的技术及方案。     搭建企业级大数据平台，助力广汽销售业务。基于AI技术与大数据应用服务能力，双方将共同搭建企业级大数据平台，为广汽集团提供业务场景数据支持、营销策略分析、营销投放评估等方面的创新。同时，双方还将联合开发可实现接待与销售助理的智能服务机器人，助力广汽集团销售业务。     公司AI技术在汽车产业的商业化落地有望加速。这是继11月初公司与北汽签署战略合作之后又一与大型车企签署的战略合作协议。我们认为，未来随着公司与大型车厂的进一步合作，有助于公司拓展智能车载领域相关产品及市场，加速公司智能语音技术及AI技术在汽车产业的商业化落地，增厚公司利润。假设公司各项业务持续稳步推进，预计2017-2019年EPS分别为0.38元、0.44元、0.52元，维持“买入”评级。    风险提示：经营性现金流承压，改善时点存在不确定性；公司大规模的人员扩张，短期内或将使公司利润承压.相关股票：$科大讯飞(SZ002230)$研究员： 太平洋 ● 王文龙,徐中华,朱悦如发布时间：2017-12-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-11 09:50"}, {"target": "/S/SZ002230/97179402", "title": "［国海证券：买入］牵手广汽 加深智能车载布局", "text": "事件：    公司公告公司与广州汽车集团股份有限公司签署战略合作框架协议。    投资要点：    牵手广汽，合作内容集中在智能车载：公司本次和广汽的合作主要集中在以下方面：1.同等条件下优先使用对方产品和服务2.在智能人机交互，车载智能化及人工智能家属、大数据分析、智能车联网平台、智能客服、只能销售机器人等领域展开合作。本次合作对公司来讲，一方面扩大了客户范围，另一方面体现了公司AI 技术在持续得到大型整车厂商的认可，有助于公司产品在车在领域的加速落地。    智能车载大势所趋，公司布局有望持续落地：智能化时代，汽车的智能程度不断提升，各类智能操作系统及智能人机交互模式不断集成在汽车当中，未来汽车智能化乃大势所趋并且市场空间广阔，公司持续发力智能车载领域，先后推出飞鱼助理、小飞鱼等前后装产品，落地情况良好。据公司公开披露，目前已经为超过200 款车型，累计超过1000 万部车辆输出了语音交互产品，并与北汽、广汽等多家汽车厂商建立战略合作关系。如能在智能车载市场顺利占据优势地位，将有望推动公司业绩实现高增长。    公司是人工智能龙头，加速推进平台+赛道战略：公司是A 股市场AI 龙头公司，今年11 月被科技部评定为建设智能语音国家新一代人工智能开放创新平台，公司在成立之初即专注于人工智能语音识别方面的技术研究，已经建立了较高的技术壁垒，目前加速推广AI 技术在医疗、教育、法院等行业中的应用，力争快速建立行业综合壁垒。当前医疗方面与安徽共建的人工智能辅助诊疗中心上线，已经有40多家医院接入，教育方面智慧课堂产品在3000 所学校得到应用，智学网应用学校拓展到13000 多所，司法方面，智慧庭审覆盖全国300多家法院，100 多家法庭，平台+赛道战略落地较为迅速，建议持续关注公司战略落地情况。    盈利预测和投资评级：维持买入评级 公司各项业务持续落地，看好人工智能行业兴起为公司带来的全新发展机遇，根据三季报情况调整盈利预测，预计公司2017-2019 年EPS 为0.38/0.50/0.67 元，对应PE 估值162/121/91 倍。维持“买入”评级。    风险提示：（1）公司业绩不达预期的风险；（2）公司相关业务推进不及预期的风险；（3）市场系统性风险。相关股票：$科大讯飞(SZ002230)$研究员： 国海证券 ● 宝幼琛发布时间：2017-12-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-09 10:20"}, {"target": "/S/SZ002230/95521114", "title": "［新时代证券：增持］与北汽签署战略合作协议 “AI﹢汽车”开始落地", "text": "事件      2017年11月9日晚，公司发布公告称，公司与北京汽车签署战略合作框架协议。双方将在智能人机交互技术、车载智能化及人工智能技术、大数据分析、智能车联网平台、营销资源等业务领域展开合作。     与北汽签署战略合作协议，“AI+汽车”开始落地      公司与北汽签署的战略合作协议，将在语音技术、车载智能化、智能车联网平等业务领域展开合作。①智能语音：公司将提供最先进的智能车载语音技术和产品，并与北京汽车分享其未来技术发展规划；②车载智能化，开发面向北京汽车在售车型和未来车型的车载终端和应用服务；③智能车联网平台的全面合作：公司将支持北京汽车充分利用公司软件开发、语音云服务、大数据分析及资源整合能力，为用户提供优秀的使用体验；同时，北京汽车将充分调动其业务资源，在与公司合作的车联网架构的业务模块中，与公司制定统一的技术接口，技术标准及系统扩展、升级策略，以有效地实现相关智能化技术的集成应用。     “AI+汽车”开始落地。北京汽车(01958-HK)公布，北汽全新绅宝D50于2017年11月8日上市，全新绅宝D50作为北汽绅宝新一代首款产品，智能化配置已应用科大讯飞的全新车载互联系统，以及语音识别系统，它将成为北汽绅宝新一代智能化发展的新标识和重要特质。     强强联合，有助于公司在汽车智能化的业务拓展      公司与北京汽车建立战略合作，在智能车载领域展开强强联合，将助力双方利用智能语音技术、汽车智能化终端和智能车联网平台为用户安全驾驶提供更加安全、自然、便捷的手段，对公司进一步拓展相关领域的产品与市场，加速智能语音及人工智能技术应用的普及和推广，探索人工智能与汽车产业的融合发展有着积极的意义。     短期内对公司业绩影响较小，长期来看汽车智能化市场空间巨大，值得期待      根据公司半年报数据，2017上半年公司智能车载语音销量达到去年全年水平，相关营业收入同比提升127%，毛利同比提升52%，预计此次与北汽合作将进一步加强公司在汽车智能化领域的盈利水平，但短期内对公司业绩影响较小。长期来看，AI+汽车是大势所趋，整个市场的规模巨大，公司在AI领域的优势，如果能顺利地移植到汽车领域，公司在该领域的前景值得期待。     投资建议      考虑到公司在A股中的AI龙头地位，且14-16年度、以及17年前三季度公司收入增速分别为41.60%、40.87%、32.78%和58.16%，一直处于快速发展之中，我们预计公司2017-2019年EPS分别为0.36、0.50和0.65元。维持\"推荐\"评级。     风险提示：业务进展和业绩不达预期，政策风险，竞争加剧 \t  相关股票：$科大讯飞(SZ002230)$研究员： 新时代证券 ● 田杰华发布时间：2017-11-13数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-13 17:20"}, {"target": "/S/SZ002230/95294204", "title": "［安信证券：买入］医疗人工智能业务再获重大突破", "text": "事件：公司11 月6 号晚间发布公告，国家医学考试中心正式对外发布了“2017 年临床执业医师综合笔试”合格线，在本次测试中，讯飞“智医助理”机器人取得了456 分的成绩，超过临床执业医师合格线（360 分），属于全国53 万名考生中的中高级水平。    点评：    “智医助理”彰显公司认知智能技术取得重要突破。“智医助理”机器人是由安徽省卫生计生委与公司合作，由科大讯飞与清华大学联合研发的医疗机器人。此次高分通过临床执业医师综合笔试彰显了公司认知智能技术取得显着突破。1）机器的知识学习能力：利用“多语义深度学习”算法，“智医助理”从人民卫生出版社五年制医学本科的全部教材、临床指南、经典病例等资料中获得医学概念的知识表示和关系表示，让机器拥有了庞大的医学知识库；2）机器的知识运用能力：运用包括“关键点语义推理”， “上下文语义推理”， “证据链语义推理”在内的多尺度融合推理算法，让“智医助理”具备了段落、篇章的多层次推理能力。公司表示，“智医助理”下一步将将致力于辅助医生进行临床诊疗，成为医生临床工作中的得力助手，并走入医院、社区、家庭等环境为病人服务，真正地服务医疗，服务百姓，服务“健康中国”。    临床辅助决策是医疗人工智能产业皇冠上的明珠。我们9 月发布行业深度报告《人工智能+ 医疗： 神机妙术大医精准》（http://dwz.cn/dada56-4），明确指出临床辅助决策是医疗人工智能产业皇冠上的明珠。相较于医疗影像产业，由于更高的技术门槛，在临床辅助决策领域取得突破的人工智能公司更为少见。公司此次顺利通过综合笔试测试，在全球尚属首次，是中国医疗人工智能发展的里程碑。    医疗人工智能业务快速崛起，竞争力持续提升。从2016 年上半年开始，公司开始逐渐加码医疗人工智能赛道。根据《经济观察报》报道，整个医疗事业部的人员从2017 年初的50 人预计将快速增长到年底接近200 人。人员快速扩展的同时，医疗人工智能业务也不断取得新的突破。除了“智医助理”之外，公司在语音电子病历、医疗影像领域、导诊机器人等领域取得了多项突破，竞争力持续提升。截止至7 月初，根据公司官网报道，相关AI 技术已经在超50 家三甲医院落地使用，商业拓展速度喜人。    投资建议：公司作为国内语音产业无可争议的龙头，各行业人工智能应用突飞猛进，此外完善激励机制后，有望进一步释放活力。预计2017-2018 年EPS 分别为0.36 和0.46 元，维持“买入-A”评级，6 个月目标价65 元。    风险提示：新业务进展不达预期风险。相关股票：$科大讯飞(SZ002230)$研究员： 安信证券 ● 胡又文发布时间：2017-11-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-09 16:50"}, {"target": "/S/SZ002230/95126928", "title": "［光大证券：增持］“智医助理”成绩超过合格线 看好商业化变现前景", "text": "讯飞“智医助理”成绩超过合格线，预计对长期的销售收入和经营业绩将产生积极影响    公司公告：讯飞“智医助理”机器人在“2017 年临床执业医师综合笔试”考试中，取得了456 分的成绩，超过临床执业医师360 分的合格线，属于全国53 万名考生中的中高级水平。公司将逐步推进讯飞“智医助理”机器人的应用，预计对长期的销售收入和经营业绩产生积极影响。    中国版“Watson”诞生    此次“智医助理”在断网、无信号的情况下，以人民卫生出版社五年制医学本科的全部教材、临床指南、经典病例等资料为信息支撑，借助多尺度融合推理算法，让机器具备了段落、篇章的多层次推理能力，从而取得优异的成绩。虽然没有披露技术细节，但我们推测“智医助理”的实现手段与IBM Watson 或有异曲同工之妙，均运用了自然语言处理、信息检索、知识表达和推理等机器学习技术，以大量的相关领域知识为基础构建知识体系，通过使用多个算法对每个答案进行评估打分，最后输出可信度最高的答案作为最佳答案。    看好商业化变现前景    我国医疗市场存在医疗资源分配与需求不匹配的深刻矛盾，解决这一问题的核心在于激活现存市场的医疗资源，将三甲医院等优质的医疗资源赋能给基层医院，最大限度发挥各层级医疗资源的最大价值。讯飞“智医助理”的能力能够有效辅助医生临床诊断决策，以好医生的知识为基础帮助提高基层医生临床的诊断能力，提升基层医疗水平，甚至进一步走进家庭成为“家庭医生”，无疑具有非常广阔的应用市场前景。    投资建议：    考虑到“智医助理”商业化变现尚需一定时日，我们维持公司2017-2019 年收入分别为50.51 亿元、68.44 亿元、90.39 亿元，维持对应的归属上市公司股东净利润分别为5.39 亿元、8.68 亿元、14.34 亿元，维持“增持”评级。    风险提示：    智课产品推广不达预期的风险，费用率持续较高的风险。相关股票：$科大讯飞(SZ002230)$研究员： 光大证券 ● 姜国平,卫书根发布时间：2017-11-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-07 15:20"}, {"target": "/S/SZ002230/94264940", "title": "［国泰君安：增持］2017年三季报点评：“平台+赛道”战略下加速AI医疗布局", "text": "维持“增持”评级，维持目标价58 元。公司2017 年前三季度实现营收33.87 亿元，同比增长58.16%；归母净利润1.69 亿元，同比下降39.45%，符合市场预期。业绩下滑主要系去年同期控股“讯飞皆成”造成1.17 亿元非经常性损益的影响和公司在研发、市场费用投入的持续增长。因公司在销售和研发的投入力度加大，我们调低了2017-2019 年EPS，预测公司2017-2019 年EPS 为0.37（-0.10）/0.57（-0.09）/0.76（-0.14）。除教育业务外，公司在医疗等赛道布局推进加速，有望带来新增长点，我们维持目标价58 元，维持“增持”评级。    毛利率逐季上升趋势不变，销售/管理费用率小幅提升。第三季度毛利率达到50.98%，同比上升2.96 个百分点，环比上升2.02 个百分点，经营效益持续改善。前三季度销售费用率与管理费用率分别为20.62%和24.08%，比去年同期小幅上升。第三季度销售/管理/研发费用同比增速均为70%左右。我们预计第四季度公司将完成主赛道渠道建设，研发费用增速放缓，2018 年公司有望迎来费用率增长拐点。    公司“平台+赛道”战略稳步实施，“AI+医疗”进展显着。公司加速对教育、车载、医疗、公检法等主赛道的布局，已具备完善的智慧医疗产品体系。公司提供的AI 技术在医疗领域的应用成效显着：助力全国首家“智慧医院”落地安徽、与“吉大一院”签署战略合作协议；携手广药集团探索“AI+医疗”新模式、建成首家市级智慧医院等。    风险提示：行业竞争加剧；场景应用落地不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 国泰君安 ● 杨墨,徐紫薇发布时间：2017-10-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-25 07:50"}, {"target": "/S/SZ002230/94240271", "title": "［兴业证券：增持］2017年三季报点评：营收持续快增 三季度净利润增速转正", "text": "营收增长较快，三季度净利润增速转正。2017年前三季度，收入、净利润和扣非净利润分别为33.87亿元、1.69亿元和1.22亿元，同比增速分别为58.16%、-39.45%和34.59%。其中，教育业务前三季度营收、毛利分别同比增长86%、91%，对业绩贡献较大。三项费用共14.91亿元，同比增长67.46%；其中，支付给职工以及为职工支付的现金为8.25亿元，同比增长70.29%，主要源于研发、市场等员工人数的增长及薪酬水平上升。净利润下滑主要受2016年收购讯飞皆成确认投资收益1.17亿元影响，若排除该因素，净利润同比增长4.18%。2017年Q3单季，实现收入、净利润和扣非净利润分别为12.84亿元、0.61亿元和0.43亿元，同比增速分别为89.11%、174.08%和2207.86%，净利润增速自今年以来首次转正。    平台效应持续放大，赛道优势进一步提升。报告期内，公司继续推进“平台+赛道”的发展战略。其中，平台的累计终端数、第三方开发伙伴、日均使用次数均快速增加，并在教育、医疗、司法、汽车、消费电子、智慧城市等人工智能重要赛道不断突破，竞争优势进一步提升。    盈利预测与投资建议：预计公司2017~2019年EPS分别为0.34元、0.49元、0.68元，维持“增持”投资评级。    风险提示：人工智能技术迭代、行业竞争加剧、新业务投入拖累短期业绩。 相关股票：$科大讯飞(SZ002230)$研究员： 兴业证券 ● 袁煜明,蒋佳霖发布时间：2017-10-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-24 17:50"}, {"target": "/S/SZ002230/94158241", "title": "［西南证券：增持］2017年三季报点评：海外业务影响持续 公司业绩受拖累", "text": "事件：公司发布三季报，2017 年前三季度共实现营业收入9.7亿元，同比下降7.8%，归属于上市公司股东的净利润为9925.8 万元，同比下降19.6%。同时预计2017 年全年归属于上市公司股东的净利润变动区间为1.3 亿元至2.0 亿元之间，变动幅度为-20%至20%。    业绩下滑，海外销售继续遭遇瓶颈。公司2017 年前三季度业绩低于预期主要原因与上半年基本相同。公司金霉素业务持续低于预期，受美国市场饲用金霉素添加方式改变，由过去非处方药方式更改为处方药式进行购买，市场反应较慢导致销量下降。另外由于美国普泰克和杭州佑本疫苗业务仍属于战略投入期，销售情况略低于预期。同时人民币的升值对公司以美元结算的出口业务也产生了不利影响。但是我们认为金霉素业务目前受添加方式改变导致公司应对不及时，但长远来看金霉素仍然是美国饲料添加剂的主要成分，需求较为稳定。同时考虑公司已与美国硕腾公司签订了2015-2019 年的金霉素采购协议，因此我们预计未来金霉素业务后续总体虽有所下滑，但仍能基本保持平稳状态。    受益于养殖规模化，公司未来成长有保证。近年来生猪环保政策密集出台，直接导致目前国内养殖散户快速退出，大规模养殖场比例快速上升。由于大规模养殖场的防疫意识更高，对市场苗的需求更大，将快速拉动国内疫苗市场规模扩张。据我们测算上市企业生猪出栏合计量2017-2019 年的增长率分别为38%、33%、28%，我们预计猪圆环疫苗市场也有相对应增量。而公司推出的“佑圆宝”是高纯度、高浓度的全病毒灭活疫苗产品，具有良好的市场竞争力。目前，公司的猪圆环疫苗已开始向市场供货，疫苗市场扩张迈出了重要一步。产能方面公司在2017 年四季度会得到一定解放，未来随着生产线正式投入生产后将解决公司产能受限问题，预计2017 年第四季度开始将有效带动公司利润增长。    盈利预测与投资建议。由于2017 年美国金霉素添加方式更改对公司产生持续影响，我们下调公司全年的盈利预测，预计2017-2019 年EPS 分别为0.28、0.32、0.40 元，对应PE 分别为27、23 和19 倍。考虑目前公司疫苗产品已逐渐开始向市场销售，公司将迎来收获期，给予2018 年27 倍PE，目标价8.64 元，维持“增持”评级。    风险提示：金霉素销售情况或不达预期；疫苗销量或不达预期；环保订单或不达预期；汇率波动风险。相关股票：$科大讯飞(SZ002230)$研究员： 西南证券 ● 朱会振发布时间：2017-10-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-23 14:20"}, {"target": "/S/SZ002230/94150895", "title": "［中泰证券：买入］单2017年三季报点评：季营收及毛利增速逐步加快 业务开花结果曙光渐显", "text": "收入端增速持续提升，净利下降系受讯飞皆成影响，若剔除净利同增4.18%。根据2017 年三季报，公司收入端增速继续提升，同比增长58%数值创年内新高。净利下降主要原因是2016 年公司收购讯飞皆成确认1.17 亿投资收益导致的去年同期高基数，若剔除该因素影响，则净利同比增长4.18%，扣非净利润方面公司同比实现35%增长，增速良好。    单季度看，营收及毛利增速呈逐季加快趋势，业务成长性加速释放。对比各季度数据，公司Q1-Q3 分别实现营收同比增长35.3%、50.3%、89.1%；实现毛利同比增长，38.4%、53.5%、100.77%，增速呈明显加快趋势。根据公司全年业绩预测，预计Q4 将实现盈利1.7 -4.1 亿元，同比增幅为178%至572%，业绩增速有望进一步提升。我们认为随着公司在人工智能各应用领域（教育、医疗、公检法等）的布局深入，相关业务的高成长性有望逐步显现。    紧抓关键窗口期战略投入未放松，经营现金流暂受拖累，四季度起费用投入与收入有望进入良性匹配阶段。为抓住当前人工智能的关键窗口期，报告期内公司在AI 重点应用的行业和领域，继续保持了在市场布局和本地化渠道建设等方面的高强度投入，因而导致经营性现金流呈现一定下滑（较上年同期减少2.97 亿元）。可以看到，前三季度因战略投入及业务规模的增大，公司分别支付货款、职工薪酬等18.15 亿和8.25 亿，同比增加6.27 亿元和3.41 亿元。但从季度的现金流看，公司经营性现金流单季持续回升，Q3 已提升至正0.34亿，营收增速正逐渐超过费用等成本增速，四季度起公司有望步入费用与收入的良性匹配阶段。    “平台+赛道”战略持续扎实推进，成效显着，看好公司未来业绩的爆发性。公司一方面构建可持续闭环迭代的生态体系，另一方面在各个人工智能应用赛道上，公司战略合作国家政府部门，自上而下卡位布局，逐步构建“刚需+代差”的持续优势，未来有望凭借在算法+数据+顶尖专家的持续迭代，逐步构建业务的高壁垒，继续看好公司各业务的未来落地和业绩爆发性。平台：平台规模进一步快速增长，大数据广告业务日趋成熟。前三季度，公司开放平台上累计终端数、第三方创业团队、日均使用次数分别达到了15.9 亿、45 万和40 亿，较去年同期分别大幅增长87%、123%和56%。随着数据请求的指数级增长，用户画像带来的精准广告投放等商业模式逐步走通，前三季度平台大数据广告业务同比实现增长241%。    赛道一：AI+教育：公司教育业务前三季度持续健康增长，营收同比增长86.74%，毛利增长91.69%，成为公司业绩高增长核心动力之一。智慧课堂方面应用学校增至3000 所，整体满意度超过95%；智学网应用学校拓展至13000 所，商业化运营效果好，复购率超65%，随着公司教育领域布局日趋成熟，业务正步入收获期。    赛道二：AI+医疗：公司目前与国家卫计委战略合作，其智医助理机器人8 月27 日已首次参加医学考试（临床执业医师综合笔试测试），10 月底将正式张榜。同时公司与安徽省医院合作开通全国首个人工智能智慧医院，目前40 多家医院正式接入，目标年底接入100 家以上基层医院，通过人工智能的医学诊疗手段为基层医生提供建议，帮助其提升诊断效率。    赛道三：AI+公检法：公司智慧庭审系统目前已覆盖全国300 多家法院，1000 多个法庭，应用效果持续提升，公司研发的刑事辅助办案系统成为全球第一例成功将人工智能技术应用到辅助量刑、辅助审查的业务，人民法院同时给予报道。此外，公司与最高检达成战略合作协议，7 月最高检发布《全国检察机关智能语音云平台建设指导方案》，在全国检察机关开展智能语音技术应用，目前应用范围已覆盖高检本级机关及安徽、新疆、浙江、江苏、贵州等18 个省份100 余家检察院。    盈利预测与投资建议：考虑到公司在AI 行业内的领先地位及其未来业绩爆发性，依据公司2017 年全年业绩预测，我们调整对公司的业绩预测，预计公司2017-2019 年实现归属母公司净利润分别为5.30、8.10、10.95 亿元，分别同比增长9.50%、52.74%、35.10%，2017-2019 年EPS 分别为0.40、0.61、0.83 元/股。维持“买入”评级，目标价为60 元，对应98*18PE。    风险提示：费用投入持续较高风险相关股票：$科大讯飞(SZ002230)$研究员： 中泰证券 ● 康雅雯发布时间：2017-10-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-23 12:20"}, {"target": "/S/SZ002230/94094582", "title": "［东兴证券：买入］2017年三季报点评：营收和毛利增速继续提升 AI平台+赛道成果加速显现", "text": "观点：    营收与毛利增速提升，单季度业绩持续向好。公司前三季度营业收入和扣非归母净利润分别实现58.16%和34.59%的快速增长，而归母净利润同比下降39.45%，下降幅度较上半年有所减少，主要是因为公司2016年收购了参股公司讯飞皆成部分股权使其变为了控股子公司，去年该公司确认的投资收益为1.17亿元，扣除该部分投资收益的影响，今年前三季度归母净利润同比增长了4.18%。而从单季度看，公司Q3的营收同比增长89.11%，环比增长3.05%；归母净利润同比增长174.08%，环比增长84.19%，业绩表现持续向好。此外，公司的毛利率水平也继续提升，2017前三季度的毛利率为49.66，同比提升了1.8个百分点；2017Q3的毛利率为50.98%，同比提升了2.96个百分点。可见公司营收的高增长不是通过降低毛利率实现的，而是由于AI+教育等高毛利业务的持续推进实现。    保持高水平研发投入和人才投资，净利润和现金流暂受拖累。公司继续加强在人工智能产业的布局和技术的研发，2017年前三季度的销售费用同比增长67.92%，管理费用同比增长60.57%，主要是研发费用的大量投入以及吸收人才所支出的薪酬增加所致。而公司前三季度经营活动产生的现金流量净额为-6.47亿元，较上年同期降低84.93%，主要是因为加强“AI平台+赛道”战略投入导致经营活动现金流出增长大于销售回款较快增长所致。具体的，经营活动现金流出较大主要表现在两个方面：一是因收入增加，履行合同项目的前期投入导致购买商品及接受劳务支付现金本期发生18.15亿元，同比增加6.27亿元；二是因为研发、市场等员工人数的增长及薪酬水平上升导致支付给职工以及为职工支付的现金本期发生8.25亿元，同比增加3.41亿元。公司目前还处于高度投入发展的阶段，为扩大规模、聚集人才所产生大量的费用投入属于合理情况，净利润和现金流也必然会暂时受到一定程度的拖累。    年度业绩预告符合预期，AI平台+赛道经营成果加速体现。公司预计2017年度归属母公司净利润变动区间为3.39~5.81亿元，变动幅度为-30%~20%，符合我们此前的业绩预期。我们认为，公司为了维持其在技术端的领先地位，必然还将在技术研发和人才投入上维持高水平的费用支出，这也将在一定程度上拖累公司的利润表现。但基于公司前三季度单季度营收和毛利持续向好的表现，我们判断公司AI平台+赛道的经营成果正在加速变现。公司作为人工智能产业的龙头公司，通过加速推进AI平台+赛道战略，2017年度的营收增长相比三季度有望继续提升。    结论：    看好公司在国家全面支持人工智能发展的大环境下，凭借国际领先的技术及品牌优势进一步拓展市场、扩大业务规模；看好公司持续推进“AI平台+赛道”战略布局，在高强度研发投入的支撑下，加速在教育、政府、汽车、医疗、移动互联网等领域产品应用的落地和变现。预计2017-2019年公司实现营业收入47.19、65.15和86.96亿元；实现归母净利润5.63、8.24和10.00亿元；EPS分别为0.41、0.59和0.72元；对应PE分别为121.33、83.00和68.32倍，维持“强烈推荐”评级。    风险提示：    技术研发不及预期；应用落地不及预期。 相关股票：$科大讯飞(SZ002230)$研究员： 东兴证券 ● 叶盛,喻言,夏清莹发布时间：2017-10-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-21 16:50"}, {"target": "/S/SZ002230/94087717", "title": "［华安证券：买入］2017年三季报点评：营收与毛利高速增长 业务渐入良性循环", "text": "主要观点：    营收与毛利持续高增长，高投入力度不减    前三季度公司营收呈现加速向上格局，教育、公检法、大数据广告平台等主要业务均呈现良好势头。同步于营收的高增长，毛利的增长更为可观，前三季度公司实现毛利6.55亿元，同比增长100.77%，三季度毛利率50.98%，上升2.96个百分点，毛利率的上升的主要原因是毛利率较高的服务类收入以及广告平台业务呈现快速增长。投入方面，三季度公司依然保持高强度投入，前三季度管理费用8.15亿元，同比增长60.57%，管理费用率24.10%，较上半年上升0.5个百分点；研发投入7.92亿元，占营收比重达23.38%，单季新增2.82亿元；销售费用6.98亿元，同比增长67.92%，销售费用率达20.6%。    开放平台规模快速增长，大数据广告模式清晰    三季度末，讯飞开放平台累计终端数达到15.9亿个，同比增长87%；第三方创业团队45万，同比增长123%；日均使用次数40亿，同比增长56%。公司在人工智能领域继续保持数据规模优势，以科大讯飞为核心的人工智能生态圈已经形成。同时公司在开放平台上的商业化探索实现突破，广告投放精度大幅上升，前三季开放平台的大数据广告业务收入同比增长241%。    教育业务步入收获期，智学网代差优势持续凸显    前三季度，教育业务营收同比增长86.74%，毛利同比增长87%，智慧课堂产品应用学校达到3000所，对教师减负增效达到实际效果，整体满意度达到95.9%，智学网应用学校达到13000所，商业化运营试点效果得到验证，学期开学复购率超过65%。公司目前教育业务已经形成ToG（智考产品、区域教育云品台）、ToB（智课产品）及ToC（智学网）的完整闭环，未来随着产品化系统与名校标杆用户的不断增多，公司教育产品的代差优势将持续凸显。公司面对百亿级教育市场，强大的护城河优势将确保教育业务规模与利润加速增长。    开通国内首个人工智能智慧医院，医疗业务顺利推进    三季度公司“智医助理”机器人在经过大量临床病历和文献的训练后，首次参加全国临床执业医师考试，考试成绩正待公布，预计大概率获得通过。此外，公司与安徽省立医院共建人工智能辅助诊疗中心，开通全国首个人工智能医院，将在年底实现全省105个县全覆盖。公司AI技术在医疗领域的落地包括智能语音电子病历、医学影像和基于认知计算的辅助诊疗系统三大领域，目前公司在人工智能技术和医学资源上已经形成先发优势。    公检法业务顺利推进，业务规模即将放量    目前讯飞智慧庭审已经覆盖全国300多家法院，1000多个法庭，使用效果不断提升，刑事辅助办案系统成为全球首例成功将人工智能技术应用到辅助量刑、辅助审查业务。智慧法务上，年初讯飞联合上海高院启动“上海206项目”，包括上海刑事案件大数据资源库、智能辅助办案应用软件和智能辅助办案系统网络平台三大部分，建设完成后将形成示范效应，复制推广力度加强，业务规模有望放量。智慧检务上，全国最高检七月份发布《全国检察机关智能云平台建设指导方案》，将在全国检察机关开展智能语音技术应用，讯飞在该领域领先优势明显，业务突破指日可待。    各项业务步入良性循环，业绩拐点已经出现    整体来看，公司平台+赛道的发展模式十分清晰。平台规模持续扩大，以讯飞为核心的AI生态圈已经形成，教育、公检法、医疗、消费类等主要赛道渐入佳境，业务收入有望持续高增长，同时由于公司在各赛道上已经形成明显代差，获得高毛利顺理成章。投入方面，站在人工智能大风口上，前瞻技术布局及赛道资源投入必不可少，但公司于2015年启动的全国渠道网络建设以及2016年下半年的“1520”战役均已接近尾声，预计未来费用增长逐渐平衡，意味着公司业绩拐点已经出现。从季度上看，2Q17业绩低点已经出现；从年度上看，2017年将呈现年度业绩低点，2018年公司将迈入收入与利润同步放量的新时期。    盈利预测及投资建议    我们预计公司2017-2019年净利润分别增长-7%、45%和56%，EPS为0.34元、0.50元和0.78元，当前股价对应143X、98X和63XPE。我们认为人工智能风口刚起，公司正处于平台积累、赛道卡位的关键阶段，因此相较于利润，市场更应该关注讯飞当前营收及毛利的高增长，我们看好讯飞在AI领域的专注、积累与转化。公司长期业绩拐点已经形成，明年各赛道加速腾飞，高增长值得期待，维持“买入”评级，目标价60元。相关股票：$科大讯飞(SZ002230)$研究员： 华安证券 ● --发布时间：2017-10-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-21 11:20"}, {"target": "/S/SZ002230/94087716", "title": "［新时代证券：增持］2017年三季报点评：前三季度营收同比增58.16% “平台+赛道”战略稳步推进", "text": "业务稳步发展，第三季度营收同比增长89.11%，预计贡献因素包括内生增长、去年并表的讯飞皆成和乐知行稳步发展    2017Q3公司营收达到12.84亿元，同比增长89.11%；去年同期营收为6.79亿元。专注智慧课堂的讯飞皆成于2016年4月并表，相关方承诺2017年扣非净利润不低于8000万元（2016年实现了6770.65万元），目前发展良好。2016年12月，公司完成对教育信息化企业北京乐知行的收购（发行股份及支付现金购买100%股权，总价款49,595.00万元），北京乐知行2015年实现营收21,991.54万元，净利润2,169.76万元，2016年实现净利润4,264.84万元，估计其本期亦是为公司贡献业绩的重要因素。    第三季度单季成本费用率下降，推动本季度净利润同比增速高于营收增速    2017Q3单季营业成本占营收比例49.02%，去年同期为51.98%；销售费用率为22.14%，去年同期为24.51%；管理费用率为24.79%，去年同期为28.17%。由于8月份公司在公开解读中报时披露将继续增加员工数量，估计四季度成本费用率有待跟踪。    前三季度归母净利润下降主要因去年讯飞皆成并表的因素及费用增加    讯飞皆成去年上半年并表导致投资收益变动较大，是前三季度净利润下降的重要原因：公司2016年H1分步交易实现非同一控制下合并讯飞皆成，原持股比例部分确认的投资收益金额较大。2017前三季度公司投资收益0.05亿元，去年同期为1.34亿元（其中讯飞皆成并表带来投资收益1.17亿元）。剔除掉非经常性因素，公司前三季度扣非归母净利润121,641,011.76元，比上年同期增长34.59%。    前三季整体毛利率提升，但低于费用率上升，是前三季度扣非归母净利增速低于营收增速的重要原因。前三季度毛利率49.66%，同比提升1.80pct。整体费用率44.02%，同比上升2.44pct：销售费用率20.62%，同比上升1.20pct；管理费用率24.08%，同比上升0.36pct；财务费用率-0.68%，去年同期为-1.56%（+0.88pct）。从金额来看，销售费用6.98亿元，较上年同期增长67.92%，主要系销售规模的扩大，职工薪酬、办公、差旅、服务费等费用增加所致；管理费用8.15亿元，较上年同期增长60.57%，主要系研发投入、职工薪酬等费用增加所致。    AI技术实力领先，在教育信息化、司法等领域深入，投资的寒武纪助力华为推出手机AI芯片，公司发展前景良好    AI技术实力领先：2017年《麻省理工科技评论》全球50大最具技术创造力企业榜单将科大讯飞首次上榜名列全球第六、中国第一。    在教育信息化、司法、医疗影像等领域推进AI落地：公司的AI实力在教育信息化方面不断深入，大力推进的智学网利用大数据、AI帮助学生用更少时间提高成绩，在2017年高考中有20余所省状元校使用智学网，且上半年已在1500所学校商业试点，发展前景良好；公司利用AI自动实现证据链在公检法的贯穿，辅助法官等，给出去见可视化建议，获得行业认可；公司推进深度学习技术在医学影像的应用，8月公司在LUNA医学影像测评中获得第一。    投资的寒武纪稳步发展：2016年公司以1000万元投资了中科寒武纪（天眼查披露公司持有寒武纪2.08%股份），本季度，中科寒武纪助力华为推出了全球首款搭载AI芯片的手机SoC，发展前景广阔。    投资建议    我们预计公司2017-2019年EPS分别为0.36、0.50和0.65元。考虑到公司在A股中的AI龙头地位及“平台+赛道”持续的落地，维持“推荐”评级。    风险提示：业务进展和业绩不达预期，政策风险，竞争加剧 相关股票：$科大讯飞(SZ002230)$研究员： 新时代证券 ● 田杰华发布时间：2017-10-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-21 11:20"}, {"target": "/S/SZ002230/94062573", "title": "［光大证券：增持］2017年三季报点评：收入持续高增长 静待费用端改善", "text": "报告期内收入同增58.2%，单Q3收入同增89.1%    公司发布三季报：报告期内实现收入33.87亿元，同增58.2%；实现归属于上市公司股东净利润1.69亿元，同降39.5%。收入高增长主要受益于教育、翻译机、大数据广告等业务的高增长以及乐知行的并表贡献等因素影响；利润下滑较多主要是公司2016年收购参股公司讯飞皆成部分股权，讯飞皆成原有股权在合并报表中按会计准则确认投资收益1.17亿元使得2016年利润增加所致，扣除该部分影响归属于上市公司股东的净利润较上年同期增长4.18%。    综合毛利率同比上升1.8个百分点，期间费用率同比提升2.4个百分点报告期内公司综合毛利率49.7%，同比提升1.8个百分点。期间费用率、销售费用、管理费用率、财务费用率分别为44%、20.6%、24.1%、-0.7%，同比上升2.4、1.2、0.4、0.7个百分点。    单三季度公司实现收入12.84亿元，同增89.1%，主要受益于教育、大数据广告等业务增长以及去年同期基数较低等因素影响；实现归属于上市公司股东净利润6134万元，同增174.1%；综合毛利率51%，环比提升2个百分点；期间费用率、销售费用率、管理费用率分别为46%、22.1%、24.8%，环比上升3.2、2.3、1.7个百分点，费用端没有看到明显改善。    受益于语音交互产业爆发的战略标的，静待费用端改善    万物互联的物联网时代，在触屏等传统近场交互手段不能很好满足用户需求的场景下，语音将成为重要的交互方式。公司在整个语音交互产业链形成完整布局，将直接受益于语音交互产业高增长，收入端的高速增长也侧面印证了行业的高景气度。公司从2015年开始大规模引入人才，2016年开始大力进行渠道建设使得销售费用和管理费用大幅增长侵蚀了当期利润，静待公司收入高增长背景下费用端改善带来的业绩弹性。    上调2017年收入预测到50.51亿元，维持“增持”评级    考虑到公司Q3季度收入略超预期，侧面印证行业的高景气度，我们上调公司2017-2019年收入分别为50.51亿元、68.44亿元、90.39亿元；由于公司费用端暂未看到明显改善迹象，维持对应的归属上市公司股东净利润分别为5.39亿元、8.68亿元、14.34亿元，维持“增持”评级。    风险提示：智课产品推广不达预期的风险，费用率持续较高的风险。相关股票：$科大讯飞(SZ002230)$研究员： 光大证券 ● 姜国平,卫书根发布时间：2017-10-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-20 16:50"}, {"target": "/S/SZ002230/94056302", "title": "［太平洋：买入］2017年三季报点评：商业应用持续落地 短期业绩承压", "text": "公司发布三季报，研发、销售费用加大使业绩持续承压    公司发布2017 年三季报，前三季度公司共实现营业收入33.9 亿元，同比增长58%。实现归属于母公司净利润1.69 亿元，同比下降39%。若扣除收购讯飞皆成投资收益（1.17 亿非经常性损益）影响，归母净利润同比增长4.18%。扣非净利润1.22 亿元，同比增长35%。管理费用同比增长61%，销售费用同比增长68%。此外，公司的预收账款、应收账款及存货同比呈现较大幅度增长，分别较去年同期增长49%、60%及43%，公司收入可持续性有较强的保障。3 季度单季，公司实现营收12.8 亿元，同比增长89%；归母净利润6134 万，同比增长174%。    持续深耕核心技术，AI 大学助力构建AI 生态圈    公司持续提升讯飞超脑在认知智能及感知智能方面的技术。围绕医疗影像识别在数据获取及数据标注方面的难点，公司人工智能辅助诊疗系统已经学习了近百万张医学影像资料、200 万去标识化真实电子病历等医学资料。9 月，公司上线AI 大学，从线上线下全方位吸引开发者加入合力打造讯飞AI 生态圈。    教育业务领航，各条赛道加速推进    公司商业化项目在各条赛道加速推进：教育方面，智慧校园持续在多家学校落地。教育条线业务的产品化转型或将持续提升其毛利率水平。医疗方面，8 月安徽省立智慧医院（人工智能辅助诊疗中心）正式揭牌，目前已为安徽41 家县级医院提供AI 辅助诊疗服务。公检法方面，公司以智能语音技术为核心的智慧检务产品已覆盖高检院本级机关及全国18 个省份100 余家检察院；最高检发起成立智慧检务创新研究院，并联合公司、人大及航天科工集团签署战略合作协议。车载方面，公司面向C 端推出“小飞鱼”车载智能语音助手；9 月初搭载科大讯飞智能语音助力系统的东风启辰D60 预售，月底公司与北汽签署战略合作协议。此外，晓译翻译机上线离线新功能，进一步提升用户体验。假设公司各项业务持续稳步推进，预计2017-2019 年EPS分别为0.42 元、0.53 元、0.65 元，维持“买入”评级。    风险提示：经营性现金流承压，改善时点存在不确定性；公司大规模的人员扩张，短期内或将使公司利润承压。相关股票：$科大讯飞(SZ002230)$研究员： 太平洋 ● 王文龙,徐中华发布时间：2017-10-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-20 15:20"}, {"target": "/S/SZ002230/94053901", "title": "［国海证券：买入］2017年三季报点评：第三季度表现亮眼 公司业务变现可期", "text": "营收维持高增速，业务成长性显现：前三季度营收58%的高增速相比前两季度再创新高，营收整体保持较高增速，表明公司业务进入高增长阶段，在公司各项业务加大战略投入的阶段，营收的高增速表现了各项业务成长明显。公司前三季度净利润增速同比下滑主要原因在于2016 年同期产生1.17 亿投资收益，如果扣除该部分投资影响，公司归母净利润同比增长4.18%。    第三季度公司整体盈利能力明显增强，后续业务变现可期：我们对比今年第一、二、三季度各单季度核心财务指标同比增速，营收方面，分别为35%，50%，89%，归母净利润方面，分别为4.69%，-51%（扣除2016 年1.17 亿投资收益），174%，成本方面，分别为32%、47%、78%，管理费用方面，分别为40%，72%，66%，销售费用方面，分别为51%，78%，71%，可以看出今年第三季度业务营收规模增速已经逐渐超过费用及成本增速，从而带动归母净利润实现高增速，我们判断公司前期在销售渠道、技术研发方面的投入已经逐渐迎来回报，后续业务变现值得期待。    人工智能行业蓬勃发展，公司平台+赛道战略持续落地：公司属于国内人工智能领域龙头标的，持续推动平台+赛道战略落地，平台方面，打造讯飞开放平台，提供语音识别、语音合成等技术的SDK、人脸识别、声纹识别等一系列生物认证系统，已经积累了超过37.3 万人的开发者数量，用户数超过14.6 亿人次。赛道方面，公司重点布局教育、司法、医疗等重点行业赛道，半年报显示其教育产品已经应用于15000 余所学校，智能语音庭审布局29 省份市场，智能语音病历在北京大学口腔医院、华西医院等医院，且和安徽省立医院合作共建安徽省立智慧医院（人工智能辅助诊疗中心），公司依托雄厚的AI 技术实力，各项业务落地加速，AI 时代，AI 技术加速推广，公司将迎来全新的发展机遇。    盈利预测和投资评级：维持买入评级 公司收入增长迅速，各项业务持续落地，第三季度营收增速高于费用及成本增速，公司有望迎来盈利拐点，看好人工智能行业兴起为公司带来的全新发展机遇，预计公司2017-2019 年EPS 为0.41/0.54/0.67 元，对应PE 估值118/89/72 倍。维持“买入”评级。    风险提示：（1）公司业绩不达预期的风险；（2）市场系统性风险。相关股票：$科大讯飞(SZ002230)$研究员： 国海证券 ● 宝幼琛发布时间：2017-10-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-20 14:50"}, {"target": "/S/SZ002230/94025000", "title": "［华创证券：增持］2017年三季报点评：业绩符合预期 “平台+赛道”战略加速可期", "text": "主要观点    1.前三季度业绩符合预期，Q3单季度净利高速增长    2017年前三季度公司实现归母净利润1.69亿元，同比下降39.45%，利润下滑主要系2016年收购讯飞皆成确认投资收益1.17亿元，扣除该部分投资收益影响，公司净利润同比增长4.18%。公司Q3单季度实现归母净利润6133.53万元，同比大幅增长174.08%。前三季度公司经营活动净现金流为-6.47 亿元，较上年同期降低84.93%，主要原因系项目前期投入加大，及员工人数增长、薪酬水平上升，导致经营活动现金流出大幅增长。    2.“平台+赛道”战略成果显现，教育业务表现亮眼    公司“平台+赛道”战略成果显现，智能车载语音、移动互联网和智能硬件等领域业务规模、用户规模持续上升。在客服、教育、医疗、司法、智慧城市等重点行业赛道，形成了用户认可的人工智能应用成果。公司教育业务表现亮眼，2017年上半年“智学网”已覆盖全国12000多所学校，包括68所全国百强校，活跃师生人数超过1500万，目前已成功打造人大附中、深圳云平台等个性化教育系统标杆用户，未来公司将逐步完善“课堂教学、个性化学习、考试业务区域平台”的商业闭环，形成教学考评管的完整体系，教育业务有望发展成为公司明星业务。    3.安徽市政府颁布政策支持“中国声谷”建设，公司将充分受益    2017年9月12日，安徽省政府印发《安徽省人民政府关于支持中国声谷建设的若干政策》，设立50亿元基金支持智能语音及人工智能产业发展，提出“到2020年“中国声谷”企业营业收入达到1000亿元,智能语音和人工智能相关产业合计达到2000亿元”的发展目标。公司居于中国声谷“一核两区多园”发展规划中“一核”的中心地位，将充分受益。    4.投资建议：     公司作为中国智能语音及人工智能产业的领导者，产业链话语权不断提升，期待公司业绩释放。公司2017-2019年净利润分别为4.67亿/7.01亿/9.96亿，对应估值为144倍/96倍/68倍，维持推荐评级。    5.风险提示：     人工智能技术发展不及预期；市场竞争加剧；新业务发展不及预期  相关股票：$科大讯飞(SZ002230)$研究员： 华创证券 ● 陈宝健发布时间：2017-10-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-20 08:20"}, {"target": "/S/SZ002230/94003192", "title": "［信达证券：中性］2017年三季报点评：营收维持高增长 高投入拖累利润及现金流", "text": "营收维持高增长，利润表现不佳。公司第三季度实现营业收入12.8 亿元，同比增长89.11%；实现归母净利润6133.53万元，同比增长174.08%。三季度营收及利润双双实现高速增长且增速好于前两个季度的表现，虽然有部分去年同期基数较低的因素，但也反映了公司业绩向好的趋势。前三季度累计归母净利润出现明显下滑，主要是由于去年同期收购讯飞皆成而产生了1.17 亿元的投资收益，若扣除这部分投资收益的影响，归母净利润较上年同期增长4.18%。公司对2017年全年归母净利润预计为3.39 亿元~5.81 亿元，变动幅度为-30%~20%，同比增速将有所改善。    项目前期投入及人员薪酬增长，拖累现金流表现。公司1-9 月份经营活动产生的现金流量净额为-6.47 亿元，较上年同期降低84.93%，主要原因是战略性投入导致经营活动现金流出较高。其中，经营活动现金流出较大主要表现在履行合同项目的前期投入增长以及人员薪酬水平的增长，这两个因素与上年同期相比支付现金同比增加9.68 亿元。从现金流入情况来看，前三季度销售商品、提供劳务收到的现金为27.97 亿元，较上年同期增长45.54%，增速与营收增速相当。我们认为，前三季度现金流量净额为负有部分季节性因素影响，另外对研发、市场等人员投入的加大短期内会对现金流及净利润产生影响，但从长期来看有利于公司巩固自身竞争力，从而对未来业绩增长形成有力支撑。    盈利预测及评级：我们预计2017~2019 年公司营业收入分别为43.31、58.40、78.58 亿元，归属于母公司净利润分别为5.57、7.47、9.51 亿元，按最新股本13.89 亿股计算每股收益分别为0.40、0.54、0.68 元，最新股价对应PE 分别为121、90、71 倍，维持“持有”评级。    风险因素：业务创新风险；人力资源风险。相关股票：$科大讯飞(SZ002230)$研究员： 信达证券 ● 边铁城,袁海宇,蔡靖,王佐玉发布时间：2017-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-19 17:50"}, {"target": "/S/SZ002230/94003190", "title": "［国信证券：增持］2017年三季报点评：AI落地推进收入提速和盈利改善", "text": "营收高速增长，毛利稳健增长，科大讯飞找到AI变现的好路径    科大讯飞Q3实现营业收入12.84亿元，同比增长89.11%；毛利从2016Q3的48.02%提升到2017Q3的50.98%，增加2.96个百分点。科大讯飞收入的高增长并没有以毛利恶化为前提，说明科大讯飞找到了AI变现的好路径。    费用高企、经营性现金流锐减，大笔增加人才投入是原因之一    公司1-9月经营活动产生的现金流量净额为-6.47亿元，较上年同期降低84.93%。这其中有两大原因：1）购买商品及接受劳务支付现金本期发生18.15亿元，同比增加6.27亿元；2）支付给职工以及为职工支付的现金本期发生8.25亿元，同比增加3.41亿元。    我们将科大讯飞2015Q3、2016Q3与2017Q3应付职工薪酬增量+支付给职工的现金以及为职工支付的现金作为科大讯飞人才投入的指标，结果显示2016Q3、2017Q3投入分别为4.70亿元，7.78亿元，增幅高达65.6%。这展现了科大讯飞高薪揽才的决心。    扣非净利润实现增长，全年盈利预期改善    年初至2017Q3，科大讯飞归属于上市公司股东的净利润为1.69亿元，同比减少39.45%；扣非净利润1.22亿元，同比增长34.59%；单季度扣非净利润4277万元，同比增长22倍。16年非经常性损益主要来自于收购参股公司安徽讯飞皆成公司的少数股权，确认投资收益1.17亿元。预告的2017年归属于上市公司股东净利润变动-30%~20%，即3.39亿元~5.81亿元。即今年收入大幅增长、且大量部署营销服务渠道并招纳AI人才的情况下，全年盈利没有显着下降，好于市场预期；在明后年渠道逐渐乏力的时候，有望看到盈利大幅回升。    预计未来2年随着AI业务落地，公司业绩保持较高增长    预计公司17-19年的收入分别是50.24/77.87/105.12亿元，同比增长51.3%/55.0%/35.0%；随着公司业务成熟以及营销渠道发力，净利率将显着提升；预计17-19年EPS为0.31/0.53/0.72元，对应PE为155/92/67倍，公司业绩将保持较高增长，基于业务前景和估值水平，维持公司“增持”评级。    风险提示    公司存在AI平台型业务竞争的风险。 相关股票：$科大讯飞(SZ002230)$研究员： 国信证券 ● 高耀华,何立中发布时间：2017-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-19 17:50"}, {"target": "/S/SZ002230/93990383", "title": "［天风证券：买入］2017年三季报点评：收入加速、单季利润增速转正印证AI产业加速落地", "text": "公司三季报收入增速加快，单季利润增速转正，AI 技术进入收获期    公司发布2017 年三季报，报告期内营业收入12.8 亿元，同比上升89.1%，归属于上市公司股东的净利润0.61 亿元，比上年同期上升174.1%。截止公司前三季度，合计营业收入达到33.97 亿元，同比上升58.2%，归属于上市公司股东的净利润达到1.69 亿元，同比下滑39.5%。我们认为，公司延续了中报收入增长加速的趋势，并出现了净利润的大幅增长。结合中报公告数据，我们认为增长较快的业务均为公司重点发展的新领域，并开始形成盈利能力，较中报有大幅改善，随着净利润增速由负转正，公司AI 相关业务已由“净投入”向“投入产出均衡”阶段过渡。    公司全年净利润指引为3.39 至5.81 亿元，符合新技术产业落地阶段    公司三季报给出全年净利润业绩指引为同比变动-30%至20%，净利润范围为3.39-5.81 亿元。公司在公告中显示一方面智能语音及人工智能产业持续发展公司整体收入增速较快，另一方面公司研发及销售投入持续增加（管理费用与销售费用较上年同期分别增长60.6%及67.9%）。公司全年业绩指引与我们此前预测的全年营收46.5 亿元和净利润4.8 亿元较为匹配。    从“最聪明”公司向AI 技术与产业龙头公司迈进    作为2017 年MIT 评价出的全球最聪明的公司TOP50 中第六名，公司不仅在AI 技术领域远远超过国内行业水平，并与全球IT 龙头并驾齐驱，而且公司在客服、教育、智能设备、汽车电子、医疗等领域所尝试的全新商业模式与产品形态处于全球开创者地位。公司中报显示，开放平台日服务量达37 亿人次（同比增长54%）；平台总用户数（终端设备数）达到14.7 亿（同比增长81%），月活跃用户达3.1 亿（同比增长31%），其背后的产业生态不断完善，并为公司带来更多的合作伙伴和商业落地机会。未来有望加速商业变现过程。    投资建议    公司在人工智能领域有较强的龙头地位和稀缺性，并加速人工智能在教育、商业、政府、汽车等行业落地。维持公司2017、2018 年营业收入预测至46.5、62.8 亿元，但受到短期费用率提升因素，维持归母净利润预测至4.8、6.5 亿元。我们认为，一方面前沿技术企业常用市销率P/S 估值体系更为合理，另一方面，公司营收超预期增长且持续性较强，结合当前一二级市场对AI 企业的估值，维持公司“买入”评级，维持目标价至56.00 元，对应P/S 16.7 倍。    风险提示：1.研发费用及员工薪资持续上升，2.业务推进不及预期相关股票：$科大讯飞(SZ002230)$研究员： 天风证券 ● 沈海兵发布时间：2017-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-19 14:50"}, {"target": "/S/SZ002230/93990382", "title": "［华泰证券：买入］2017年三季报点评：三季度收入利润高增长 符合预期", "text": "三季度收入利润高增长，符合市场预期    科大讯飞发布2017年三季报，公司前三季实现营业收入33.87亿元，同比增长58.16%，实现归母净利润1.69亿元，同比下降39.45%；其中第三季度实现营业收入12.84亿元，同比增长89.11%，实现归母净利润6133.53万元，同比增长174.08%，符合市场预期。公司预计2017年全年归母净利润3.39亿元至5.81亿元，同比变动-30.00%至20.00%    各项业务稳步推进营收高速增长，战略投入导致经营活动现金流降幅较大    公司各项业务稳步推进，营收实现高速增长，扣除去年讯飞皆成1.17亿元投资收益影响，归母净利润同比增长4.18%。公司前三季度经营活动现金流量净额-6.47亿元，同比降低84.93%，主要系因加大战略投入导致现金流出增长大于销售回款较快增长所致。经营活动现金流出较大主要表现在：1、因收入增加，履行合同项目的前期投入导致购买商品及接受劳务支付现金本期发生18.15亿元，同比增加6.27 亿元；2、公司在人工智能重点应用领域持续加大核心技术研发、渠道建设和产业布局，员工人数增长及薪酬水平上升导致支付给职工现金本期发生8.25亿元，同比增加3.41亿元。    AI核心技术持续进步，AI产品应用取得长足进步    作为中国智能语音与人工智能产业领导者，公司在语音合成、语音识别、口语评测、自然语言处理、机器翻译、常识推理等多项人工智能核心技术上拥有国际领先的成果，囊括多项国际人工智能大赛的冠军。报告期内，公司多项承载AI技术的智能硬件，如晓译翻译机、“小飞鱼”车载智能语音助手、“阿尔法小蛋”儿童陪护机器人、叮咚智能音箱二代等产品市场反响热烈，好评如潮。AI核心技术为公司各产品的市场竞争树立了较高的技术壁垒，为人工智能在产业层面的应用爆发奠定扎实的基础。    不断拓展AI“版图”，“平台+赛道”的人工智能战略多点布局    公司“平台+赛道”的人工智能战略正在加快布局，与多地政府、事业单位签署战略合作协议，拓展AI战略在各个应用领域布局。报告期内，公司与安徽省立医院成立全国首家人工智能智慧医院；与四川移动签署十一个AI应用方向的战略合作协议；在苏州工业园区设立AI研究院；在武汉设立子公司，运营讯飞全国研发中心。公司还与吉林省公安厅签署公安信息化和警务人工智能建设战略合作协议。科大讯飞作为国内AI技术龙头，正持续在各地开展AI布局，积累大量数据资源，“平台+赛道”版图不断扩大。    人工智能引领者，“平台+赛道”即将全面突破，维持买入评级    由于公司AI核心技术研发持续投入，“AI+应用”渠道建设、市场推广持续加大，影响公司业绩业绩，我们适当下调公司盈利预测，预计公司2017-2019年公司归母净利润为5.66亿元、7.64亿元、10.31亿元，下调幅度分别为10.1%、6.0%、2.1%，对应当前股价PE 119、88、65倍。人工智能是未来产业发展趋势，公司作为行业龙头可享受较高溢价，认可给予公司2018年95~105倍PE，对应目标价52.3～57.8元。虽然公司估值较高，但我们认为仍存在交易性投资机会，维持“买入”评级。    风险提示：宏观经济不达预期，人工智能进展不达预期。 相关股票：$科大讯飞(SZ002230)$研究员： 华泰证券 ● 高宏博发布时间：2017-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-19 14:50"}, {"target": "/S/SZ002230/93990381", "title": "［安信证券：买入］2017年三季报点评：三季度业绩大幅增长 有望受益国家人工智能创新发展重大工程", "text": "三季度业绩大幅增长。2017 年前三季度，公司实现营业收入33.87 亿元，同比增长58.16%；归属母公司净利润1.69 亿元，同比下降39.45%，EPS 0.12元。公司三季度收入和净利润均大幅增长，实现收入12.84 亿元，同比增长89.11%，净利润6133.53 万元，同比增长174.08%。公司前三季度业绩下滑主要因为2016 年收购参股公司讯飞皆成部分股权确认投资收益1.17 亿元，扣除该部分投资收益影响，归属于上市公司股东的净利润较上年同期增长4.18%。公司预计2017 年净利润变动幅度为-30.00%至20.00%。    公司有望直接受益国家人工智能创新发展重大工程。10 月13 日，发改委官方发布《关于组织实施2018 年“互联网+”、人工智能创新发展和数字经济试点重大工程的通知》，人工智能重大工程将获国家资金直接支持。但重大项目申请标准有严格指标，以高灵敏度语音识别系统产业化及应用为例，指标要求：1．具备语音识别、语音合成功能，支持多级词条识别，具备自动睡眠和自动唤醒功能；2．混合语言环境（不 少于中、英文等）下识别率不低于 97%；3．云端语音识别平台 具备开放接口，为不少于 300 家企业提供支撑。作为国内语音识别领域龙头企业，公司是极少数能够符合申报要求的人工智能公司，有望直接受益国家人工智能创新发展重大工程。    公司是中国声谷建设的核心受益者。安徽省政府近期正式印发《安徽省人民政府关于支持中国声谷建设的若干政策》，作为中国智能语音与人工智能产业领导者，公司居于中国声谷“一核两区多园”发展规划中“一核”的中心地位。《若干政策》提出，设立总规模50 亿元的智能语音及人工智能产业发展基金，支持智能语音及人工智能项目。与此同时，2017 至2020 年，安徽省政府和合肥市每年还将安排6 亿元资金，落实“中国声谷”智能语音及人工智能产业发展和推广应用扶持政策。在《若干政策》的引领和支持下，公司有望以“中国人工智能国家队”的担当，加强技术研发和产业创新的发展，助力“中国声谷”成为国际顶级智能语音与人工智能产业园区。    投资建议：公司作为国内语音产业无可争议的龙头，各行业人工智能应用突飞猛进，此外完善激励机制后，有望进一步释放活力。预计2017-2018 年EPS 分别为0.37 和0.46 元，维持“买入-A”评级，6 个月目标价55 元。    风险提示：新业务进展不达预期风险。相关股票：$科大讯飞(SZ002230)$研究员： 安信证券 ● 吕伟,胡又文发布时间：2017-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-19 14:50"}, {"target": "/S/SZ002230/93987616", "title": "［东吴证券：买入］2017年三季报点评：收入持续高增长 利润有望逐步兑现", "text": "收入持续高速增长，第三季度费用增速有所放缓，净利润环比大幅增加：公司前三季度实现营业收入33.87 亿元，同比增长58.16%，高于去年同期增速，也高于半年报增速，我们判断公司“平台+赛道”战略正在持续快速落地，实现收入的高速增长。公司前三季度实现归属于上市公司股东净利润1.69 亿元，同比减少39.45%；但由于去年同期确认了1.17 亿的投资收益影响净利润，公司前三季度实际实现归属于上市公司股东的扣非净利润为1.22 亿元，同比增长34.59%。单季度来看，第三季度公司实现营业收入12.84 亿元，同比增长89.11%，环比实现3.07%小幅增长；实现归母净利润6133.53 万元，同比增长174%，环比增长84.19%。本次三季报毛利率水平也得以显着改善，前三季度毛利率49.66%，第三季度毛利率50.98%，同比及环比均有显着提升。去年前三季度毛利率47.86%，今年同比提高了1.80pct；去年第三季度毛利率48.68%，今年同比提高了2.30pct，环比第二季度的48.96%提高了2.02pct，成本控制能力有所提升。截至三季度末，公司的应收账款达到28.70 亿元，开发支出达到6.02 亿元。同时，公司预计2017 年全年归母净利润3.39 亿元至5.81 亿元，变动幅度为减少30%至增长20%，考虑到投资收益的影响，我们预计全年扣非净利润有望实现大幅增长。    投入期有望进入尾声，各项布局快速落地：目前公司的投入期逐步进入尾声，公司平台业务规模的不断扩大为公司构建了规模优势，逐步完善生态系统的搭设。主要发力的教育行业目前覆盖全国 15000 余所学校，教育大数据价值有望逐步兑现；司法、医疗及智慧城市等其他多个领域，公司也已基本完成前期的积累及导流工作，后续有望实现大规模推广及覆盖。在主要发力的产品领域，公司的智能车载语音产品、移动互联网及智能硬件、灵犀语音助手、晓译翻译机、叮咚音像二代新品、客服行业产品等在经历了大力投入期之后均有望进入快速爆发期。从费用端看，费用的绝对值仍然维持高位，第三季度销售费用、管理费用的销售百分比分别为22.14%和24.79%，但环比增速分别为15.19%和10.47%，增速相对于二季度的47.52%和38.06%显着放缓，与收入增速在第三季度的环比放缓相对应。从费用端的数据可控性也可以侧面看出公司投入有望进入尾声。    盈利预测与投资评级：预计公司2017/2018/2019年归母净利润分别为5.66/7.44/9.44亿元，摊薄EPS分别为0.41/0.54/0.68元，现价对应PE119/90/71倍，维持“买入”评级。    风险提示：平台进展低于预期；教育行业进展低于预期。相关股票：$科大讯飞(SZ002230)$研究员： 东吴证券 ● 郝彪,陈晨发布时间：2017-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-19 14:20"}, {"target": "/S/SZ002230/93975294", "title": "［平安证券：增持］2017年三季报点评：三季度营收加速增长 多因素致业绩增速承压", "text": "三季度营收加速增长，高基数效应正在弱化：根据2017年三季报，公司2017年前三季度累计实现营收33.87亿元，相比上年同期增长58.16%。就单季财务表现来看，公司三季度实现营收12.84亿元，相比2016年三季度单季营收增长89.11%，同比增速相比今年上半年明显上升，这或是反映了公司人工智能产品及技术，在教育、政府、汽车、医疗等行业应用领域正在加速落地。得益于此，公司前三季度归母净利润累计为1.69亿，同比增速为-39.45%，相比上半年-58.11%的同比增速明显改善，因2016上半年收购讯飞皆成（收购并表前所持有的参股权益重估，形成一次性投资收益1.17亿元）所形成的高基数效应正在弱化，预计四季度该因素对归母净利润增速的不利影响将继续减弱。    多因素致业绩增速表现不佳，净利润增长难达预期：根据三季报数据计算，如扣除2016上半年收购讯飞皆成非经常收益的影响，公司前三季度归母净利润同比增速为4.18%，仍然为正，但明显低于预期。以三季报披露的全年业绩预告来看，公司归母净利润变动区间为3.39亿元至5.81亿元，对应同比增速区间为-30%-20%，业绩表现仍不及预期。原因主要在于，一是由于职工薪酬、研发投入、营销力度增大，导致销售费用、管理费用增速高于营收，本年三季报44.02%的期间费用率相比去年同期41.58%上升超两个百分点；二是前三季度计入非经常损益的政府补助为5807万元，相比去年同期7163万元有所下降，也是净利润增速承压的原因。    应收账款持续上升，或对现金流形成一定影响：随着销售规模迅速扩张，截至三季度，公司应收账款为28.70亿元，相比年初增长59.65%，相比去年同期增长48.51%，应收账款占总资产比率自年初的17.26%增长23.4g%，同时也高于去年三季度的20.65%。但考虑到公司绝大多数收入来自政府部门、金融机构、大型运营商、大型企业等高信用客户，我们不认为公司存在明显的坏账风险，但将对现金回收形成一定影响。    盈利预测与投资建议：根据公司三季报及全年业绩预告，我们下调公司2017-2019年的盈利预测，EPS分别调整为0.39元（下调12%）、0.51元（下调12%）、0.68元（下调14%），对应10月18日收盘价的P/E分别为125.8、95.1、71.1倍。我们认为，公司作为国内智能语音与人工智能领域龙头企业，技术优势突出，而且从营收增速来看，公司产品和技术正在教育、政府、汽车、医疗等行业应用领域中加速落地。尽管当前业绩增速承压，但随着业务布局不断完善，公司业绩将在未来1-2年逐步释放，维持“推荐”评级。    风险提示：教育行业业务拓展不达预期；政府行业业务拓展不达预期；汽车行业业务拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 平安证券 ● 张冰,闫磊,陈苏发布时间：2017-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-19 11:20"}, {"target": "/S/SZ002230/93969167", "title": "［中金公司：中性］2017年三季报点评：业绩符合预期 多业务板块发力助推收入端快速突破", "text": "业绩符合预期    科大讯飞公布2017 年前三季度业绩：营业收入33.87 亿元，同比增长58.16%；归属净利润1.69 亿元，同比下降39.45%；归属扣非净利润1.22 亿元，同比增长34.59%。    发展趋势    当期收入实现高速增长，须关注明年的净利润与现金流变化。（1）教育、公检法、广告平台、晓译翻译机等业务保持高速增长态势，助力公司收入端持续腾飞，第三季度收入同比增长89.11%；教育产品和服务等高毛利率业务拉升公司毛利率至49.66%，比去年同期提高1.80%。（2）期间费用率依旧居高不下，预计明年一季度有望开始得到控制。前三季度期间费用率达到44.02%，比去年同期提高2.44% ， 其中销售费用率与管理费用率分别提高1.20%/0.36%。（3）若扣除去年讯飞皆成并表产生的投资收益，公司前三季度的归属净利润同比增长4.18%；而第三季度归属净利润同比增长174.08%。（4）经营活动净现金流-6.47 亿元，同比下降84.93%，公司加大了履行合同项目的前期投入、研发与市场的员工数量与薪酬水平。（5）预计2017 年全年归属净利润同比变化-30%~20%，达到3.39~5.81 亿元。    第三季度，教育、医疗、公检法等业务进展显着。（1）教育：智能阅卷技术应用于襄阳中考。（2）医疗：携手安徽省立医院、合肥滨湖医院打造智慧医院。（3）公检法：截至9 月20 日，已覆盖18 个省份的100 余家检察院。（4）车载：与北汽集团战略合作，小飞鱼车载助手开售。（5）消费电子：叮咚智能音箱2 代、阿尔法大蛋机器人等产品面世、晓译翻译机实现离线翻译。（6）智慧城市：“互联网+政务服务”已在9 省20 多个城市得到深度应用。    盈利预测    维持原有盈利预测，预计2017~2018 年全面摊薄EPS 分别为0.33/0.53 元。    估值与建议    目前，公司股价对应2018 年预测P/E 91 倍。我们维持中性的评级和人民币43.50 元的目标价。    风险    期间费用的控制不及预期；智慧教育、信息工程、电信增值等核心业务的扩张受阻；创新业务与其商业模式落地较慢；政府补助快速下滑；毛利率持续下行。相关股票：$科大讯飞(SZ002230)$研究员： 中金公司 ● --发布时间：2017-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-19 10:20"}, {"target": "/S/SZ002230/93960177", "title": "［招商证券：买入］2017年三季报点评：营收增长提速 收获期已近", "text": "净利下降系讯飞皆成影响，剔除后净利同比增长4.18%：公司今年前三季度营收增长继续提速，58%的增速比去年同期的27.9%有了显着提高。而净利润下降的原因依旧是去年由于收购讯飞皆成导致的1.17亿元的非经常性损益，对业绩基数影响较大，如果剔除讯飞皆成的影响，今年净利润实际同比增长4.18%。今年是我国人工智能产业“窗口期”的开启年，《新一代人工智能发展规划》指出要在2020年之前培育若干全球领先的AI骨干企业。对于市场上对公司业绩是否能落地的问题，我们看好科大讯飞作为我国AI产业龙头的确定性，公司的发展与整个产业进程息息相关，一旦AI产业加速落地，公司面临的将是万亿级的市场。     全年业绩预告基本符合预期，“投入播种”依旧是主旋律：报告期公司投入继续加大，销售费用同比增长68%，管理费用同比增长61%。此外，前三季度经营活动现金流净额下降明显，为-6.47亿元，同比下降84.93%，主要是由于购买商品及劳务支付现金同比增加了6.27亿元，以及员工规模增长及薪酬水平上升导致的支出现金同比增加了3.41亿元。以上几个指标结合公司2017全年-30%-20%增速的业绩预告，可以看出，“投入”依旧是公司今年的主旋律。对于AI这个以技术为导向的产业，保持足够的研发投入格外重要，而对于当前AI即将从理论向实践逐步落地的关键时期，销售投入也是保证公司产品能及时落地以及业绩兑现的前提。我们依旧看好公司播种后的“收获期”。     维持“强烈推荐-A”评级：考虑公司在AI行业的领先地位及未来业绩的爆发性。维持2017-18年业绩预测为5.4/8.5亿元，维持“强烈推荐-A”投资评级。     风险提示：（1）核心技术遭遇瓶颈；（2）教育等行业拓展低于预期 相关股票：$科大讯飞(SZ002230)$研究员： 招商证券 ● 刘泽晶,刘玉萍,宋兴未发布时间：2017-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-19 08:50"}, {"target": "/S/SZ002230/92037713", "title": "［东北证券：增持］2017年半年报点评：教育业务曙光初现 短期利润承压符合预期", "text": "教育业务盈利拐点曙光初现，“人工智能+”战略合理性得到验证。教育作为公司核心业务和人工智能的应用切入点，在报告期内的营业收入同比增长 57.71%，毛利同比增长 105.56%，而投入在教育方向的费用仅同比增长 21.27%，财务上开始摆脱费用投入过高的困扰的同时，各运营指标保持了迅猛扩张，业绩拐点正在逼近，业务前景光明。    业务拓展灵活精准，智能语音等人工智能应用迈向纵深。在智能硬件上，公司把自身先进技术和市场需求有效结合，新产品受到市场欢迎：自主推出的业内领先的晓译翻译机报告期内销售近 6 万台，与京东合作推出的叮咚智能音箱占京东智能音箱市场份额高达81.6%；在面向二次开发的智能语音平台上，AIUI 正式开放，提供面向垂直领域场景交互解决方案，大大加强了对开发者的支持，平台的开发者人数达33.7万，同比增长了133%；在复杂应用场景里，公司积极与业内厂商建立合作，包括在汽车领域牵手芯片合作商全志科技，在电信，医疗等领域拓展了众多合作关系，业务持续发展，其中车载营业收入同比提升127%，毛利同比提升 52%。    认知智能迎突破，智能语音和机器推理领先地位稳固。2017 年，公司在业内公认的机器阅读理解大赛SQuAD 首夺第一，标志着公司的认知智能达到了世界领先水平；口语翻译准确率，离线识别等持续进步，保证了公司在语音合成、语音交互、口语翻译等方面的领先优势。    投资建议：归母净利短期承压，教育反转和业务进展使我们看好公司的长远前景。 预计公司 2017-2019 年 EPS 分别为 0.41 元、0.48 元、0.59 元，给予增持评级。    风险提示：人工智能发展不达预期，业务进展不达预期相关股票：$科大讯飞(SZ002230)$研究员： 东北证券 ● 笪佳敏发布时间：2017-09-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-08 16:20"}, {"target": "/S/SZ002230/91310435", "title": "［中航证券：增持］2017年半年报点评：“平台+赛道”战略进展顺利 教育业务步入收获期", "text": "2017 年1-6 月，公司实现总营业收入21.02 亿元，同比增长43.79%； 归属上市公司股东的净利润1.07 亿元，同比下降58.11%；归属于上市公司股东的扣除非经常性损益的净利润7886.70万元，同比下降10.91%，基本每股收益0.08元，同比下降60.00%。    营收高速增长，费用率提升为可持续发展打好根基。报告期内公司营业收入增长43.79%，毛利率进一步上升到49.84%，比去年增长1.17个百分点，毛利总额10.27亿元，增幅达到46.99%，呈现收入、毛利、用户数同步快速增长的良好态势。归母净利下滑58.11%，主要系（1）公司在人工智能重点应用领域持续加大投入，核心技术研发、渠道建设和产业布局等导致费用率同比大幅增长，该因素导致公司净利润较同期下降12.57%；（2）去年讯飞皆成由参股成为控股子公司，实现投资收益（非经常性损益）1.17 亿元，该因素导致公司净利润较同期下降45.54%。我们认为公司在技术研发、渠道铺设上重视投入，将为公司未来可持续发展奠定根基。    “平台+赛道”战略进展顺利，行业应用领域不断拓展。公司“平台+赛道”的人工智能战略成果不断显现，平台类业务方面：人工智能开放平台开发者达37.3 万（同比增长133%），应用总数达28 万（同比增长41%）；平台总用户数（终端设备数）达到14.7 亿（同比增长81%），始终保持行业引导地位，智能车载语音、移动互联网和智能硬件等领域的业务规模、用户规模持续上升；重点赛道方面，公司通过核心技术创新+行业应用数据及行业专家经验的整合，聚焦行业需求持续迭代，在客服、教育、医疗、司法、智慧城市等行业形成了广大用户可实实在在感知的人工智能应用成果。公司在客服、教育等传统优势行业产品体系较为成熟，应用效果和客户满意度不断提升。而在新进入的司法领域和医疗领域，公司也在持续布局和完善产品：司法方面，已在全国多数省份进行布局，技术与各场景紧密结合，智能语音和大数据分析效果显现；医疗领域，电子病历、导诊机器人、医学影像辅助诊断等应用逐渐铺开，已跟多个医院开展合作。    多年耕耘，教育业务步入收获期。教育业务是公司目前最主要的应用行业。报告期内，教育业务营业收入同比增长57.71%，毛利同比增长105.56%，毛利率提升12.89%。投入在教育方向的费用同比增长21.27%，日益进入收获期，预计下半年会进一步加快智课、智学、智考、智校的市场推进与覆盖，经营效益会进一步提升。公司已形成“1+N”教育产品体系，报告期内，讯飞教育系列产品已经深入教学核心环节，并积累了大量的有效数据，覆盖全国15000 余所学校，活跃师生用户超过1500 万，其中智课、智学的数据规模超过300TB，教育大数据价值逐步显现。2017年公司计划在已有应用成果基础上进一步探索基于人工智能的个性化学习辅导服务的商业化运营。依托“考、评、教、学、管”全产品体系，实现业务场景全覆盖，同时加大渠道建设力度，促成优质区域、学校布局占位；基于大数据分析及个性化服务为特色的产品价值，围绕教师和学生用户探索深度运营的商业模式，提升业务的营收能力。    盈利预测与投资评级：估值方面，我们预测公司2017-2019年每股收益分别为0.453元、0.593元、0.836元，对应的PE为116.36倍、89.00倍、63.08倍。今年7月20日国务院发布《新一代人工智能发展规划》，将人工智能上升到国家战略层面。我们认为公司兼具技术和行业应用优势，随着AI生态圈闭环形成和外部政策的催化，公司人工智能商业化有望加速。    风险提示：新业务拓展不及预期、人工成本上升过快  相关股票：$科大讯飞(SZ002230)$研究员： 中航证券 ● 孙梦垚,张丽娟发布时间：2017-08-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-28 11:50"}, {"target": "/S/SZ002230/90664598", "title": "［华安证券：买入］调研报告：投资者交流会纪要", "text": "一、上半年经营情况介绍    经营业绩情况：上半年公司经营呈现良好态势，产业规模进一步提升。营收21.02亿元，同比增长43.79%；毛利10.27亿元，同比增长46.99%；毛利率48.84%，同比增加1.06%。    应收账款情况：在公司经营规模持续扩大的同时，营收的快速增长带来应收账款同步增长，本期营收账款余额26.8亿元，其中政府部门、金融机构和运营商、大型企业应收账款占比86.8%，公司应收账款所设计客户整体支付能力强，且建立了长期、稳定的业务关系，虽有一定账期，但坏账率很低。公司持续提升应收账款管理水平，过去三年所有应收账款的整体平均坏账率不到0.1%。    费用投入情况：面对人工智能时代来临之际的产业机遇，公司持续加大在医疗、公检法、智慧城市、开放平台等重点方向的研发和市场布局投入，费用成本相对增加，利润同比下降58.11%。    研发投入和政府补助：上半年研发投入5.11亿元，相对应收的比例为24.33%；政府补助7329万元，其中软件增值退税3397万元。销售网络和渠道建设情况：为加大市场推广能力，建立覆盖全国的营销渠道和服务网络，上半年对应产生的销售费用4.14亿元，较上年同期增加1.65亿元，同比增长66.27%，强化市场建设取得了初步成就：营销人员增长100%至670人，签约渠道数增长270%至250家。    人才发展情况：上半年公司引入人员近3500名，其中各领域行业关键人才近百人，核心骨干近千人，2017年校招共引入631名优秀应届生，公司通过设定各专业序列的职级职等体系，很好地规划出员工个人发展与能力提升，达到组织能力提升的目的。    底层技术方面：1、感知智能：语音识别持续领跑，针对采访、会议、授课等复杂应用环境下的真实语言转写效果持续提升，业界唯一达到实用；方言识别效果持续提升，支持方言种类达到21种；远场语音识别效果突破，推出MORFEI麦克风，内置AIUI核心能力，在家居环境下，5米距离达到95%的唤醒率及93%的识别率。2、认知智能：机器阅读理解全球第一，由斯坦福大学发起的AQuAD挑战赛榜单全球第一，这是中国本土研究机构首次取得该赛事的榜首。3、科大讯飞在AI领域全球影响力持续提升。    人工智能战略：平台+赛道。平台：为全行业提供人工智能能力，整合后台内容和服务，构建持续闭环迭代的生态体系；赛道：人工智能核心技术+应用数据+领域支持，构建垂直入口或行业的刚需+代差优势。关于平台：讯飞开放平台进一步快速增长，累计终端数14.7亿，同比增长81%；第三方创业团队37.3万，同比增长133%；日均使用次数37亿，同比增长54%。开放平台广告商业模式进一步验证，人工智能开放平台商业化探索取得突破，基于讯飞大数据优势，广告投放效果提升，标签ROI大幅提升2.3倍，已逐步发展成为行业主流的数字广告平台，上半年毛利率同比增长33.47%。输入法持续受到好评，讯飞输入法语音识别率98%，手写识别率业界第一，支持方言种类21种。    关于赛道：1、教育业务逐步进入收获期，不断深入教学核心环节，学习过程大数据价值逐步凸显，教育业务商业逻辑得到市场认可。上半年教育业务营收5.65亿元，同比增长57%；毛利3.13元，同比增长105%；毛利率55.38%，同比增长12.89%。智慧课堂应用进一步落地，已覆盖全国近2100所学校，产品对教师减负增效达到实际效果。智学商业模式验证取得初步进展，智学已覆盖全国超过12000所学校，包括68所全国百强校应用，活跃师生用户超过1500万，通过人工智能和过程大数据分析构建的分级知识图谱已逐步应用，实际教学实践中让孩子用更少的时间达到更好的学习效果。2、医疗业务抢占行业制高点，科大讯飞-北京协和医学院签订战略合作框架协议，共建医学人工智能研究中心揭牌仪式。今年8月在LUNA上获得平均召回率92.3%的检测效果，以显着优势获得该项评测第一名并刷新世界纪录。3、人工智能+司法有效布局，利用讯飞超脑提供的感知智能和认知智能能力，结合司法知识库和大数据挖掘分析技术，提升司法效率、保障公平正义，人工智能+司法得到行业部位认可。4、智能客服应用效果进一步凸显，智能客服在运营商、金融领域规模持续扩展，语音自主模式和人工助理模式应用效果得到进一步验证，营收增长56.02%，毛利增长55.83%。5、智能车载刚需得到验证，一体化智能车技产品方案获得市场认可，用户在车内使用语言习惯已经初步形成，活跃度达到95%。6、小译翻译机已在全球84个国家使用，即将重磅推出与引导语音的全球手快离线翻译，以及多种翻译功能。    总结：1、人工智能正面临前所未有的窗口期机遇，未来3-5年将确定基本格局。2、当前三大重点任务：收入增长、毛利增长、用户规模增长。相关股票：$科大讯飞(SZ002230)$研究员： 华安证券 ● --发布时间：2017-08-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-16 15:20"}, {"target": "/S/SZ002230/90579658", "title": "［海通证券：增持］2017年半年报点评：2017H1营收、毛利快速增长 等待业绩逐步落地", "text": "营收、毛利快速增长，利润同比下滑。公司公布2017 半年报，营收21.02 亿，yoy+43.79%，毛利10.27 亿，yoy+46.99%，归母净利润1.07 亿，yoy-58.11%，扣非后归母净利润0.79 亿，yoy-10.91%。公司归母净利润同比下滑较大主要由于①上半年的研发、渠道建设投入较大；②2016 年收购参股公司讯飞皆成，讯飞皆成由参股转为控股，在2016 年中报合并报表中非经常性损益1.17 亿。对2017 年Q1-Q3 的业绩预计为1.39—2.78 亿，yoy-50%—0%，扣除讯飞皆成1.17亿非经常性损益后，2017Q1-Q3 业绩yoy-13.92%—72.16%，中间值为+29.12%。    研发、渠道继续高投入。公司继续加大人工智能核心技术及应用研发，对应产生的研发费用化支出及资本化摊销3.58 亿元，yoy+63.75%；上半年继续加大渠道投入，销售费用4.14 亿，yoy+66.00%；运营支撑及折旧、办公费用增加，对应1.47 亿，yoy+61.97%。研发、渠道的高投入，拉低上半年的盈利水平，但是为未来的“平台+赛道”战略打下坚实基础。    源头技术持续领先。语音合成： Blizzard Challenge（暴风雪竞赛）中再次夺冠，自然度指标唯一超过4.0 分；语音识别：已经达到大规模上线条件；机器翻译：中英翻译达到6 级水平，英中翻译达到4 级，离线机器翻译算法取得重大突破；机器阅读理解：联合CCL 举办国内第一次中文阅读理解比赛，排名第一；智能评测：中英文作文评分人机评分一致率达95%；语音交互：推出MORFEI 麦克风，内臵AIUI 核心能力，在家居环境下，5 米距离有效拾音达到95%的唤醒率以及93%的识别率，继续领跑行业。    产品应用不断落地。①开发平台：开发者达37.3 万，yoy+133%，应用总数28万，yoy+41%，日服务量达37 亿人次，yoy+54%；②智能车载语音：智能语音套件和智能语音助理产品上半年的销售量达到16 年全年总量，营业收入yoy+127%，毛利yoy+52%；③移动互联网和智能硬件：讯飞输入法用户至5 亿，语音功能平均日渗透率12.7%，晓译翻译机上半年销售6 万台，叮咚音箱销量在京东线上销售稳居WiFi 音箱品类第一，占销量80%以上；④客服行业：智能客服营收yoy+56.02%，毛利yoy+55.83%；⑤教育行业：智学网上半年营收已经超过3000 万，教育业务2017H1 营收yoy+57.71%，毛利yoy+105.56%；⑥司法：法院的智能庭审已经在29 个省份市场布局，智慧检务试点应用已经拓展到全国16 个省份；⑦医疗：在医疗行业主要布局智能语音、医学影像和辅助诊疗，LUNA 比赛，讯飞获得全球最好成绩；⑧智慧城市：智慧城市社管云平台已经覆盖8 省22 地市。    从三月讯飞被列入MSCI 指数开始，入选MIT 全球50 个最具创新能力的公司且排名中国第一，7 月份国务院正式发布了《新一代人工智能发展规划》等等一系列事件可以看出，人工智能产业已经进入一个关键窗口期，未来3-5 年将确定产业格局。今年是讯飞的18 岁成人礼，其当前主要目标是收入、毛利和用户规模的增长。公司已推出从大型电信级应用到小型嵌入式应用，从电信、金融等行业到企业和消费者用户，从手机到车载，从家电到玩具，能够满足不同应用环境的多种产品，占有中文语音主流市场70%以上市场份额。随着人工智能时代的到来，公司将不断推进认知智能在教育、客服、医疗、司法等领域的规模化应用落地。    投资建议：我们预测公司2017~2019 年EPS 分别为0.36 元、0.49 元和0.62 元。科大讯飞作为国内AI 龙头，某种程度上代表了中国科技企业的当前状况，“平台+赛道”战略逐步落地，营收毛利处于高增速状态，考虑到人工智能的发展前景和公司在人工智能的技术领先性，以及未来业务创新和产业应用前景，我们认为公司可享有一定估值溢价，给予公司2017 年150 市盈率，6 个月目标价为54 元，给予“增持”评级。    风险提示：人工智能应用不达预期，系统性风险。相关股票：$科大讯飞(SZ002230)$研究员： 海通证券 ● 郑宏达,谢春生,黄竞晶发布时间：2017-08-15数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-15 11:20"}, {"target": "/S/SZ002230/90467775", "title": "［中信建投：增持］2017年半年报点评：核心技术持续领先 产品和市场布局完善", "text": "营收上升利润下降主要由于费用增加以及投资收益降低所致    2017年公司在人工智能领域持续加大研发和布局使得费用大幅度升高，其中：1）人工智能技术研发及资本化摊销3.58亿元，同比增加63.75%；2）建设全国营销渠道和服务网络费用4.14亿元，同比增加66.00%；3）运营支撑及折旧、办公等费用1.47亿元，同比增加61.97%。此外，公司2016年收购讯飞皆成部分股权产生了1.17亿元投资收益，该部分收益导致2017年公司非经常收益同比大幅减少。    核心技术持续保持领先地位    公司持续在以“从能听会说到能理解会思考”为目标的人工智能项目—讯飞超脑加大投入。在语音合成、语音识别、机器阅读理解等世界着名比赛中均获得第一名，机器翻译上离线版本翻译机算法取得重大突破，智能评测中英文作文评分人机评分一致率达95%。此外，公司还被《麻省理工科技评论》列为全球50大最具技术创造力企业第6名，成为国际人工智能竞争格局中的中国力量代表。    产品和市场布局完善    公司“平台+赛道”的人工智能战略成果不断显现。平台上，讯飞开放平台开发者达37.3万，同比增长133%；应用总数达28万，同比增长41%；平台总用户数达到14.7亿，同比增长81%，累计与2.7万家智能硬件客户建立合作关系，其中国内服务机器人品类市场占有率超过80%。赛道上，在客服、教育、医疗、司法、智慧城市等重点行业进行布局，通过技术创新+行业应用数据及行业专家经验的整合，聚焦行业需求持续迭代。    盈利预测    我们预测公司17-18年实现营业收入47.6/70.3亿，归属母公司净利润为6.6/8.9亿，对应EPS为0.51/0.69，给予增持评级。相关股票：$科大讯飞(SZ002230)$研究员： 中信建投 ● 程杲发布时间：2017-08-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-12 14:50"}, {"target": "/S/SZ002230/90464199", "title": "［群益证券(香港)：中性］2017年半年报点评：费用高企影响当期收益 源头技术驱动战略布局持续推进", "text": "公司1H17 实现营收21.02 亿元，YOY 增43.79%，归母净利润1.07 亿元，YOY 减少58.11%，符合预期。业绩下降主要是因去年2Q 有收购讯飞皆成产生的1.17 亿元投资收益，以及加大研发、市场和产业布局导致费用支付增加较快。公司上半年扣非净利润7887 万元，YOY 减少10.91%。公司同时预告1-3Q净利润同比下降50%以内。    公司是全球领先的语音智能和AI 产业的领导者，核心技术全球领先，源头技术驱动战略局部成果逐步显现。在教育行业规模效应显现的同时，不断加大司法、医疗、智慧城市等行业领域布局，持续构建AI 产业生态，强化公司的竞争优势。我们预计公司2017-2018 年实现净利润4.28 亿元和6.43 亿元，YOY 减少11.6%和增加50.2%，按最新股本计算，每股EPS 为0.31 元和0.46 元。当前股价对应18 年PE 为104 倍。首次评级给予“持有”投资建议。    1H17 扣非净利润同比降11%：公司2017 上半年实现营收21.02 亿元，YOY 增43.79%，毛利10.27 亿元，YOY 增46.99%，归母净利润1.07 亿元，YOY 减少58.11%，处于业绩预告区间之内，表现符合预期。单季度看，2Q17 实现营收12.46 亿元，YOY 增50.28%，净利润0.33 亿元，YOY 减少82.04%，主要是因去年2Q 有收购讯飞皆成产生的1.17 亿元投资收益。公司上半年扣非净利润7887 万元，YOY 减少10.91%。公司同时预告1-3Q净利润同比下降50%以内。    费用较快增长，影响当期业绩：公司加大AI 重点应用领域的核心技术研发、渠道建设和产业布局，综合费用率同比提高4.94 个百分点至42.84%。上半年研发费用支出和资本化摊销达3.58 亿元，YOY 增63.75%；建立覆盖全国的营销渠道和服务网络，销售费用YOY 增66%达到4.14 亿元；此外，管理费用达到4.97 亿元，YOY 增57.03%。公司目前仍处于投入高峰期，预计下半年费用支付仍将保持在较高水平。    教育产品规模效益显现：分产品看，上半年教育产品和服务收入5.65亿元，YOY 增57.71%，毛利率同比提高12.89 个百分点，盈利能力显着提高。公司加快智课、智学、智考和智校产品的推广和覆盖，预计下半年经营效益将进一步提升。其他产品方面，开放平台商业化探索初见成效，广告收入YOY 增317.71%达到1.25 亿元；车载产品收入同比增127%，一体化智能车机产品方案获得市场认可。智能硬件领域，公司推出了晓译翻译机和叮咚音箱。    持续构建AI 产业生态：公司作为语音智能及AI 产业的领导者，拥有国际领先的核心技术，讯飞开放平台开发者达到37.3 万，应用总数达28万，讯飞开放平台总用户数达到14.7 亿，YOY 增81%。公司与运营商、金融机构、手机、电视、汽车等行业领先企业实现广泛战略合作。此外，公司持续加大司法、医疗、智慧城市等行业领域布局，持续构建AI 产业生态，不断强化公司的竞争优势。    盈利预测：我们预计公司2017-2018 年实现净利润4.28 亿元和6.43 亿元，YOY 减少11.6%和增加50.2%，按最新股本计算，每股EPS 为0.31元和0.46 元。   相关股票：$科大讯飞(SZ002230)$研究员： 群益证券(香港) ● 胡嘉铭发布时间：2017-08-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-12 11:50"}, {"target": "/S/SZ002230/90464198", "title": "［国海证券：买入］2017年半年报点评：收入及毛利增长明显 战略布局持续落地", "text": "收入及毛利增长明显：公司上半年营收同比增加44%，主要受益于支撑软件及产品（同比增加97%）、教育行业产品和服务（同比增加51%）及大数据产品和服务（同比增加126%）收入增加。上半年公司整体毛利率从47.8%提升至48.8%，在收入增加及毛利率提升的带动下公司毛利同比增长47%。    投资收益减少及投入加大影响利润：1.公司2016 年收购讯飞皆成，同期产生1.17 亿投资收益，2017 年这部分收益没有，因此非经常收益比上年同期减少较多。2.公司加大人工智能技术研发，对应研发费用化及资本化摊销同比增长63.75%；建立全国营销渠道导致销售费用同比增加66%，运营支撑及折旧等费用同比增加62%，各项费用增速高于收入增速。两方面因素共同对业绩产生不利影响。    平台+赛道战略持续落地：平台：公司讯飞开放平台开发者数量达到37.3 万，同比增加133%，总用户数达到14.6 亿人次，同比增加81%，累积与2.7 万家智能硬件客户达成合作，其中国内服务机器人市场占有率超过80%。各大重要赛道也取得重要进展：教育产品目前覆盖全国15000 余所学校，活跃用户超过1500 万，司法领域智能语音庭审布局29 省份市场，医疗领域智能语音电子病历系统在北京大学口腔医院、华西医院、安贞医院等医院的口腔和超声科室应用。    人工智能技术保持领先：公司2017 上半年继续保持核心技术领先，比如语音合成方面在国际最高水平竞赛中再次夺冠，语音识别方面完成深度学习新框架下技术研发，机器翻译发面在多个口语场景比竞品保持40%的领先优势，机器阅读理解方面在斯坦福SQuAD 任务中排名第一。公司领先的技术帮助公司树立较高的技术壁垒，为公司各项业务发展提供了坚实的基础。    盈利预测和投资评级：维持“买入”评级，公司收入增长迅速，各项业务持续落地，考虑到公司市场及研发费用增长较快，对公司利润会产生不利影响，预计公司2017-2019年EPS为0.41/0.54/0.67元，对应PE估值117/89/71倍。在新业务的前期投入阶段，公司收入及毛利保持较快增长，体现了公司各项业务推进顺利，成长性可期，我们仍维持\"买入\"评级。     风险提示：（1）公司业绩不达预期的风险；（2）产业政策变化风险；（3）系统性风险。 \t  相关股票：$科大讯飞(SZ002230)$研究员： 国海证券 ● 宝幼琛发布时间：2017-08-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-12 11:50"}, {"target": "/S/SZ002230/90463299", "title": "［华安证券：买入］2017年半年报点评：大投入大布局 AI赛道加速腾飞", "text": "并表基数影响、加大投入是利润负增的主要原因    开放平台业务规模快速扩大，商业化运营实现突破    教育业务进入收获期，智学网开始贡献收入    掌握国内顶级医学专家资源，AI+医疗迈向认知智能    车载前装开始放量，语音翘楚地位难撼动    研发与渠道大规模投入接近尾声，业绩拐点已临近    盈利预测及投资建议    我们预计公司2017-2019年净利润分别增长-20%、36%和54%，EPS为0.29元、0.40元和0.62元，当前股价对应166X、120X和77XPE。市场对于讯飞当前的高估值或有疑虑，我们认为一方面讯飞有较大的概率在未来3-5年成为国内乃至国际人工智能技术与应用的龙头企业，理应享受高溢价；另一方面随着投入增长降速，公司业绩将迎来高速增长，只要估值回调幅度低于利润增速，股价与市值仍有上升空间。公司长期业绩拐点已经形成，明年各赛道可望加速腾飞，高增长值得期待，维持公司“买入”评级，目标价55元。相关股票：$科大讯飞(SZ002230)$研究员： 华安证券 ● --发布时间：2017-08-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-12 11:20"}, {"target": "/S/SZ002230/90462605", "title": "［信达证券：中性］2017年半年报点评：各项业务稳步推进 技术保持领先", "text": "营业收入实现快速增长。2017年上半年公司实现营业收入21.02亿元，同比增加43.79％。从具体业务来看，2017年上半年，大数据产品和服务表现最好，实现营业收入2.61亿元，同比增长125.90%；支撑软件及产品实现营业收入3.09亿元，同比增长96.83%；教育行业产品及服务实现营业收入6.23亿元，同比增长50.11%；信息工程及运维服务实现营业收入5.86亿元，同比增长34.55%；互联网产品及增值运营服务实现营业收入2.61亿元，同比增长22.56%；IFLYTEK-C3营收有所下滑，同比下降13.30%。2017年上半年，公司实现归属于股东净利润1.07亿元，同比下降58.11%，主要原因是公司在人工智能技术方面的研发投入及摊销都大幅增长，以及为拓展市场相应增加了销售费用，同时，公司的折旧费用增长也降低了公司归属于股东的净利润水平。2017年上半年，公司毛利率达到48.84%，较去年同期的47.78%有所上升，产品盈利能力有所提升。    技术成果显着，市场推广顺利。2017年上半年，公司在各项技术领域均有所突破，语音合成技术自然度和表现力进一步提升，在国际最高水平的语音合成比赛暴风雪竞赛中各项关键指标位列第一，并再次夺冠，实现“十二连冠”；语音识别产品已达到大规模上线条件；机器翻译算法取得重大突破；智能测评核心技术指标显着提升，中英文作文评分人机评分一致率可达95%。市场方面，公司的讯飞开放平台开发者达到了37.3万，同比增长133%；智能车载语音相关产品销量达到16年总量；讯飞输入法总用户发展至5亿，保持语音输入的用户体验和口碑在同类产品中持续领先；基于动态学习数据分析和“云、网、端”的运营，公司智慧课堂产品已覆盖近2100所学校；公司智能语音庭审已在全国29个省份布局，智慧检务应用拓展到全国16个省份；4月，公司和中国医学科学院北京协和医学院签署战略协议，共建“中国医学科学院-科大讯飞医学人工智能研究中心”；智慧城市社管云平台已覆盖8省22个地市。    经营成果到社会广泛认可。在国内，2017年6月，公司在深交所的信息披露考核得到了“A”，连续九年获此荣誉。在国际上，2017年2月，《纽约时报》将公司作为中国人工智能企业代表，重点介绍了“讯飞超脑”；6月，科大讯飞成为第一批入围MSCI的A股，当月的《麻省理工科技评论》的全球50大最具技术创造力企业榜单中，科大讯飞位列全球第六，中国第一。    盈利预测及评级：我们预计2017~2019年公司营业收入分别为43.31、58.40、78.58亿元，归属于母公司净利润分别为5.57、7.47、9.51亿元，按最新股本13.89亿股计算每股收益分别为0.40、0.54、0.68元，最新股价对应PE分别为120、89、70倍，维持“持有”评级。        风险因素：宏观经济发展缓慢；新业务进展不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 信达证券 ● 边铁城,袁海宇,蔡靖发布时间：2017-08-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-12 10:50"}, {"target": "/S/SZ002230/90431062", "title": "［中投证券：买入］2017年半年报点评：行业应用加速落地、大投入布局大未来", "text": "投资要点：    上半年营收和毛利快速增长，研发和营销投入加大，以及非经常损益变动影响利润水平。上半年毛利润10.3 亿元，同比增长47%（增加约3.3 亿元）。由于公司在人工智能重点领域持续加大核心技术研发、渠道建设和布局，营业费用4.14 亿、同比增长66%，管理费用4.97 亿元，同比增长57%，营业和管理费用合计增加3.45 亿元，已经超过增加的毛利润；其中研发费用化支出及资本化摊销3.58 亿元，同比增长64%。净利润大幅下滑的另一个重要原因是2016 年收购讯飞皆成部分股权，去年同期确认投资收益1.17 亿元，本期投资收益大幅减少。    公司坚持“平台+赛道”战略，推动行业应用加速落地。公司在感知智能、认知智能以及结合领域均取得显着成果，在语音合成、语音识别、常识推理等领域处于全球领先地位。公司在客服、教育、司法、医疗和智慧城市等重点行业的各条赛道上，通过整合“核心技术+行业数据+行业与家“，聚焦需求持续迭代，推动人工智能应用落地。    战略性看好人工智能，产业已经进入关键窗口期。人工智能历经六十年技术沉淀，几经起伏，得益于深度学习理论发展、计算能力提升和数据资源增长，再次迎来突破性进展；我们认为人工智能此轮技术进步堪比互联网革命，有望再次极大的提升人类生产和组织效率。目前全球人工智能产业已经进入关键窗口期，行业机遇必将造就一批伟大的公司。    维持“强烈推荐”评级。预测2017-2019 年营收45.1、63.4 和86.1 亿元，年均增长37.5%；净利润5.1、7.3 和10.2 亿，每股收益0.38、0.55 和0.77元。维持“强烈推荐”评级，暂不设定目标价格。    风险提示：技术路线、算法迭代风险、行业落地低于预期、估值风险等相关股票：$科大讯飞(SZ002230)$研究员： 中投证券 ● 李超发布时间：2017-08-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-11 15:20"}, {"target": "/S/SZ002230/90428283", "title": "［光大证券：增持］2017年半年报点评：业绩符合预期 车载与大数据广告业务表现亮眼", "text": "事件：    公司发布2017 年中报，报告期内：实现营业收入21.02 亿元，同比增长43.79%；实现归属于上市公司股东净利润1.07 亿元，同比下降58.11%。    毛利率略有提升，费用大幅增长拖累业绩    报告期内，公司毛利率由去年同期的47.74%提升至48.84%，同时归属于上市公司股东净利润同比大幅下降，主要是由于去年同期讯飞皆成账面价值重估带来1.17 亿的投资收益影响。公司扣除非经常损益后的净利润同比下滑10.91%，主要是期间费用率由去年同期的37.89%上升至42.84%；其中职工薪酬同比增长83%等因素使得销售费用率由去年同期的17.12%提升至19.70%；研发费用化与资本化摊销同比增长51%等因素使得管理费用率由去年同期的21.72%提升至23.64%。    车载与大数据广告业务表现亮眼    收入端来看，公司支撑软件及产品实现营收3.09 亿元，同比增长97%，其中智能车载语音套件和智能语音助理产品销量达到16 年全年总量，实现收入同比增长127%，表现亮眼；同时一体化智能车机产品方案获得市场认可，带来良好的示范效应。讯飞开放平台的开发者、用户数、日活等数据依旧维持高增长，基于数据积累的广告变现等业务实现收入1.25 亿元，同比增长318%，毛利率也由去年同期的9%提升至42%。教育业务受益于智课的推广及乐知行等并表因素的影响实现收入5.65 亿元，同比增长58%。    受益于语音交互产业爆发的战略标的    万物互联的物联网时代，在触屏等传统近场交互手段不能很好满足用户需求的场景下，语音将成为主流的交互方式。公司作为国内语音识别与合成龙头，行业应用经验丰富，从前端的麦克风阵列到后端的内容合作整个语音交互产业链形成完整布局，将直接受益于语音交互产业爆发，具备长期战略价值。    投资建议：    我们预计公司2017-2019 年归属上市公司股东净利润分别为5.39 亿元、8.68 亿元、14.35 亿元，维持“增持”评级。    风险提示：    智课产品推广不达预期的风险，费用率持续较高的风险相关股票：$科大讯飞(SZ002230)$研究员： 光大证券 ● 姜国平发布时间：2017-08-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-11 14:50"}, {"target": "/S/SZ002230/90425193", "title": "［太平洋：买入］2017年半年报点评：核心技术继续领先 各行业应用快速增长", "text": "事件：公司近日发布2017年中报，报告期内公司实现营业收入21.02亿元，同比增长43.79%；实现归属于母公司净利润1.07亿元，同比下降58.11%；扣非净利润7900万，同比下降10.91%；研发投入同比增长55.85%；销售费用同比增长66%。     2季度单季，实现营收12.46亿元，同比增长50%；归母净利润3300万，同比下降82%；扣非净利润2300万，同比下降40%。     核心技术继续保持行业领先，归母净利润首次出现下滑。公司持续加大在讯飞超脑上的研发投入，在感知智能、认知智能及两者深度结合等领域均取得达到国际领先水平的研究成果。基于深度学习的语音识别技术已经达到大规模上线条件，并首次将深度学习应用于声纹识别。成为首个在斯坦福SQuAD任务中获得第一的中国本土机构。讯飞超脑的各项优异成绩为公司树立了较高的技术壁垒，同时也为公司创新业务的发展奠定了坚实的基础。未来公司有望在人工智能产业层面实现全面突破。公司利润下降原因主要系2016年同期公司收购安徽讯飞皆成信息的非经常性损益所致。同时，公司研发投入及销售费用增长较快，也在一定程度上影响了当期利润增幅。     “平台+赛道”战略成果显着，各行业应用快速增长。讯飞开放平台已与2.7万家智能硬件客户建立合作关系，其中国内服务机器人市场份额超80%。开放平台商业化取得突破进展，营收同比增长317%，毛利同比增长1880%。教育业务成果喜人：智课、智学数据规模超过300TB；智能评分和智能质检系统已在24个地区中高考项目中应用；智学网已覆盖全国32个省级行政区超1.2万所学校。面向医疗行业积极布局智能语音、医学影像、基于认知计算的辅助诊疗系统三大领域，在LUNA比赛中讯飞计算机医疗影像获得全球最好成绩。智慧城市社管云平台已覆盖8省22个地市，并作为唯一智慧城市厂商主导了“数字杭州”发展规划设计。假设公司各项业务持续稳步推进，预计2017-2019年EPS分别为0.42元、0.53元、0.65元，维持“增持”评级。    风险提示：人工智能领域研发投入持续加大，收益兑现存在不确定性。员工人数增长较快，短期内或将使公司利润承压。  相关股票：$科大讯飞(SZ002230)$研究员： 太平洋 ● 王文龙,徐中华发布时间：2017-08-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-11 14:20"}, {"target": "/S/SZ002230/90422289", "title": "［民生证券：买入］2017年半年报点评：营收毛利增长近半 重点业务增速预示盈利改善", "text": "营收与毛利同比增幅接近五成，整体业绩发展良好    1、公司2017 年实现营收21.0 亿元，毛利总额10.3 亿元（比2016 年同期增加3.3 亿元），同比分别增长43.8%和47.0%。报告期内，公司支撑软件与产品、教育行业产品和服务、互联网产品和增值运营、iFlytek-C3、大数据产品和服务以及系统集成业务分别实现营收3.1 亿、6.2 亿、2.6 亿、1.4 亿、1.8 亿和5.9亿元，同比分别增加96.8%、50.1%、22.6%、-13.4%、125.9%和34.6%。同时，按教育类、增值产品运营和信息工程划分，公司毛利率水平为55.4%、82.7%和15.9%，同比分别变化12.89、-7.35 和-1.04 个百分点。    2、公司支撑软件与产品板块下的人机交互产品和解决方案营收2.0 亿元，同比增加131.5%。该业务是公司核心业务，围绕智能语音方案实现智能化的人机交互功能。通过语音交互支撑技术，公司的多项上层服务得以展开，开发者社区得以形成，而该领域营收的高速增长体现了公司核心技术在业绩兑现能力上的的明显提升。    3、教育板块的教育产品和服务业务实现营收5.7 亿元，同比增加57.7%。教育行业是公司结合具体行业赛道的重要落地领域，公司在教育类产品的营收增长得以于公司产品的领先性和人工智能在教育行业渗透率的提升。同时，该领域的毛利率提升显着，为业务进一步良性发展提供了基础。    4、公司大数据广告平台业务实现营收1.3 亿，同比增加317.7%，是公司流量入口地位价值的直接表征。语音作为物联网环境下的交互入口和人工智能领域重要的交互方式，将会是输入法、智能音箱、手机应用等多种平台的必备组件，围绕流量入口展开广告业务符合客户需求和场景特征。    5、我们认为，公司整体业绩符合预期，营收和毛利总额增长快速，受投入增加原因扣非净利润同比略有下降，但核心业务业绩提升明显，表明公司经营状况产生实质改善。    加码研发与市场拓展导致成本增加，人工智能龙头地位凸显享行业红利    1、公司扣非净利润同比下降一成，主要是受研发和市场投入增加的原因导致。公司在报告期内加大了人工智能核心技术及应用研发，对应产生费用支出和资本化摊销3.6 亿元，同比增长63.8%；为拓展市场产生销售费用4.1 亿元，同比增长66.0%。    2、报告期内，公司行业龙头地位进一步巩固。报告期内，公司重视全面人工智能项目“讯飞超脑”的投入，在BlizzardChallenge竞赛、维语藏语识别、斯坦福SQuAD任务挑战、高考中英文作文评分、麦克风阵列等诸多领域实现了折桂或重大突破。公司参与和主持国家语音识别与语音发音标准两项，被麻省理工科技评论评为全球50大最具创造力企业榜单第六，在同期上榜的中国公司中位居第一。    3、公司开放平台持续发展，截止报告期末，积累了开发者37万（同比增长133%），应用总数28万（同比增长41%），日服务37亿人次（同比增长54%）。公司累计与2.7万家智能硬件客户建立合作关系，在国内服务机器人品类市占率超80%。开放平台还在商业化上实现了良好的进展，营收同比增长317.7%，毛利率增长33.5%。    4、公司还在车载、移动平台等平台上打造了人工智能解决方案。我们认为，公司加大研发投入有利于和国内外竞争对手拉开差距，巩固龙头地位。从大部分业务的营收和毛利率水平提升的结果看，公司已经开始享受人工智能行业启动过程中的红利；随着行业爆发的全面到来，有望成为互联网企业中新的一个极点型公司。    ?看好赛道投入，教育、医疗、司法等业务未来可期    1、公司在行业应用方面，倡导“平台+赛道”的发展模式，目前重点打造教育、医疗、司法等赛道的应用落地。其中，教育是公司首要看重的方向，已经发展了“1+N”教育产品体系。报告期内，讯飞教育产品覆盖全国15000所学校，活跃师生超1500万，智课、智学产品数据规模超300TB，已经成为“AI+教育”领域的排头兵。医疗、司法领域也分别在辅助诊疗系统、智能语音庭审等应用方面有序推进。    2、我们认为，公司将基础技术积极应用到具体行业，结合行业需求打造完善领先的解决方案，是公司将技术实现业绩转化、维系公司大规模长期良性运营的重要手段。    盈利预测与投资建议    预计公司2017~2019年EPS分别为0.49元、0.62元和0.85元，当前股价对应的PE分别为99X、78X和57X。考虑到公司是稀缺的人工智能行业龙头，创新性在国际认知度上可与互联网巨头匹配，看好公司未来2~3年发展，给予公司2017年110-115倍PE，未来6个月合理估值53.9元~56.35元，维持公司“强烈推荐”评级。    风险提示：    行业爆发进度不及预期；技术研发不及预期；竞争格局变化。相关股票：$科大讯飞(SZ002230)$研究员： 民生证券 ● 郑平,杨思睿发布时间：2017-08-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-11 13:50"}, {"target": "/S/SZ002230/90411695", "title": "［国泰君安：买入］2017年半年报点评：盈利能力持续提升 业绩有望迎来拐点", "text": "维持“增持”评级，上调目标价至58元。公司2017年上半年实现营收21.02亿元,同比增长43.79%;实现净利1.07亿元,同比下降58.11%,符合市场预期。上半年业绩下滑主要系2016年同期非经常性损益的影响和公司在研发、市场费用投入的持续增长。由于公司盈利能力持续提升，且不断构筑竞争壁垒，我们预测公司2017-2019年EPS为0.47/0.66（+0.01）/0.90（+0.02），上调目标价至58元，维持“增持”评级。    公司毛利率逐季上升，研发和渠道投入趋于尾声，业绩有望迎来拐点。公司2017年第二季度毛利率达到48.96%，同比上升1.04个百分点，环比上升0.28个百分点，经营效益不断改善。公司上半年的销售费用率与管理费用率分别为19.70%和23.64%，均比去年上升2个百分点左右。目前公司研发费用和销售费用每年以60-70%速度增加，研发费用率20%以上。我们预计，公司在2017年将完成主赛道的渠道建设，研发费用增长也将趋于稳定，公司业绩有望迎来拐点。    公司以“平台+赛道”战略不断构筑竞争优势。一方面，公司将讯飞开放平台功能开放给37万+的开发团队，近期推出的AIUI开放平台进一步开放场景交互能力，另一方面将加速对教育、车载、医疗、公检法等领域的主赛道布局。目前在这几个主赛道，公司在产品、数据和专家等各方面均积累了较强的领先优势，构筑了较强的壁垒。    风险提示：行业竞争加剧；场景应用落地不及预期。 相关股票：$科大讯飞(SZ002230)$研究员： 国泰君安 ● 杨墨,徐紫薇发布时间：2017-08-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-11 11:20"}, {"target": "/S/SZ002230/90408396", "title": "［天风证券：买入］2017年半年报点评：AI产业落地加快推进 费用上升影响短期业绩", "text": "公司中报收入增速加快，印证AI 产业落地加快推进    公司发布2017 年中报，报告期内营业收入21.0 亿元，同比上升44%，归属于上市公司股东的净利润1.07 亿元，比上年同期下降58%。细分公司各业务条线，可以发现：公司支撑软件业务中人机交互产品和解决方案收入同比增长131%，客服行业产品和解决方案收入同比增长56%，；教育产品和服务收入同比增长58%；大数据广告平台收入同比增长318%；信息工程业务收入同比增长35%。我们认为，增长较快的业务均为公司重点发展的新领域，而传统业务仍然保持健康30%+增长，随着公司AI 相关业务的迅速崛起，AI 将成为公司业绩驱动的主要因素。    AI 时代早期阶段，研发与销售费用增长，短期拖累公司业绩    公司业绩变化主要来自于三方面费用的增长：1. 研发费用：由于加大人工智能核心技术及应用研发，对应产生的研发费用化支出及资本化摊销3.58亿元，较上年同期增加1.39 亿元，增长63.75%；2. 销售费用：为加大市场推广能力，建立覆盖全国的营销渠道和服务网络，对应产生的销售费用发生4.14 亿，较上年同期增加1.65 亿元，增长66.00%；3. 设备折旧：运营支撑及折旧、办公等费用增加，对应产生1.47 亿元，较上年同期增加0.56亿元，增长61.97%。尽管短期公司业绩受到研发及营销投入增长的拖累，但为未来发展，特别是AI 产业化落地上，进一步奠定了扎实基础。    持续保持技术“第一”，当选“最聪明”的中国公司    在中文阅读理解竞赛中，获得斯坦福SQuAD 任务第一名。报告期内，也被MIT 评为全球最聪明的公司TOP50 中第六名，并且超越腾讯、旷视、大疆等公司成为中国区第一名。公司开放平台日服务量达37 亿人次（同比增长54%）；平台总用户数（终端设备数）达到14.7 亿（同比增长81%），月活跃用户达3.1 亿（同比增长31%）。未来有望加速商业变现过程。    投资建议    公司在人工智能领域有较强的龙头地位和稀缺性，并加速人工智能在教育、商业、政府、汽车等行业落地。上调公司2017、2018 年营业收入预测至46.5、62.8 亿元，但受到短期费用率提升因素，下调归母净利润预测至4.8、6.5 亿元。我们认为，一方面前沿技术企业常用市销率P/S 估值体系更为合理，另一方面，公司营收超预期增长且持续性较强，结合当前一二级市场对AI 企业的估值，维持公司“买入”评级，上调目标价至56.00 元，对应P/S 16.7 倍。    风险提示：1. 研发费用及员工薪资持续上升，2.业务推进不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 天风证券 ● 沈海兵发布时间：2017-08-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-11 10:50"}, {"target": "/S/SZ002230/90373349", "title": "［兴业证券：增持］2017年半年报点评：收入、用户持续增长 投入加大拉高费用", "text": "投资要点    事件：公司发布2017年半年报，实现营业收入21.02亿元，同比增长43.79%；实现净利润1.07亿元，同比下滑58.11%。公司预计2017年前三季度实现净利润1.39-2.78亿元，同比增速为-50%-0%。    收入、用户规模增长较快，教育行业初显成效。报告期内，公司收入保持较快增长。其中，教育行业产品及服务实现收入6.23亿元，同比增长50.11%，毛利率提升12.89%，初显成效。同时，讯飞开放平台用户总数达到14.7亿，同比增加81%；月活跃用户达3.1亿，同比增长31%；日服务量达37亿人次，同比增长54%，增速较快。    研发、营销投入拉高费用，非经常性损益拖累利润。报告期内，公司在人工智能重点应用领域加大核心技术研发、渠道建设，三项费用共计9.01亿元，同比增长62.55%，高于收入增速；其中，人工智能核心技术及应用研发对应的研发费用化支出及资本化摊销3.58亿元，同比增长63.75%。净利润下滑较大程度受去年同期讯飞皆成带来投资收益1.17亿元拖累。    “平台+赛道”战略持续推进，竞争优势有所提升。报告期内，讯飞开放平台开发者达37.3万，同比增长133%；应用总数达28万，同比增长41%；累计与2.7万智能硬件客户开展合作，并在教育、车载终端、移动互联网和硬件、司法、医疗、客服、智慧城市领域多点开花，竞争优势不断提升。    盈利预测与投资建议：预计公司2017~2019年EPS分别为0.27元、0.38元和0.55元，维持“增持”投资评级。    风险提示：新业务拓展不达预期；行业竞争加剧；新技术替代风险。    相关股票：$科大讯飞(SZ002230)$研究员： 兴业证券 ● 蒋佳霖发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 18:20"}, {"target": "/S/SZ002230/90369790", "title": "［西南证券：增持］2017年半年报点评：收入规模迅速扩大 核心竞争力持续巩固", "text": "持续加大研发、渠道投入，费用增多，受并表影响，净利润下滑：公司在人工智能重点应用领域持续加大核心技术研发、渠道建设和产业布局，费用增幅较大；公司2016年收购参股公司讯飞皆成部分股权，讯飞皆成由参股成为控股子公司，在合并报表中按财务准则实现投资收益1.17亿，该部分收益导致2017年公司非经常性收益比2016年同期大幅减少。公司高收入增速，高投入的情况已有预期，公司在AI领域的技术积累和产品化能力正在稳步提升。    各业务领域客户群持续扩大，产品化能力提升：公司拥有自主知识产权的世界领先的智能语音及人工智能技术，在中文语音主流市场占有70%以上的市场规模。公司凭借智能语音领域的技术优势，加上认知智能在行业的加成和升级，持续落地应用场景，客户群体不断扩大，产品化能力提升。截止报告期末，讯飞开放平台开发者达到37.3万，同比增长133%，积累与2.7万家智能硬件客户建立合作关系，在国内服务机器人品类市场占有率超过80%，商业化探索取得突破性进展，逐步发展成为行业主流的数字广告平台，营业收入同比增长317.7%；智能车载语音营收同比提升127%；叮咚音箱稳居Wifi音箱场景第一品牌；客服行业在运营商和金融领域语音自助和人工助理模式应用效果进一步验证，收入同比增长56%；教育行业在智课、智学、智考、智校等多个场景应用迅速推进，收入同比提升57.7%，费用得到进一步控制，毛利同比提升105.6%，经济效益提升，预计下半年市场推进和覆盖持续加大，经济效益会进一步提升；在法检、医疗、智慧城市等领域的应用场景推进顺利，终端客户和流量持续扩大。    研发与市场并重，公司业绩有望进一步释放：技术是公司的核心竞争力，报告期公司继续维持高研发投入，报告期研发费用达到2.5亿，同比提升44.9%，AI各场景的应用持续深化；公司在重视研发的同时也加大了市场推广能力，建立覆盖全国的营销渠道和服务网络，报告期对应发生销售费用4.1亿元，同比增长66%。公司继续深化技术的产品化和拓展渠道能力，业绩有望进一步释放，实现由规模增长向规模经济的转变。    盈利预测与投资建议：考虑到2017年公司持续加大研发和渠道投入，费用涨幅较大，调低盈利预测。预计公司2017-2019年营业收入年复合增速为36.6%，归母净利润年复合增速为14.7%，EPS分别为0.31元、0.40元、0.53元，对应的PE分别为157倍、120倍和92倍，考虑到公司是国内人工智能领域龙头，在国际上具有竞争力，维持“增持”评级。    风险提示：竞争环境或恶化的风险，新技术/产品研发或不达预期的风险，研发投入较大短期无法获得回报的风险等。相关股票：$科大讯飞(SZ002230)$研究员： 西南证券 ● 熊莉,常潇雅发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 17:20"}, {"target": "/S/SZ002230/90365614", "title": "［广发证券：增持］2017年半年报点评：收入提速 研发等投入加大导致利润下滑", "text": "公司公布17 年半年报：H1 营业收入为21.02 亿，同比增长44%；H1归母净利润为1.07 亿，同比下降58%；H1 扣非净利润为7887 万，同比下降11%；公司2016 年H1 实现投资收益1.17 亿元导致16 年基数较高，是造成17H1 归母净利润同比大幅减少的主因。公司同时预告1~9 月归母净利润为1.39 亿~2.78 亿，同比-50%~0%。    收入增速提速，多项业务取得突破，投入加大奠定了行业领先地位    Q2 营业收入为12.46 亿，同比增长50%；相比Q1 收入增速35%有较大提升。公司上半年营业毛利10.27 亿元，同比增长47%。造成扣非业绩下滑的重要原因是销售费用增长66%，以及研发费用和摊销增长64%。报告期内公司在研发和销售渠道的建设已经取得了多项进展：公司在多项人工智能语音和机器阅读国际大赛中斩获第一；公司在技术研发和销售渠道的高投入帮助巩固行业领先者的优势。    根据前三季预告推算公司Q3 单季归母净利润边际改善    根据公司预告推算Q3 单季归母净利润为3196 万元至1.71 亿元，去年同期为2238 万元，去年Q3 单季基数较低，因此相比今年Q3 单季有较大幅度增长，虽然增速数字绝对值意义不大，但展现出了边际改善的趋势。    预计17-19 年EPS 分别为0.360 元/股、0.476 元/股、0.576 元/股    17H1 业绩下滑主因为去年同期投资收益较高以及投入加大，根据预告推算Q3 业绩增速较快预测Q4 回暖。预测2017-2019 年营收分别为42.5、53.5、66.9 亿元；归属母公司净利润为5.00、6.61、8.00 亿元；PE 分别为134、101、84 倍，公司估值偏高，但考虑其在国内人工智能技术和市场的龙头地位以及人工智能技术的前景，维持“谨慎增持”评级。    风险提示    公司仍在战略投入期，收益兑现时间存在不确定性；讯飞超脑前期投入较大；toC 的商业化有较大提升空间。相关股票：$科大讯飞(SZ002230)$研究员： 广发证券 ● 刘雪峰发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 16:20"}, {"target": "/S/SZ002230/90363084", "title": "［东吴证券：买入］2017年半年报点评：营收持续高速增长 “平台+行业应用”战略成果逐步显现", "text": "投资要点    营收持续高速增长，投入期高费用影响利润水平：2017 上半年，公司营业收入同比增长43.79%，高于2016 年中报40.70%的增速水平，业务拓展成果显着。同时，公司的毛利率水平由16 年同期的47.78%提升至51.16%，毛利总额增幅达到46.99%，增长态势显着，公司盈利能力有所提升，公司收入、毛利水平与用户数同步提升。但由于公司大部分业务处于研发拓展期，公司的研发费用（含资本化摊销）增速达到63.75%，本期研发费用资本化达到4.8 亿，比年初增加了1.89 亿。同时，由于公司铺设渠道带来销售费用的增长达到66.60%，费用因素对公司扣非的净利润水平造成了影响，使得扣非净利润同比下降了10.91%。此外，投资收益的减少影响了公司整体净利润水平，造成较大幅度的下滑。但从增长科目及长期趋势看，短期的净利润水平不改公司的长期增长预期。我们预计， 2017 年公司有望完成主要的渠道建设，未来研发及销售费用水平有望降低，盈利水平有望获得提升。     “平台+赛道”战略成果显着：平台层面看，2017 上半年，讯飞开放平台营业收入同比大增了317.71%，毛利同比增长1880.77%，毛利率增长了33.47%，而用户数同比增长了133%达到了37.3 万，平台业务规模的不断扩大为公司构建了规模优势，完善生态系统的搭设。在主要发力的产品领域，公司的智能车载语音产品收入同比增长了127%，毛利同比提升52%； 移动互联网及智能硬件领域进展快速，目前灵犀语音助手积累用户2500 万，晓译翻译机销售近6 万台，叮咚音像二代新品已经发布并获得良好销售；客服行业营收同比增长56.02%，毛利增长55.83%；教育行业目前覆盖全国 15000 余所学校，活跃师生用户超过 1500 万，积累了300TB 的有效数据规模，教育大数据价值有望兑现；司法、医疗及智慧城市等其他多个领域，公司也已基本完成前期的积累及导流工作，后续有望实现大规模推广及覆盖，进一步完善公司的人工智能产业链布局。     激励机制持续完善：公司于今年4月授予922名激励对象共计6258.4万股限制性股票，首次授予权益的授予日为2017年4月21日。解锁比例分别为24/36/48个月30%/30%/40%，业绩目标以营收为导向，以2016年收入为基数，2017年和2018年增长不低于30%和60%，2019年增长不低于90%，2020年增长不低于120%。股权激励在2017/2018/2019年度形成的摊销费用分别为7550万元、1.29亿元和7507万元，摊销费用在一定程度上增加公司的管理费用。但长期来看，公司激励机制持续完善，对于以核心技术为竞争力的公司来说，优秀的人才是保障未来发展的基石，看好未来公司重点领域的技术持续积累和业绩爆发性增长。     盈利预测与投资评级：预计公司2017/2018/2019年净利润分别为5.66/7.45/9.44亿元，摊薄EPS分别为0.41/0.54/0.68元，现价对应PE118/90/71倍，维持“买入”评级。     风险提示：平台进展低于预期；教育行业进展低于预期。  相关股票：$科大讯飞(SZ002230)$研究员： 东吴证券 ● 郝彪,陈晨发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 15:50"}, {"target": "/S/SZ002230/90363083", "title": "［东兴证券：买入］2017年半年报点评：营收及毛利快速增长 “AI+行业”战略成果显现", "text": "事件：    公司发布2017 年半年报，共实现营业收入21.02 亿元，同比增长43.79%；实现归属于母公司股东净利润1.07 亿元，同比下降58.11%；实现扣非归母净利润为0.79 亿元，同比下降10.91%；EPS0.08 元。    观点：    营收与毛利快速增长，费用大幅增加拖累利润。2017年上半年，公司营业收入和毛利分别实现43.79%和46.99%的快速增长，毛利总额达到10.27亿元，较上年同期增加3.28亿元。但由于公司继续加大人工智能产业的核心技术研发、渠道建设和产业布局，使得对应的研发费用、销售费用、运营费用分别增加63.75%、66.00%和61.97%，远高于营业收入和毛利的增速，且三项费用合计达3.6亿元，超过新增毛利3.28亿元，从而较大的拖累了利润，使得归母净利润同比有所下滑。同时，公司在2016年由于收购参股公司讯飞皆成部分股权，使得讯飞皆成由参股成为控股子公司，因而其利润不再体现于投资收益（非经常性损益），因此公司的归母净利润下滑幅度远大于扣非归母净利润的下滑幅度。讯飞皆成被收购后经营状况良好，2017年上半年实现净利润3,141万元，销售收入和税后利润均较2016年同期大幅增长，预计将超额完成收购时的业绩承诺。    人工智能核心技术继续领跑全球，产品用户规模持续提升。公司持续在以“从能听会说到能理解会思考”为目标的人工智能项目——讯飞超脑上加大投入，在感知智能、认知智能以及感知智能与认知智能的深度结合等领域继续取得国际领先水平的研究成果。公司在国际最高水平的语音合成比赛BlizzardChallenge（暴风雪竞赛）中再次夺冠，包揽了赛事核心指标自然度、段落效果全球第一名，相似度全球第一名。在最关键的自然度指标上，公司继续成为唯一超过4.0分的参赛系统。在6月27日发布的《麻省理工科技评论》（MIT Technology Review）全球50大最具技术创造力企业榜单中，公司首次上榜名列全球第六，在同期上榜的中国公司中位居第一，进一步确定了公司作为中国人工智能产业领导品牌的领先地位。同时，公司产品的用户规模持续大幅提升，讯飞开放平台开发者达37.3万（同比增长133%），应用总数达28万（同比增长41%），日服务量达37亿人次（同比增长54%）；平台总用户数（终端设备数）达到14.7亿（同比增长81%），月活跃用户达3.1亿（同比增长31%）。    “AI+行业”战略成果不断显现，教育产品和服务业务进入收获阶段。公司在客服、教育、医疗、司法、智慧城市等重点行业上，通过核心技术创新+行业应用数据及行业专家经验的整合，聚焦行业需求持续迭代，形成了广大用户可实实在在感知的人工智能应用成果。2017上半年公司各项业务保持健康发展，销售收入和毛利继续保持快速增长。其中，教育行业产品和服务2017上半年的营收为6.23亿，同比增长57.71%，占总营收的29.65%，是所有产品中贡献收入最大的一部分。教育行业产品和服务2017上半年的毛利同比增长105.56%，投入在教育方向的费用同比增长21.27%，由此可见教育业务已经逐步进入收获阶段。公司在教育行业领域已经形成“1+N”的良好教育产品体系，其中讯飞教育系列产品深入教学核心环节，积累了大量的有效数据，覆盖全国15000余所学校，活跃师生用户超过1500万，智课、智学的数据规模超过300TB，教育大数据的价值逐步显现。而公司的个性化教与学平台智学网，也已发展成为中国基础教育领域用户规模最大、应用效果最显着的教育大数据采集与分析及个性化教与学平台，截止2017上半年共覆盖全国32个省级行政区超过12000所学校（含68所全国百强校）。未来公司将进一步加快智课、智学、智考、智校的市场推进与覆盖，经营效益预计会进一步提升。    结论：    看好公司作为中国人工智能产业领导品牌，凭借国际领先的技术及品牌优势进一步拓展市场空间，保持业务的快速增长；看好公司布局教育、政府、汽车、医疗、移动互联网等领域，加速人工智能应用落地，为公司未来的业绩增长提供的强有力支撑。预计2017-2019年公司实现营业收入47.19、65.15和86.96亿元；实现归母净利润5.63、8.24和10.00亿元；EPS分别为0.41、0.59和0.72元；对应PE分别为118.87、81.31和66.94倍，维持“强烈推荐”评级。    风险提示：    行业发展不及预期；应用落地不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 东兴证券 ● 喻言发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 15:50"}, {"target": "/S/SZ002230/90363082", "title": "［华泰证券：买入］2017年半年报点评：教育率先突破 平台+赛道成果显现", "text": "营收毛利大幅增长，AI研发和渠道布局持续投入影响净利润    科大讯飞发布2017年中报，公司上半年实现营业总收入21.02亿元，同比增长43.79%；实现毛利10.27亿元，同比增长46.99%；呈现收入、毛利、用户数同步快速增长的良好态势。实现归母净利润1.07亿元，同比下降58.11%；扣非归母净利润7.89亿元，同比下降10.91%，主要系去年同期讯飞皆成投资收益以及AI研发市场费用增加所致，符合市场预期。同时公司预测2017年前三季度归母净利润同比变化幅度-50%至0%。    AI研发市场布局加大使费用成本增加，去年同期投资收益致利润增幅变动    报告期内公司各项业务营收、毛利、用户数大幅增长，归母净利润同比下降主要系以下两个因素影响所致：一、公司在2016年上半年把参股子公司讯飞皆成变成控股子公司，形成投资收益1.17亿元，导致2017 年科大讯飞非经常性收益比2016 年同期大幅减少；二、公司在人工智能重点应用领域持续加大核心技术研发、渠道建设和产业布局，费用增加总计达3.6 亿元，超过新增毛利3.28亿元，该因素使得公司归属于上市公司股东的净利润同比下降12.57%，但为未来发展进一步奠定了扎实基础。    教育领域AI率先突破，“平台+赛道”的人工智能战略成果不断显现    公司“平台+赛道”的人工智能战略成果不断显现，平台类业务方面：人工智能开放平台用户规模、开发伙伴数量、交互请求数保持快速增长，智能车载语音、移动互联网和智能硬件等领域的业务规模、用户规模持续上升；在客服、教育、医疗、司法、智慧城市等重点行业的各条赛道上，通过核心技术创新+行业应用数据及行业专家经验的整合，聚焦行业需求持续迭代，应用成果不断显现。其中教育率先突破，讯飞AI教育重要载体智学网增值服务的付费用户快速增长，上半年营收超过3000万元，教育行业营收同比增长57.71%，毛利同比增长105.56%，日益进入收获期。    AI核心技术持续进步，关键领域国际领先    作为中国智能语音与人工智能产业领导者，公司在语音合成、语音识别、口语评测、自然语言处理、机器翻译、常识推理等多项人工智能核心技术上拥有国际领先的成果，囊括多项国际人工智能大赛的冠军，在认知智能领域，相继获得国际认知智能测试全球第一、国际知识图谱构建大赛核心任务全球第一，改写了全球智能语音与人工智能技术的竞争格局。AI核心技术为公司各产品的市场竞争树立了较高的技术壁垒，为人工智能在产业层面的应用爆发奠定扎实的基础。    人工智能引领者，“平台+赛道”即将全面突破，维持买入评级    我们预计公司2017-2019年公司归母净利润分别为6.23亿元、8.10亿元、10.53亿元，对于当前股价PE 108、83、64倍。公司作为人工智能产业引领者将充分受益于正在到来的AI+时代，紧抓核心技术源头，“平台+赛道”的人工智能战略成果不断显现，维持“买入”评级。    风险提示：宏观经济不达预期，人工智能进展不达预期。 相关股票：$科大讯飞(SZ002230)$研究员： 华泰证券 ● 高宏博发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 15:50"}, {"target": "/S/SZ002230/90361096", "title": "［国信证券：增持］2017年半年报点评：营收毛利高增长 投入加大净利降", "text": "营业收入和毛利润增速均超43%    科大迅飞2017年上半年营业收入21.02亿元，同比增长43.79%。毛利总额增幅达到 46.99%，毛利总额达到 10.27 亿元，上年同期增加 3.28 亿元，呈现收入、毛利、用户数同步快速增长的良好态势。    大数据、支撑软件及教育业务带动营收大幅增长    2017年上半年营业收入增长主要原因是支撑软件和产品、教育行业产品和服务及大数据产品和服务收入增长。    研发销售费用加大导致净利润下降    科大讯飞在人工智能重点应用领域持续加大核心技术研发、渠道建设和产业布局，费用增幅较大。研发费用、销售费用、折旧办公三方面费用增加总计达3.6 亿元，超过新增毛利 3.28 亿元，该因素使得公司归属于上市公司股东的净利润同比下降 12.57%，但为未来发展进一步奠定了扎实基础。    本期政府补助为零影响净利润    今年上半年公司营业利润1.34亿元，减少7277.69万元，同比下降35.22%。今年营业外收入97.95万元，去年同期营业外收入8012.20万元，减少7914.24万元，同比下降98.78%，主要是因为本期财务报表中政府补助为零，而去年上半年政府补助为7023万元。    2017前三季度业绩展望    公司在中报中预计2017年1-9月归属于上市公司股东的净利润变动幅度在-50%~0%之间，净利润额在1.39~2.78亿元之间，去年同期2.78亿元。    盈利预测与投资建议    我们预计2017~2019年营业收入分别为49.54亿元、75.25亿元、114.39亿元，分别同比增长49.2%、51.9%、52%。2017~2019年净利润分别为5.02亿元、7.75亿元、12.67亿元，分别同比增长3.7%、54.4%、63.5%。对应市盈率分别为80.8倍、52.3倍、32倍。我们给予增持评级。    风险提示    研发、销售费用持续增长影响净利润。 相关股票：$科大讯飞(SZ002230)$研究员： 国信证券 ● 高耀华,何立中发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 15:20"}, {"target": "/S/SZ002230/90361095", "title": "［中金公司：中性］2017年半年报点评：期间费用高企影响利润增长", "text": "投资建议    科大讯飞发布2017 年半年报，上半年营业收入达到21.02 亿元，同比增长43.79%；归属净利润1.07 亿元，同比下滑58.11%；归属扣非净利润7,887 万元，同比下滑10.91%；预计2017 年1~9 月归属净利润同比变化-50%~0%。我们计划暂下调公司评级至中性，理由如下：    公司的期间费用率为42.84%，达到2011 年以来上半年度的新高点。具体原因如下：①人工智能核心技术及应用研发增加，对应的研发费用化支出及资本化摊销为3.58 亿元，同比增长63.75%；②建立覆盖全国的营销渠道和服务网络，对应的销售费用4.14 亿，同比增长66.00%；③运营支撑及折旧、办公等费用增加，对应费用1.47 亿元，同比增长61.97%。    经营活动净现金流-7.31 亿元，同比下降60.09%。①公司加大战略投入、业务规模增大导致支付货款、薪酬、税费及经营性费用（办公、差旅、广告宣传等）等经营性支出增加；上半年经营性支出达到23.15 亿元，同比增长50.68%。②应收账款达到24.89 亿元，比期初增长38.43%。    我们与市场的最大不同？通过对公司各业务板块、财务状况的详实分析，我们认为：期间费用高速增长拖累今年的利润增长，但教育产品和服务、人机交互产品和解决方案、大数据广告平台等核心赛道业务的快速增长为公司的中长期发展提供了想象空间。尽管我们暂下调公司评级至中性，但看好公司的中长期发展潜力。    潜在催化剂：AI 行业景气度进一步上升；公司收入增速再度提高；期间费用的增长得到控制。    盈利预测与估值    考虑到2017 年期间费用率高企，我们下调2017 年的利润预期；考虑到公司核心赛道收入快速增长，以及未来费用率逐步下行的可能，我们维持2018 年的利润预期，上调2019 年的利润预期。综合来看，我们预期公司2017~2019 年归属净利润分别为4.55/7.38/10.76 亿元，同比分别增长-6.1%/62.4%/45.8%；全面摊薄EPS 分别为0.33/0.53/0.78 元。    由于期间费用率维持在高位，且公司近期估值的快速上升，我们下调公司评级至中性；但考虑到AI 行业的景气度上升，我们小幅上调公司目标价至43.5 元，对应2019 年预期P/E 约60 倍。    风险    期间费用的控制不及预期；智慧教育、信息工程、电信增值等核心业务的扩张受阻；创新业务与其商业模式落地较慢；政府补助快速下滑；毛利率持续下行。相关股票：$科大讯飞(SZ002230)$研究员： 中金公司 ● 张景松,卢婷发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 15:20"}, {"target": "/S/SZ002230/90361094", "title": "［平安证券：增持］2017年半年报点评：人工智能技术持续领先 产业化应用多点开花", "text": "公司营业收入持续高速增长：根据公司2017 年半年报，公司2017 年上半年实现营业收入21.02 亿元，同比增长43.79%，实现归母净利润为1.07亿元，同比下降58.11%。公司营业收入持续高速增长，归母净利润较去年同期下降，主要原因是去年上半年公司收购讯飞皆成导致非经常性损益增加1.17 亿元；此外，上半年公司在人工智能重点应用领域持续加大核心技术研发、渠道建设和产业布局，费用增幅较大，影响了税后利润。在毛利率方面，公司2017 年上半年综合毛利率为48.84%，相比去年同期小幅增加1.06 个百分点。在期间费用率方面，公司2017 年上半年期间费用率为42.84%，相比去年同期提高4.95 个百分点，主要原因是公司销售规模扩大引起的销售费用增加以及技术研发投入导致的管理费用增加。    公司在智能语音与人工智能技术领域持续领先：公司是我国智能语音与人工智能产业领导者，在语音合成、语音识别、口语测评、自然语言处理、机器翻译、常识推理等多项技术上拥有国际领先的成果，囊括多项国际人工智能大赛的冠军。在语音合成领域，公司在国际最高水平的语音合成比赛Blizzard Challenge（暴风雪竞赛）中再次夺冠，合成语音的自然度指标领先全球；在机器阅读理解领域，公司在竞争激烈的斯坦福SQuAD 任务提出Interactive AoA 神经网络原创模型，排名第一；在机器翻译领域，公司在国际口语机器翻译评测比赛（International Workshop on SpokenLanguage Translation）中英和英中云译方向中以显着优势获得第一；在医疗影像领域，公司在国际权威评测LUNA 上获得平均召回率92.3%的检测效果，以显着优势获得该项评测的第一名并刷新世界记彔；在认知智能领域，公司相继获得国际认知智能测试（Winograd Schema Challenge）全球第一、国际知识图谱构建大赛（NIST TAC Knowledge Base Population Entity Discovery and Linking Track）核心任务全球第一。公司在人工智能技术领域的持续领先，为公司人工智能技术在产业层面的应用爆发奠定了坚实基础。    公司人工智能产业化应用持续落地，在教育、政府、汽车、医疗等行业深入拓展：在教育行业，目前公司讯飞教育系列产品覆盖全国15000 余所学校，活跃师生用户超过1500 万，并积累了大量的有效数据，教育大数据价值逐步显现。智学网已经成为中国基础教育领域用户规模最大、应用效果最显着的教育大数据采集与分析及个性化教与学平台，目前已覆盖全国32 个省级行政区超过12000所学校（含68 所全国百强校）。2017 年上半年，公司教育行业产品和服务收入同比增长57.71%。我们认为，公司在教育行业的收入将持续高速增长。    盈利预测与投资建议：我们维持对公司2017-2019 年的盈利预测，EPS 分别为0.44 元、0.58 元、0.79 元，对应8 月9 日收盘价的PE 分别约为109.7、82.9、61.3 倍。公司作为国内智能语音与人工智能领域龙头企业，技术优势突出。公司人工智能产品与技术在教育、政府、汽车、医疗等行业深入拓展，未来教育、政府、汽车、医疗等行业将成为公司业绩增长的强劲驱动力。随着布局的不断完善，公司业绩未来高速增长可期。我们看好公司的未来发展，维持“推荐”评级。    风险提示：教育行业业务拓展不达预期；政府行业业务拓展不达预期；汽车行业业务拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 平安证券 ● 张冰,闫磊发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 15:20"}, {"target": "/S/SZ002230/90361093", "title": "［安信证券：买入］2017年半年报点评：业绩符合预期 教育日益进入收获期", "text": "业绩符合预期。2017 年上半年，公司实现营业收入21.02 亿元，同比增长43.79%；归属母公司净利润1.07 亿元，同比下滑58.11%，EPS 0.08元，符合预期。利润大幅下滑主要因公司在人工智能重点应用领域持续加大核心技术研发、渠道建设和产业布局，费用增加总计达3.6 亿元，超过新增毛利3.28 亿元，该因素使得净利润同比下降12.57%；此外公司2016 年收购参股公司讯飞皆成部分股权，皆成由参股成为控股子公司，在合并报表中按财务准则实现投资收益（非经常性损益）1.17亿元，该部分收益导致2017 年公司非经常性收益比2016 年同期大幅减少。2017 年上半年公司扣非净利润7886.7 万，同比下滑10.91%。    收入、毛利大幅增长，但费用投入加大是目前公司发展阶段的主要特征。报告期内公司营业收入增长43.79%，毛利总额增幅达到46.99%，毛利总额达到10.27 亿元，较上年同期增加3.28 亿元，呈现收入、毛利、用户数同步快速增长，但费用增幅加大影响净利润增长的态势，符合我们对公司目前所处的人工智能重点应用领域快速布局，尤其是教育行业进入标准化产品智慧课堂推广阶段特征的判断，预计全年仍将维持这一趋势。公司费用增加主要包括三个方面：    1、加大人工智能核心技术及应用研发，对应产生的研发费用化支出及资本化摊销3.58 亿元，较上年同期增加1.39 亿元，增长63.75%；    2、为加大市场推广能力，建立覆盖全国的营销渠道和服务网络，对应产生的销售费用发生4.14 亿，较上年同期增加1.65 亿元，增长66.00%；    3、运营支撑及折旧、办公等费用增加，对应产生1.47 亿元，较上年同期增加0.56 亿元，增长61.97%。    教育是公司收入和毛利主要增长极。报告期内公司教育业务营业收入5.65 亿元，同比增长57.71%，毛利率55.38%，提升12.89%，带动公司整体毛利率提升1.17%。公司教育方面毛利同比增长105.56%，投入在教育方向的费用同比增长21.27%，教育行业日益进入收获期。从去年开始大力推广的智慧课堂产品已覆盖全国近2100 所学校，在今年上半年智慧课堂产品销售中，代理商投标占比已经达到87.9%。公司教育系列产品已经覆盖全国15000 余所学校，活跃师生用户超过1500万，智学网已覆盖全国32 个省级行政区超过12000 所学校（含68 所国百强校）。智学网的商业化运营在近1500 所学校进行试点，增值服务的付费用户快速增长，上半年营收超过3000 万。    司法、医疗等领域应用快速推广。公司智能语音庭审已在全国29 个省份市场布局，公司在检查系统领域围绕国家司法体制改革，建立以人工智能为主导的智慧检务，打造 AI+智慧检务应用，从单一产品应用向全业务流程解决方案构建，深入检察各业务场景（公诉、侦监、案管、检委会等办公办案），形成与公诉业务紧密联系的审讯→审查→定性量刑→决议→出庭示证的全业务流程解决方案，报告期内试点应用已经拓展到全国16 个省份。公司面向医疗行业积极布局智能语音、医学影像、基于认知计算的辅助诊疗系统三大领域，医疗影像方面此前在由国际医疗影像大会组织的LUNA（LUng Nodule Analysis）比赛中，讯飞计算机医疗影像获得全球最好成绩。    语音开放平台商业化取得突破。讯飞开放平台开发者达37.3 万（同比增长133%），应用总数达28 万（同比增长41%），日服务量达37 亿人次（同比增长54%）；平台总用户数（终端设备数）达到14.7 亿（同比增长81%），月活跃用户达3.1 亿（同比增长31%）。开放平台的商业化探索取得突破进展，基于讯飞大数据优势，广告投放效果提升，标签 ROI 大幅提升2.3 倍，已逐步发展成为行业主流的数字广告平台。基于人工智能技术和人机协同反作弊系统，每天可以为广告平台过滤异常流量20%左右，开放平台营业收入1.25 亿元，同比增长317.71%，毛利同比增长1880.77%，毛利率增长33.47%。    投资建议：公司作为国内语音产业无可争议的龙头，各行业人工智能应用突飞勐进，此外完善激励机制后，有望进一步释放活力。预计2017-2018 年EPS 分别为0.37 和0.46 元，维持“买入-A”评级，6个月目标价55 元。    风险提示：新业务进展不达预期风险。相关股票：$科大讯飞(SZ002230)$研究员： 安信证券 ● 吕伟,胡又文发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 15:20"}, {"target": "/S/SZ002230/90327719", "title": "［招商证券：买入］2017年半年报点评：打造世界级旗舰 需厚积薄发", "text": "收入、毛利指标健康，打造世界级旗舰，需厚积薄发：公司上半年的营收和毛利指标良好，实现毛利10.27亿元，同比增长46.99%。营收增长43.79%。而净利润下降早在一季报时便有预告，市场已有充分预期，净利润下降主要由于去年同期业绩存在1.17亿元非经常性损益的附加效应（收购讯飞皆成导致），并非公司实际业务的变动引起。与此同时，公司上半年的销售和研发投入依旧保持了高力度，销售费用同比增长66%，研发投入同比增长55.85%，一定程度上也对净利润造成了的影响。市场依旧关心公司业绩是否能落地的问题。我们认为公司具备成为国际级人工智能龙头企业的潜力，而这一过程需要厚积薄发，特别是AI领域技术壁垒较强，高投入是前期的必经之路。我们看好公司长远的成长性和技术实力，作为A股为数不多的纯AI优质标的，公司享有确定性溢价。     《新一代人工智能发展规划》已落地，公司将充分受益：上月印发的《新一代人工智能发展规划》中明确提出了我国AI产业的三阶段目标，并指出要在2020年之前培育若干全球领先的AI骨干企业。我们认为国内AI产业已经来到了“黄金时代”的大门前，公司作为国内AI龙头企业，将充分受益。     教育业务盈利能力转优，拐点已隐隐作现：上半年，公司营收占比最大的教育业务收入同比增长 57.71%，毛利同比增长105.56%，而投入在教育方向的费用同比仅增长 21.27%，盈利能力开始逐步提升。这为公司业绩的落地和放量释放了积极信号，拐点已近。     维持“强烈推荐-A”评级：考虑公司在AI行业的领先地位及未来业绩的爆发性。维持2017-18年业绩预测为5.4/8.5亿元，维持“强烈推荐-A”投资评级。     风险提示：（1）教育等行业拓展低于预期（2）核心技术遭遇瓶颈  相关股票：$科大讯飞(SZ002230)$研究员： 招商证券 ● 刘泽晶,宋兴未,刘玉萍发布时间：2017-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-10 08:50"}, {"target": "/S/SZ002230/89958566", "title": "［华泰证券：买入］SQuAD夺魁 认知计算再获突破", "text": "科大讯飞认知智能持续突破，机器阅读理解SQuAD 大赛首夺第一    近日，由斯坦福大学发起的SQuAD 机器阅读理解挑战赛榜单更新成绩，科大讯飞与哈工大联合实验室(HFL)提交的系统模型夺得第一名，这也是中国本土研究机构首次取得该赛事的榜首。    夺魁机器阅读理解顶级赛事标志着公司在认知计算上取得新突破    SQuAD 挑战赛是行业内公认的机器阅读理解标准水平测试，是该领域的顶级赛事，参赛者包括微软亚研院、IBM、Facebook、谷歌、卡内基·梅隆大学、斯坦福大学等。本次，科大讯飞与哈工大联合实验室提交的模型名为“InteractiveAoA Reader”，取得了精确匹配77.845%和模煳匹配85.297%的成绩，位列世界第一。在认知智能方面，自然语言处理一直是实现人机交互、人工智能的重要技术基石，机器阅读理解正是这一领域的一个研究焦点。本次在机器阅读理解比赛上夺魁表明公司在认知计算领域又夺取了一个技术高地。    公司加大AI 核心技术投入，感知、认知智能各项成果有较高技术壁垒    公司加大人工智能核心技术研发投入，感知智能技术国际领先，部分认知智能也开始占据优势。去年，公司在感知智能领域，语音识别和语音合成技术继续领先；认知智能领域，在常识推理和知识图谱构建大赛中均取得第一名的成绩，阅读理解技术框架指标超过谷歌、IBM 等巨头；感知智能+认知智能领域，语音交互、智能评测、口语翻译取得成功应用。本次比赛夺魁是公司在认知智能领域的又一个突破，公司AI 核心技术各项成果，进一步为各产品的市场竞争树立了较高的技术壁垒，为人工智能在产业层面的应用爆发奠定了扎实的基础。    智学网&智慧课堂业务推进迅速，AI+教育变现前景向好    在“人工智能服务教育”理念指导下，公司构建了智慧考试、智慧校园、智慧课堂、智慧学习一体化智慧教育产品体系。公司也加大了市场营销和推广力度，以考试和作业为引导的“智学网”和考试阅卷系统在全国范围内进行硬件推广，针对学生过程化学习的智慧课堂产品启动渠道建设的“1520”战役，积极在学校方面进行AI+教育终端产品的布局，抢占教育数据入口。目前公司教育市场推进迅速，智学网智慧课堂推广均取得显着成果，人工智能+教育变现前景可期。    AI 技术持续突破，AI+教育等领域变现可期，维持买入评级    我们预计公司2017-2019 年公司归母净利润分别为6.23 亿元、8.10 亿元、10.53 亿元，对于当前股价PE 72、56、42 倍。公司作为人工智能产业引领者将充分受益于正在到来的AI+时代，教育、医疗、汽车等领域的技术应用不断成熟落地将为公司业绩与估值带来巨大弹性，维持“买入”评级。    风险提示：宏观经济不达预期，人工智能进展不达预期。 相关股票：$科大讯飞(SZ002230)$研究员： 华泰证券 ● 高宏博发布时间：2017-08-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-03 13:50"}, {"target": "/S/SZ002230/87749071", "title": "［华安证券：买入］规模投入接近尾声 业绩拐点临近", "text": "重视源头技术，拓展行业赛道，构建核心优势    教育业务面向百亿市场，渐入收获期    掌握国内顶级医学专家资源，AI+医疗迈向认知智能    公检法应用快速突破，有望成为新增长点    车载前装语音翘楚地位难撼动，2018 年将有众多搭载车型推出    研发与渠道大规模投入接近尾声    盈利预测及投资建议    我们预计公司2017-2019 年净利润分别增长-5%、34%和54%，EPS 为0.35元、0.47 元和0.72 元，当前股价对应95X、71X 和46X PE。我们预估公司2017 年利润负增长，主要基于两点原因，一是去年公司并表讯飞皆成产生1.13 亿元的投资收益，二是今年研发与销售投入仍然高增长，剔除去年投资收益，2017 年净利润增长23.7%。但明确的是，今年将迎来业绩拐点，明年公司教育、公检法、车载业务均将持续突破，同时费用增长放缓，高增长值得期待。维持公司“买入”评级，目标价40 元。相关股票：$科大讯飞(SZ002230)$研究员： 华安证券 ● --发布时间：2017-06-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-24 12:00"}, {"target": "/S/SZ002230/87155545", "title": "［东方证券：买入］正式推出AIUI开放平台 提供一站式场景交互能力", "text": "事件一：公司正式推出AIUI 开放平台，基于原先讯飞开放平台生态圈，着重将人机交互的能力向合作伙伴开放，面向垂直领域提供场景交互解决方案。    事件二：近日高考机器人引起热议，“国家863 计划”中讯飞牵头研制的“高考机器人”项目，成都准星云学的AI-MATHS 在断网断题库的环境下用时22 分钟完成北京卷文科数学高考试题并获得105 分。    核心观点    本次开放的AIUI 平台与讯飞开放平台之间的区别：①、讯飞开放平台是相对综合的平台，早在2010 年就已经推出，主要提供包括语音合成、识别、语义分析等一系列基技术在内的AI 能力；②、AIUI 平台主要是在开放平台的基础上将场景交互能力单独向垂直领域的合作伙伴开放，涉及的语音合成/识别及语义分析等基础技术依然来自开放平台；③、在过去2-3 年时间中，从提供评估板、模块，逐渐到现在以AIUI 平台的方式推出完整交互解决方案。    围绕平台向业界输出AI 技术实力，构建应用开发生态。①、截至2016 年底，讯飞开放平台独立终端数达到9.1 亿，月活用户3.08 亿；截至2017 年5 月底，开放平台日均调用超过34 亿次，开发者团队超过35 万个；②、本次AIUI 开放平台更强调人机对话交互能力的一站式输出，同时提供更丰富的资源库、自定义功能及个性化效果，更便于垂直领域的开发者构建应用。    公司以智能语音技术起家，但已逐渐在语言、语义领域形成优势。①、AIUI平台的交互能力本身不仅涉及语音降噪、识别、合成、唤醒以及融合麦克风阵列的远场识别技术，还涉及到语义理解、多轮会话等功能，这已经触及语言、语义层面。②、在高考机器人项目中，讯飞除了承担牵头及测试组织任务之外，也在攻关语文、数学、地理和历史学科，且文科主观题相对更难。    财务预测与投资建议    预测2017-2019 年EPS 为0.46/0.68/0.92 元（原18 年0.67）    考虑公司AI 技术积累、智慧教育业绩成长性以及A 股人工智能标的稀缺性，按2017 年业绩给予83 倍PE，对应目标价38.20 元，维持“买入”评级。    风险提示    智慧课堂及C 端业务进展可能不及预期；研发投入较大，短期内可能无法直接贡献业绩；社会过高预期可能导致挤泡沫进程提前并造成估值中枢下移。   相关股票：$科大讯飞(SZ002230)$研究员： 东方证券 ● 张颖发布时间：2017-06-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-12 13:50"}, {"target": "/S/SZ002230/85532044", "title": "［联讯证券：增持］2016年年报及2017年一季报点评：加强技术精进与行业落地 消费端产品持续构筑C", "text": "持续推进\"自主创业\"发展战略，多技术领域取得突破    感知智能领域：1）语音合成：实现了全新的基于深度学习的语音合成系统，进一步显着提升合成语音的自然度和表现力2）语音识别：针对人与人之间自由交谈、会议演讲等场景，语音实时转写通用正确率继续提升，是业界唯一能够在实际应用场景中达到实用门槛的中文语音转写。认知智能领域：1）常识推理：获得国际着名的常识推理比赛Winograd Schema Challenge 2016的第一名成绩2）知识图谱：研发了全新的基于深度学习的知识图谱自动构建技术3）阅读理解：首创性提出新技术框架并取得最好测试效果，指标优于Google DeepMind、Facebook AI Lab、IBM Watson等团队，业界首个发布中文阅读理解测试集，引领中文认知智能研究方向。    研制完成可量产的支持远场识别、全双工、多轮交互、方言识别等特性的软硬件一体化的AIUI产品，显着提升了人机语音交互的成功率和人机交互开发的便捷性，已经成功在智能音箱、智能电视、智能汽车、智能家居、智能机器人等领域实现广泛的前瞻引领和规模化应用落地。    教育及医疗行业技术落地取得重大突破    科大讯飞面向课堂场景的新一代智慧课堂产品，依托大数据+人工智能，改变了传统课堂的教学流程和方法，将教学进程由\"先教后学\"向\"先学后教\"和\"以学定教\"转变。在实际教学实践中已经取得了显着成果，公司于16年8月份启动渠道建设的\"1520\"战役。目前全国已经有上千所学校（包括22家百强校）实现了智慧课堂产品的常态化应用，2017年智慧课堂产品有望成为教育行业收入和毛利的重要增长点。报告期内，公司面向医疗行业积极布局智能语音、医学影像、基于认知计算的辅助诊疗系统三大领域，讯飞智能语音系统在301医院、瑞金医院、北京大学口腔医院、安徽省立医院等20多家医院落地使用，并依靠讯飞AI技术与外部丰富的医学数据资源，推进在医学影像、辅助诊疗领域的突破。    讯飞开放平台及输入法持续增量构筑C端产业壁垒    讯飞开放平台持续为移动互联网、智能硬件的广大创业者和海量用户提供智能语音及人工智能开发与服务能力。截止本报告期末，讯飞开放平台开发者达25.7万（同比增长133.6%），日服务量达31.3亿人次（同比增长141.1%）；过去18个月总用户数（独立终端数量）达到9.1亿，月活跃用户达3.08亿（同比增长71.1%）。同时，公司面向机器人、智能家居、智能音箱、智能家电等领域提供远场识别、高自然度个性化语音合成、AIUI等人机交互解决方案和服务，技术领先度、产品多样性、和个性化服务水平在业界处于领先地位，2016年已与超过20000家智能硬件客户建立合作关系。    讯飞输入法总用户超过4.3亿，活跃用户超过1.1亿，输入法语音输入的月覆盖率超过40%，语音输入的用户体验和口碑在同类产品中保持领先，讯飞输入法进一步扩大核心技术优势，支持方言已达19种；与中国移动合作品牌灵犀语音助手用户稳步增长，活跃用户达到1600万。    风险提示    行业技术落地遇阻，整体发展不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 联讯证券 ● 郭佳楠,刘璐发布时间：2017-05-15数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-15 16:20"}, {"target": "/S/SZ002230/85259028", "title": "［东方证券：买入］人工智能时代根正苗红的语音技术及产业化领跑者", "text": "作为当前 A 股纯正的人工智能标的，科大讯飞在人工智能、尤其是智能语音等源头技术拥有领先的研究成果，并逐渐在教育、智慧城市、医疗、家居、汽车、机器人等领域推动产业化落地。本篇报告从公司的布局出发，详细梳理各项业务内容与进展，除了相对稳定的传统业务之外，重点分析具备高增长以及成长空间的业务布局。    核心观点    根正苗红，国内智能语音及人工智能领跑者。创始团队来自中科大，核心高管稳定，专注于智能语音技术，在语音合成/识别、口语评测、机器翻译等领域均达到国际领先水平，产业化方面占有中文语音市场70%以上份额，作为国家级骨干软件企业，承担众多科研任务，得到党和国家领导人视察与肯定。    全面布局，技术算法及应用场景成竞争优势。公司在人才储备、计算设施、数据积累、技术算法和应用场景等方面都有布局，并在技术算法和应用场景上占据明显的竞争优势。在技术算法上维持高投入及领先优势；并在降噪、远场识别、多轮会话、自动纠错、全双工及麦克风阵列技术等方面与具体场景相结合，从而在算法壁垒之外借助场景深度融合构建护城河。    深耕场景，稳定、高增长以及想象空间兼具。政府教育信息化投入往学校教学应用倾斜，公司产品覆盖“考评教学管”，尤其智慧课堂的推进将带来收入的高速增长，未来在个性化教育、医疗辅助诊断、智慧城市等业务方向都存在成长空间。此外传统电信增值和系统集成业务收入增速相对稳定。    财务预测与投资建议    我们预测公司2017-2019 年每股收益分别为0.46、0.67、0.92 元，由于公司在智慧教育领域的业绩高成长性，在医疗、车载、家居及公检法等场景应用中的成长空间，以及A 股人工智能标的稀缺性，我们认为目前公司合理估值水平为2017 年83 倍左右市盈率，较可比公司2017 年平均估值57 倍溢价45%左右，对应目标价为38.20 元，首次给予买入评级。    风险提示    智慧课堂及C 端业务进展可能不及预期；研发投入较大，短期内可能无法直接贡献业绩；社会过高预期可能导致挤泡沫进程提前并造成估值中枢下移。相关股票：$科大讯飞(SZ002230)$研究员： 东方证券 ● 张颖发布时间：2017-05-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-10 08:20"}, {"target": "/S/SZ002230/84368308", "title": "［国泰君安：买入］2017年一季报点评：携手协和 探索AI在医疗行业的应用", "text": "目标价37.6元，维持 增持 评级。2017年一季度讯飞实现营业收入8.56亿元，同比增长35.29%；实现净利润7398万元，同比增长4.69%；预计2017年上半年实现净利润7682万元-1.79亿元，同比下降30%-70%，略低于市场预期。2017年上半年业绩同比下滑主要系2016年同期非经常性损益的影响，此外公司在研发、市场费用投入持续增长，影响了公司的利润增幅。但充足的投入是公司未来高速增长的保障，公司作为拥有核心技术优势、市场先发优势的人工智能龙头，未来发展潜力不容忽视。且2016年公司在教育、人机交互、公共安全、智能硬件、大数据广告等方向均实现了快速的增长，公司业绩放量可期。因公司投入持续高增长，我们下调公司2017-2019年EPS至0.47（-0.12）/0.65（-0.03）/0.88（+0.05）。虽然公司近期投入较大，但未来具备高速增长的潜力，我们下调公司目标价至37.6元，对应2017年80倍估值，维持增持评级。    与协和签署战略合作协议，探索AI在医疗行业落地。公司与协和协议共建 医学人工智能联合研究中心 ，双方优势互补，共同探索人工智能技术在医学和医学教育中的应用。此外，双方共同推进的人工智能研究成果，如移动医生助手、语音电子病历、智能远程会诊系统等，将在协和所属医院进行试点，并适时向全国推广。此次合作有益于公司获得大量的医疗专家资源和行业数据，并且获得了初步的落地场景，为公司未来进一步实现人工智能在医疗行业的应用打下了坚实的基础。    风险提示：行业竞争加剧；场景应用落地不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 国泰君安 ● 宋嘉吉,杨墨发布时间：2017-04-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-21 08:20"}, {"target": "/S/SZ002230/84367445", "title": "［方正证券：买入］2017年一季报点评：投入持续 AI龙头厚积薄发", "text": "1.事件：科大讯飞公布2017年一季报：2017Q1，公司实现营业收入约8.56亿元，同比增长35.29%；归属于上市公司股东的净利润为7398万元，同比增长4.69%。    2. 营收稳定增长，教育业务放量可期：2017Q1营收增长35.29%，市场不断拓展，主营业务发展稳健；综合毛利率同比增长1.09 个百分点，从2016年年报推测原因可能是教育业务拓展持续放量、毛利率持续增长所贡献；利润增速低于营收增速，主要系战略布局导致研发和市场费用较大所致，但对提升产业领导者地位，保障未来可持续发展和长期盈利能力奠定了扎实的基础。    3. \"技术+人才+数据\"构建核心竞争壁垒：公司研发投入持续加大，三大核心因素构建公司竞争壁垒。1）技术：\"讯飞超脑\"各项成果显着，AI技术不断突破，国际大赛屡次夺魁，智能语音领域技术壁垒极高2）人才：拥有中国最大的核心技术研发平台，人才激励措施充分，与权威机构紧密合作，打造顶尖研发团队3）数据：人工智能平台积累海量用户资源；多行业卡位，获取医疗、政府等行业稀缺数据。    4. 多领域业务拓展，实现2B2C商业模式变革：公司的人工智能技术已渗透到教育，汽车，政府、医疗、家居等多个垂直市场，不断探索和优化商业模式，C端市场已形成流量积聚正逐渐打开，公司在技术研发和各行业的前瞻性布局为在垂直市场中寻找业绩爆发点奠定基础。    5. 盈利预测：人工智能产业迅速发展，公司作为AI产业龙头将重点受益，公司持续构建极高技术壁垒，教育、医疗、汽车等领域的技术应用不断成熟落地将为公司业绩与估值带来巨大弹性。据此我们预计2017/18/19年公司EPS为0.42 / 0.57 / 0.74元，对应PE为85.55 / 62.91 / 48.55倍，给予强烈推荐评级。    6. 风险提示：人工智能发展不达预期；教育业务拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 方正证券 ● 马军发布时间：2017-04-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-21 07:50"}, {"target": "/S/SZ002230/84319629", "title": "［中信建投：增持］2017年一季报点评：人工智能技术突破以及教育放量未来可期", "text": "事件    科大讯飞发布2017 年1 季报，公司2017 年1 季度实现营业收入8.56 亿元，同比增长35.29%；实现归属母公司净利润0.74 亿元，同比增长4.69%；此外预计公司2017 年1-6 月归属母公司净利润同比下降70%至30%，利润变动区间为0.77 亿元至1.78 亿元。    简评    公司营收稳健增长，利润增长有限    利润增长小于营收增长主要是由于销售费用、管理费用同比增长大于营收增长以及投资收益同比大幅下降所致，其中销售费用同比增长50.89%，管理费用同比增长39.87%，投资收益同比下降96.80%。另外公司2017 年1-6 月归母净利润预期下降主要是由于2016 年同期公司收购讯飞皆成导致非经常性损益增加1.17 亿元所致。    人工智能继续保持高投入    公司继续加大在人工智能领域的投入，管理费用也对应增加。感知智能方面：语音合成、语音识别、声纹识别继续保持国际领先，并且通过切入汽车车载语音领域在人工智能商业化应用取得了成功； 认知智能方面： 公司获在国际着名的常识推理比赛Winograd Schema Challenge 获得第一名，并发布业界首个中文阅读理解测试集，完成业界最高水平的中英问检错批改系统等。    “AI+教育”有望在17 年实现质的突破    公司重点布局智慧课堂，继续加大营销和推广力度，智慧课堂业务在2016 年成功完成了‘1520’战役，2017 年将继续重点推进该业务；此外公司口语评测也将通过继续加大营销重点发展，顺应中高考改革契机，进一步推进口语评测在听说考试方面的应用布局。“AI+教育”市场空间广阔，公司在该领域具有技术优势以及品牌优势，未来发展可期。    盈利预测    我们预测公司17-18 年实现营业收入47.6 亿、70.3 亿，归母净利润为6.6 亿、8.9 亿，对应EPS 为0.51、0.69，给予增持评级。    风险提示    人工智能各领域业务拓展不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 中信建投 ● 武超则,程杲发布时间：2017-04-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-20 13:20"}, {"target": "/S/SZ002230/84319628", "title": "［华创证券：增持］2017年一季报点评：一季报业绩稳定增长 人工智能大有可为", "text": "1.销售规模扩大助力营收快速增长    1）公司营收较上年同期增长 35.29%，主要由于智能语音产业持续发展，市场规模不断拓展，主营业务发展良好。2）归母净利润增速低于收入增速，较大程度上是受到业务规模快速扩张，期间费用率增加3.5 个百分点的影响。其中销售费用率增加2.02 个百分点，主要系销售规模扩大，职工薪酬、办公、差旅等费用增加所致；管理费用率增加0.8 个百分点，主要系研发投入、职工薪酬、无形资产摊销等费用增加所致。    2. 人工智能产业龙头，下游应用有望多点开花    公司凭借核心技术+专业人才+大数据的三大核心竞争力，始终保持国际领先地位。同时积极推动语音及人工智能相关技术在教育、智慧城市、信息安全、汽车、客服、医疗、司法等行业的规模应用，各行业市场收入快速增长。随着未来人工智能在各行业逐步落地应用，公司作为龙头企业，将率先受益。    3. 深耕AI+教育，智慧教育进展迅速    公司依托大数据+人工智能，构建了智慧考试、智慧校园、智慧课堂、智慧学习一体化智慧教育产品体系。公司的智慧教育业务是从省级到区县级的面向K12 的完整体系，“智学网”平台已覆盖全国32 个省级行政区，超过10000 所学校使用，受益师生超过1500 万人；智慧课堂产品已经有上千所学校(包括22 家百强校)在使用，并且实现了智慧课堂产品的常态化应用。2017 年公司的智慧教育产品有望成为收入和毛利的重要增长点。    4. 投资建议：    公司在语音生态产业链进行全布局，智慧教育与智能车载进程加快，语音识别产业市场空间巨大。预计2017-2019 年归母净利润为6.3、8.1、10.1亿元，对应PE 分别为69、53、43 倍。“推荐”评级。    5. 风险提示：业务发展不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 华创证券 ● 寻赟发布时间：2017-04-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-20 13:20"}, {"target": "/S/SZ002230/84304304", "title": "［华安证券：买入］2017年一季报点评：利润延续低增 静待商业模式突破", "text": "事件：公司一季报显示，一季度实现营收8.56 亿元，YoY+35.29%；归母净利润7398.27 万元，YoY+4.69%；EPS 为0.06 元。公司同时发布上半年业绩预告，预计2017 年上半年归母净利润变动区间为7682.89 万元-17926.74 万元，同比下降70%-30%。    主要观点：    研发投入与营销布局不遗余力，毛利率明显上升    公司一季度业绩符合预期，营收依然保持高速增长，教育业务持续放量，市场规模加速拓展。但净利润保持个位数低增，主要原因仍然是研发与营销投入力度持续加大，管理费用与销售费用同比分别大幅增长39.86%和50.89%。我们判断公司在核心技术研发上的大幅投入将具有持续性。公司自2015 年开始进行大规模营销渠道建设，同时去年下半年启动“1520”计划，成效显着，预计今年年底在营销上布局将接近尾声，明年销售费用率下降将为利润增长预留空间。但一季度公司毛利率48.23%，同比上升2.34 个百分点，预计教育与智能客服业务贡献较大。公司发布上半年业绩预告，净利润同比大幅下滑，主要由于去年二季度公司并表讯飞皆成导致非经常性损益增加1.17 亿元。剔除这部分的影响后，公司上半年净利润增速变动区间在-44.7%-28.9%。    应用场景多点开花，教育业务渐入收获期    教育业务方面，公司自2015 年开始以“应用免费推广+增值运营服务”的模式进行市场占位，2016 年8 月启动“1520”计划，目标是投入10亿元拓展渠道，2016 年末智学网已在全国10000 所学校使用，并有上千所学校实现常态化应用。从教育产品和服务毛利水平大幅提升上可以看出，智学网在前期大规模投入后已逐渐进入收获期。公司也计划今年在基于AI 的个性化学习辅导服务的商业化运营。预计2017 年教育业务收入有望呈现快速增长，毛利率的提升也将具有持续性。    与协和共建国内顶级医学AI 研究中心，医疗AI 布局更进一步    公司近日与中国医学科学院北京协和医学院签署战略合作协议，共建医学人工智能联合研究中心。协和是我国唯一的国家级医学科学中心，共建的AI+医学联合研究中心是目前国内最顶级的AI 医学类研究中心，体现讯飞在医疗行业整合大数据和专家上具备超强的能力。联合研究中心短期不会为公司带来直接收益，但有助于公司用领先的AI 技术和医学知识打造中国自主的智慧医疗，并进一步拓展产品应用和市场。    盈利预测及投资建议    我们预计公司2017-2019 年净利润分别增长7.4%、22.0%和37.0%，EPS为0.40 元、0.48 元和0.66 元，当前股价对应77X、63X 和46X PE。我们认为政策利好将推动公司AI 生态体系加速构建，AI+场景布局逐渐进入收获期，大规模投入接近尾声，业绩拐点已然临近，维持公司“买入”评级，目标价37 元。相关股票：$科大讯飞(SZ002230)$研究员： 华安证券 ● --发布时间：2017-04-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-20 09:50"}, {"target": "/S/SZ002230/84270465", "title": "［海通证券：买入］跟踪系列6：战略合作协和 智慧医疗逐步落地", "text": "与协和医院签署战略合作框架协议。4月17日公司与北京协和医院签署战略合作框架协议。达成三点合作内容：1. 共建\"医学人工智能联合研究中心\"，结合双方优势，共同探索人工智能技术在医学中的应用，包括但不限于：脑科学以及神经科学、儿童认知教育、医学知识工程化、基于人工智能的药物筛选、医疗影像辅助诊断、基于认知计算的辅助诊疗系统；2. 共同推动智能语音及人工智能在医疗教育中的应用并探索人才培养新模式。结合科大讯飞在教育产品上的长期积累，双方共同推进人工智能技术在医疗教学中的应用，包括但不限于：语音交互及人工智能在医学课堂教学中的应用、MOOC自动字幕、经典课程留存及经验传递等，探索新的医疗教学模式；并结合科大讯飞在人工智能上的储备以及协和在人才培养上的积累，双方积极探索医学和人工智能跨界人才培养的新模式。3. 共同推进人工智能研究成果在医疗方面的应用。结合协和具体需求，双方共同推进人工智能研究成果在协和所属医院的试点，并适时向全国推广。相关应用成果包括但不限于：移动医生助手、语音电子病历、智能远程会诊系统等。    \"智慧医疗\"再下一城。协和医院是我国唯一的国家级医学科学学术中心和综合性医学科学研究机构及重点医学院校，双方建立合作，意义巨大。强强联合，优势互补，用世界领先的人工智能技术和医学知识打造中国自主的\"智慧医疗\"，对公司进一步拓展相关领域的产品与市场，加速智能语音及人工智能技术应用的普及和推广，构建大健康产业有着积极的推动作用。    一季报利润增速低于营收。公司一季报营收8.56亿，同比增长35.29%，归母净利润7398万元，同比增长4.69%，呈现稳定增长态势，其中教育板块增长较快，营收增幅超过100%，是一季度增长最快的业务。同时预计17年上半年归母净利润为7683万-17927万，同比下降70%-30%。利润增幅变动主要系2016年同期公司收购安徽讯飞皆成导致非经常性损益增加1.17亿元；此外，2017年公司在人工智能重点应用领域持续加大产业布局和核心技术研发，相关战略布局导致研发和市场费用增加较大。    \"产品为王\"，各领域应用不断落地。公司在2017年将继续从底层核心技术和行业应用落地两个方面推进讯飞的生态体系建设，继续深化在识别、评测、合成、理解、听写、声纹、翻译、图像等核心技术的研究，加大在人工智能前瞻研究方向上的投入力度，持续推进\"讯飞超脑\"计划，助力公司在教育、智慧城市、信息安全、汽车、客服、医疗、司法等行业及基于人工智能交互的消费者产品的技术方案升级。2017年教育业务、消费者业务、智慧城市业务、智能客服及AI汽车领域将齐头并进，智慧课堂产品有望成为教育行业收入和毛利的重要增长点。    盈利预测与投资建议。我们预测公司2017~2019年EPS分别为0.45元、0.56元和0.71元。考虑到人工智能的发展前景和公司在人工智能的技术领先性，以及未来业务创新和产业应用前景，我们认为公司可享有一定估值溢价，给予约80倍的2017年市盈率，6个月目标价为36元，维持\"买入\"评级。    风险提示。人工智能产业应用拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 海通证券 ● 郑宏达,谢春生发布时间：2017-04-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-19 17:20"}, {"target": "/S/SZ002230/84270464", "title": "［东吴证券：买入］2017年一季报点评：营收持续高速增长 激励机制持续完善", "text": "事件：公司公布2017年第一季度业绩，一季度公司实现营业收入8.56亿元，同比增长35.29%，实现归属上市公司股东的净利润7398万元，同比增长4.69%。同时，公司审议通过授予限制性股票的计划，授予922名激励对象6258.4万股限制性股票，首次授予日为2017年4月21日。    投资要点    营收维持高速增长，成长阶段费用持续高位：报告期内公司营收实现35.29%的增长，达到8.56亿元；净利润维持较为稳健的水平。公司目前多行业进展顺利，公司的开放平台和消费者产品在用户数、覆盖率等方面取得快速提升，第一季度公司在教育行业的智校、智课、智学、智考均有较快落地，智慧汽车、智慧医疗、智慧家居等领域也在逐步实现上量，对公司的收入增速推动力度很强。同时，在上一轮成熟的语音业务之后，公司开启新一轮成长，目前正处在投入阶段，在研发费用、营销费用等方面力度很大，使得公司净利润增速相对较低。但对于讯飞这样的公司来说，投入属于必经阶段，战略布局影响当期利润但对于保障公司未来可持续发展和长期盈利能力奠定了坚实基础。公司预计中报业绩下滑30%-70%，主要由于收购安徽讯飞皆成信息科技有限公司带来的影响。    核心技术业内领先，人工智能行业有望迎来快速增长：公司在智能语音与人工智能行业深耕十八年，逐步建立起完善的产业生态。2017年，人工智能首次被写入政府工作报告，行业有望进入发展的快车道。而讯飞作为业内的领军企业，在感知智能、认知智能以及交互领域均遥遥领先。2016年的语音分离和识别大赛、尝试推理大赛、知识图谱构建大赛等多项赛事中，公司均取得了第一名的好成绩。通过讯飞超脑项目，公司正在进行图像识别与语音识别、语义理解等多个环节的深度融合，有望在人工智能快速发展的态势下获得更大优势。    授予限制性股票，激励机制持续完善：公司本次授予922名激励对象共计6258.4万股限制性股票，首次授予权益的授予日为2017年4月21日。解锁比例分别为24/36/48个月30%/30%/40%，业绩目标以营收为导向，以2016年收入为基数，2017年和2018年增长不低于30%和60%，2019年增长不低于90%，2020年增长不低于120%。公司激励机制持续完善，对于以核心技术为竞争力的公司来说，优秀的人才是保障未来发展的基石，看好未来公司重点领域的技术持续积累和业绩爆发性增长。    给予\"买入\"评级：我们预计公司2017/2018/2019年净利润分别为5.75/6.86/9.13亿元，摊薄EPS分别为0.44/0.52/0.69元，现价对应PE75/63/47倍，维持\"买入\"评级。    风险提示：人工智能市场进展低于预期。相关股票：$科大讯飞(SZ002230)$研究员： 东吴证券 ● 郝彪,陈晨发布时间：2017-04-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-19 17:20"}, {"target": "/S/SZ002230/84250756", "title": "［安信证券：买入］2017年一季报点评：业绩符合预期 AI技术向多领域延伸", "text": "业绩符合预期。2017 年一季度公司实现营业收入8.56 亿元，同比增长35.29%；净利润7398.27 万元，同比增长4.69%，EPS 0.06 元；扣非净利润5558.5 万元，同比增长12.39%，符合预期。    牵手浙江移动，运营商战略合作向省级公司延伸。根据公司新闻，3 月27日公司与浙江移动签署战略合作协议。中国移动浙江公司作为中国移动在全国的一个标杆，在创新方面联合公司进行集中化的改革，走在了集团的前列。公司将融合业界领先的人工智能技术，推动浙江移动家庭宽带、话音质量监测、智能客服机器人以及5G 应用等业务发展。本次战略合作协议在智慧家庭、基于大数据的VoLTE 网络优化、营业厅智能服务机器人等十个方向达成了合作意向，具有深远的意义。    牵手全志科技，深化汽车行业布局。4 月9 日，公司官网宣布与珠海全志科技股份有限公司正式签订战略合作协议，共同探索人工智能与汽车产业的融合发展。双方将在车联网硬件平台、语音识别、语音测试等领域展开全面合作，并建立联合实验室，在人工智能深度学习领域进行研究。全志科技作为国内领先的智能应用处理器SoC 和智能模拟芯片设计厂商，在超高清视频编解码、高性能CPU/GPU 多核整合等方面业界领先，是车联网、智能硬件、虚拟现实、平板电脑、高清视频、移动互联网设备以及智能电源管理等市场领域的主流供应商之一。此次强强联合将进一步深化公司在汽车领域的布局。    引入尖端人才，布局\"AI+医疗\"。公司3 月宣布引入智慧医疗领域尖端人才陶晓东博士，加入高管团队，担任公司智慧医疗事业部总经理一职。公司此前已经连续与北京大学口腔医院、安徽省立医院、上海交通大学附属第六医院南院等多家医院及万方数据等机构深度合作，与多位业内专家奠定了良好的合作基础。未来公司智慧医疗医学影像团队将致力于在成像方法、充分利用临床信息指导成像和辅助阅片等方面进行研发，并将人工智能相关技术建立在医学知识的完备体系之上，形成更为系统、更具临床价值的技术产品。    投资建议：公司作为国内语音产业无可争议的龙头，各行业人工智能应用突飞猛进，此外完善激励机制后，有望进一步释放活力。预计2017-2018 年EPS分别为0.46 和0.59 元，维持\"买入-A\"评级，6 个月目标价43 元。    风险提示： 毛利率下滑风险，新业务进展不达预期风险。相关股票：$科大讯飞(SZ002230)$研究员： 安信证券 ● 吕伟,胡又文发布时间：2017-04-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-19 12:20"}, {"target": "/S/SZ002230/84237186", "title": "［招商证券：买入］2016年年报及2017年一季报点评：蛰伏已去 成长将至", "text": "事件：公司发布2017年报，实现营业收入8.56亿元，同比增长35.29%，归属于上市公司股东的净利润7398万元，同比增长4.69%。公司另发布2017半年度业绩预告，净利润同比下降70%-30%。    营收高增，净利低增，成长大幕将启：公司2017年一季度业绩实现了较高的营收增长，但净利润增速相对较低。市场普遍认可公司拥有世界领先的人工智能技术，但对业绩是否能落地抱有疑虑。其实从今年一季报及2016年报可以看出，当前营收高增速而净利润增速相对较低这一特征正是公司在业务投入和扩张期的体现，而这对于一家以技术为核心的人工智能公司而言，是必经之路。我们认为公司先前处于\"蛰伏期\"，为技术和产品的落地与爆发打好了坚实的基础，当前营收已经开始体现公司人工智能产品的市场体量，2016年来自教育业务的收入同比增长33%，公安业务收入同比增长99%，而净利润的放量也将不远，预计新一轮成长周期即将启动，为业绩兑现提供动力。    半年业绩预告下降，主要系讯飞皆成非经常性损益影响：公司2017半年度业绩预告显示净利润同比下降70%-30%，主要原因是2016年同期公司收购讯飞皆成导致非经常性损益增加1.17亿元，以及研发和市场费用的高投入。但其实营业收入与毛利依旧保持了30%以上的高增长，并未改变公司逻辑。    万变不离其宗，核心技术稳步推进：对于AI企业来说，技术是核心基石，也是成为龙头的必要条件，公司一直在技术投入上保持着高力度，过去一年的研发费用同比增长22.84%，研发人员数量同比增长84.08%。研究成果显着，公司去年在暴风雪竞赛中再次夺冠，并在由Google承办的第四届CHiME Challenge国际多通道语音分离和识别大赛获取全部三项赛事第一名。    维持 强烈推荐-A\"评级：考虑讯飞皆成并表导致的非经常性损益，下调2017-18年业绩预测为5.4/8.5亿元，维持\"强烈推荐-A\"投资评级。    风险提示：（1）教育等行业拓展低于预期（2）核心技术遭遇瓶颈相关股票：$科大讯飞(SZ002230)$研究员： 招商证券 ● 刘泽晶,周楷宁,宋兴未发布时间：2017-04-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-19 09:50"}, {"target": "/S/SZ002230/84232472", "title": "［中金公司：增持］2017年一季报点评：一季报业绩符合预期 战略投入保持高速增长", "text": "业绩符合预期    科大讯飞公布2017 年第一季度业绩：营业收入8.56 亿元，同比增长35.29%；归属母公司净利润7,398 万元，同比增长4.69%，对应每股盈利0.06 元。归属扣非净利润5,559 万元，同比增长12.39%。    发展趋势    业绩符合预期，期间费用拖累利润增长。（1）业务规模与战略投入增大使销售费用与管理费用同比分别增长50.89%/39.87%；经营活动净现金流-4.84 亿元，同比下降165.55%。（2）预计2017H1归属净利润为7,683~17,927 万元。若不考虑讯飞皆成并表造成的投资收益，2016H1 的归属净利润约为1.54 亿元，预计2017H1的同比增速为-50.10%~16.43%。2017H1 营业收入与毛利将持续保持30%以上的高增长，但由于研发与市场费用持续增加，公司的利润规模受到影响。    发力AI+教育以及AI+消费者应用。（1）AI+教育：①\"1520计划\"带动智慧课堂产品的快速推广，将有效助力智慧教育收入的提升以及课堂场景教与学数据的积累；②智学网已逐步迈向商业应用阶段，有望通过AI 技术选取直播课、考前提分包、针对性学习辅导等，2018 年起有望强力推动公司业绩成长。（2）AI+消费者应用：车载、电视等领域将快速出货，整机销售、INSIDE、广告变现、内容服务等多元化商业模式提升公司的变现能力。    授予限制性股票，提升员工激励。（1）首次授予922 名激励对象共6,258.4 万股限制性股票，授予价格为13.695 元/股。预计2017~2021 年将分别摊销费用7,550/12,943/7,508/1,588/56 万元。（2）公司的业绩考核目标为：以2016 年营业收入为基数，2017~2020 年的营业收入增长率分别不低于30%/60%/90%/120%。（3）公司第二期股权激励计划的首次授予与预留股票期权的行权价格分别为19.62 和36.78 元，其中后者高于当前股价（32.71 元/股）。    盈利预测    我们维持2017/2018 年全年每股盈利预测不变。    估值与建议    目前，公司股价对应2017 年预测P/E 73 倍。我们维持推荐的评级和人民币40.20 元的目标价，较目前股价有22.9%上行空间。    风险    智慧教育、信息工程、电信增值等核心业务的扩张受阻；创新业务与商业模式落地较慢；政府补助快速下滑；毛利率持续下行。相关股票：$科大讯飞(SZ002230)$研究员： 中金公司 ● 卢婷发布时间：2017-04-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-19 08:50"}, {"target": "/S/SZ002230/84196610", "title": "［广发证券：增持］2017年一季报点评：业绩符合预期、全面布局“人工智能+”", "text": "一季度业绩符合预期，智能语音稳定发展    公司2017年一季度实现营业收入8.56亿，同比增长35.29%，净利润7398万，同比增长4.69%，扣非净利润5559万元，同比增长12.39%。收入增长主要原因为是主营业务发展良好，智能语音产业持续发展，市场规模不断拓展。公司财务费用减少230.34万元。公司管理费用和销售费用分别增长了39.87%、50.89%。    收购乐知行，完善教育\"金字塔战略\"    2017年一季度，公司作价4.95亿元，完成收购乐知行100%股权。除了并表为公司带来的业绩提升外，乐知行专注于中小学教育信息化领域，以数字校园和区域教育云建设为核心，在华北地区拥有较高的市占率，完善了科大讯飞在华北地区布局，为公司教育版块业务锦上添花。    把握政策持续利好、核心技术国际领先提供商业化先发优势    2016年，国家发改委、国务院等先后出台文件支持人工智能的发展。2017年初，人工智能在两会上引发热议，并写入政府工作报告。科大讯飞做为行业内技术储备领先公司之一，将能够把握未来行业契机，在前瞻性研究上获得政府和政策的更多资源支持。而目前，公司广泛的用户积累（截至2017年3月，讯飞开放平台开发者达25.7 万; 讯飞输入法总用户超过4.3 亿，输入法语音输入的月覆盖率超过40%），将成为人工智能的最有价值的资源池，并铸就较高的先发优势和行业壁垒。在技术成果商业化的道路上若取得突破，将给公司业绩带来长远的积极影响。预计17-19 年EPS 分别为0.43元、0.55 元、0.68元，对应PE 分别为77X/61X/49X，维持\"谨慎增持\"评级！    风险提示    1520 战略仍处于投入期，收益兑现时间存在不确定性；讯飞超脑前期投入较大，收益兑现时间存在不确定性；toC 的商业化有较大提升空间。相关股票：$科大讯飞(SZ002230)$研究员： 广发证券 ● 刘雪峰发布时间：2017-04-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-18 15:20"}, {"target": "/S/SZ002230/84194268", "title": "［国金证券：增持］2017年一季报点评：一季报业绩符合预期 智学网商业化加速推进", "text": "事件    公司4 月17 日晚发布一季报，公司报告期实现营业收入8.56 亿，同比增35.29%，实现归母净利润7398 万，同比增长4.69%；2017 年1-6 月归属于上市公司股东的净利润变动区间7,682.89- 17,926.74 万元，同比下滑70%-30%。    点评    业绩符合预期，营销体系建设投入影响利润增速。公司一季度利润增速低于收入增速，主要原因是公司15 年开始重构营销体系，营销人员的扩充导致销售费用增长50.9%，显着高于收入增速。公司预告中报业绩下滑30-70%，主要是2016 年同期公司收购安徽讯飞皆成信息科技有限公司导致非经常性损益增加1.17 亿元，扣除此影响基本符合预期。全年来看收入有望保持30%以上增长，扣非净利润维持稳定增长。    体制内切入打造国内最大的个性化教育平台，17 年智学网商业化加速推进有望贡献可观业绩。公司教育业务方面无论是省地市教育云教育业务还是校园教育信息化市场份额均列国内第一，通过教育信息化整体解决方案占领学生用户与考评数据，再整合在线教育内容资源为学生提供个性化教学服务；未来公司将一方面通过资本合作引入内容资源，另一方面通过合作分成模式与第三方内容厂商合作为学生提供优质学习资源，同时利用自身领先的人工智能技术为学生提供个性化教学服务。当前公司智学网已经占领10000 所中学，1500 万名中学生，随着各学校常态化使用频率的提升，产品打磨逐渐成熟，公司17 年重点进行智学网的商业化推广，有望贡献可观业绩。    人工智能浪潮已经来临，公司从技术、产品到市场均处于第一梯队，有望成为新IT 巨头。深度学习带来图像识别、语音识别以及语义理解技术上的重大突破，使得图像识别、智能客服、服务机器人以及深度咨询系统等应用能够开始商业化，智能化浪潮在技术突破以及资本的推动下已经来临。公司无论从语音识别与语义理解的技术积累上，还是前沿技术研究团队的规模与素质上，再到人脸识别、语音识别、语音交互以及考试机器人等深度咨询等产品布局上均处于国内第一梯队，随着人工智能浪潮继续推进公司有望成长为新IT 巨头。    投资建议与估值    我们预计2017/2018/2019 年EPS 分别为0.46 /0.70 元/1.04 元，对应PE 分别为70/46/31 倍。考虑到公司17 年2C 端个性化教学业务开始商业化，以及公司人工智能技术研究与产品布局领域的优势，给予公司“增持”评级。    风险    智学网商业化不达预期；人工智能产品研发进展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 国金证券 ● 周德生发布时间：2017-04-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-18 14:50"}, {"target": "/S/SZ002230/84181320", "title": "［华泰证券：买入］2017年一季报点评：重金投入AI技术研发和市场推广", "text": "营收增速符合预期，中报预告利润低于预期    科大讯飞发布2017 年一季报，公司2017 年一季度实现营业总收入8.56亿元，同比增长35.29%，实现归属于上市公司股东的净利润0.74 亿元，同比增长4.69%。预计2017 年上半年归母净利润0.77 亿元至1.79 亿元，同比减少70%至30%。    费用大幅增长和2016 年投资收益影响，净利润增速放缓    公司在保持原有业务快速增长的同时，积极围绕AI、教育等重点方向开展战略布局，实现2017 年一季度营业收入增长35.29%，紧抓技术源头，公司人工智能研发投入和教育业务推广费用提高，管理费用和销售费用分别同比增长39.87%和50.89%，致利润增速低于营收增速。2017 年上半年利润负增长系2016 年同期公司收购安徽讯飞皆成信息科技有限公司导致非经常性损益增加1.17 亿元，以及公司在人工智能重点应用领域持续加大产业布局和核心技术研发费用增长，影响了当期税后利润增幅，但对提升产业领导者地位，保障未来可持续发展和长期盈利能力奠定了扎实的基础。    人工智能核心技术加大投入，部分认知智能技术取得突破    公司加大人工智能核心技术研发投入，感知智能技术国际领先，部分认知智能取得突破。感知智能领域，语音识别和语音合成技术继续领先；认知智能领域，在常识推理和知识图谱构建大赛中均取得第一名的成绩，阅读理解技术框架指标超过谷歌、IBM 等巨头；感知智能+认知智能领域，语音交互、智能评测、口语翻译取得成功应用。公司AI 核心技术各项成果，进一步为各产品的市场竞争树立了较高的技术壁垒，为人工智能在产业层面的应用爆发奠定了扎实的基础。    智学网&智慧课堂业务推进迅速，AI+教育变现前景向好    在“人工智能服务教育”理念指导下，公司构建了智慧考试、智慧校园、智慧课堂、智慧学习一体化智慧教育产品体系。公司也加大了市场营销和推广力度，以考试和作业为引导的“智学网”和考试阅卷系统在全国范围内进行硬件推广，针对学生过程化学习的智慧课堂产品启动渠道建设的“1520”战役，积极在学校方面进行AI+教育终端产品的布局，抢占教育数据入口。目前公司教育市场推进迅速，智学网智慧课堂推广均取得显着成果，人工智能+教育变现前景可期。    AI 技术持续创新，AI+多领域变现可期，维持买入评级    我们预计公司2017-2019 年公司归母净利润分别为6.23 亿元、8.10 亿元、10.53亿元，对于当前股价PE 70、54、41 倍。公司作为人工智能产业引领者将充分受益于正在到来的AI+时代，教育、医疗、汽车等领域的技术应用不断成熟落地将为公司业绩与估值带来巨大弹性，维持“买入”评级。    风险提示：宏观经济不达预期，人工智能进展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 华泰证券 ● 高宏博发布时间：2017-04-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-18 11:20"}, {"target": "/S/SZ002230/84176234", "title": "［长江证券：买入］2017年一季报点评：站在新一轮高成长周期的起点", "text": "事件描述    科大讯飞发布一季报，报告期内公司实现营业收入85622万元，同比增长35.29%；实现归属于上市公司股东净利润7398.3万元，同比增长4.69%。    事件评论    业绩印证讯飞正处于新一轮高成长的初期。报告期内，公司的营收延续高增长态势，而净利润依旧维持稳健增长，看似与过往类似，但实际上“更健康”。营收层面，高速增长的主要原因系智慧教育（智学网+口语测试系统+智慧校园与课堂）、智慧医疗（电子语音病历+基于认知智能的辅助诊疗系统）、智慧汽车、智慧家居等基于人工智能的新业务加速上量，为讯飞后续的高速成长提供充足动力；净利润层面，公司因加大战略投入与业务规模扩张带来的费用增加拖累业绩增速，对比互联网企业扩张初期，我们认为该阶段“烧钱”是储备技术、拓展渠道的必经之路，市场无需对此过分忧虑。    看好智慧教育带来的业绩弹性。我们曾在此前的公司深度报告中明确指出2017年讯飞将有五大基于AI的商业模式逐步落地，其中智慧教育是市场普遍认可的高弹性高成长业务。具体来看市场普遍认可讯飞智慧教育的边际弹性，但是对该块业务的爆发时点与空间存在疑虑，而我们通过系列产业调研做出以下两点判断与总结，1）过往“三通两平台”的大力推进是讯飞教育业务营收的主要驱动力，而随着渗透率的大幅提升，未来财政的教育支出或将逐步转向“智慧校园”和“智慧课堂”等新方向，而讯飞基于自身的渠道优势有望充分受益；2）我们认为公司教育的另外一大看点即为口语（普通话）测试平台，目前，公司产品已进入部分模拟考场，且可按照学生的模拟次数进行收费。讯飞作为智能语音板块的龙头，产品性能无出其右，若未来该测试平台能大面积铺开，带来的增量市场值得期待。    高成长周期获核心要素支撑，维持“买入”评级。2016年公司的创新业务开始放量实质为讯飞新周期启动的先导特征，而我们认为支撑新周期的核心因素有三，即核心技术（算法）、行业大数据和行业专家，而讯飞在上述关键因素上优势明显，为高成长奠定坚实根基。预计2017-2018年EPS分别为0.52元与0.65元，持续重点推荐。    风险提示：1.人工智能技术被赶超；    2.商业模式推进不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 长江证券 ● 马先文,刘慧慧发布时间：2017-04-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-18 10:20"}, {"target": "/S/SZ002230/84028438", "title": "［中航证券：增持］2016年年报点评：智慧教育进展可喜 人工智能爆发在即", "text": "2016 年年度报告:    2016 年全年，公司实现营业收入33.20 亿元，同比增长32.78%；归属上市公司股东的净利润4.84 亿元，同比增长13.90%；归属于上市公司股东的扣除非经常性损益的净利润2.55 亿元，同比下降19.32%，基本每股收益0.37 元，同比增长8.82%。    业绩平稳增长，研发投入和渠道布局导致费用上升。公司2016 全年实现营收同比增长32.78%，归母净利润同比增长13.90%，业绩增长整体上较为平稳。2016 年公司在讯飞超脑项目上持续加大投入，全年研发投入金额为7.09 亿元，同比增长22.84%，占营业收入比重为21.36%；同时公司销售费用达到6.49 亿元，较上年增长72.78%，主要是由于扩大业务规模、增加业务储备所致。研发投入和渠道布局带来的费用过快上升导致净利润增速处于较低水平，但随着产品技术的成熟，将为公司未来在各条业务线营收及利润的快速增长埋下铺垫。    智慧教育龙头地位牢固，有望成为2017 年业绩主要增长点。从产品来看，公司教育行业产品和服务营收总计10.25 亿元，占总营收比重为30.86%，其中教育产品和服务毛利率达到55.71%，同比增长12.51%，为公司带来较大业绩贡献。公司“智学网”产品目前已在全国32 个省级行政区超过10000 所学校使用，受益师生超过1500 万人，在全国超过半数“百强”名校应用，2017 年将继续探索基于人工智能个性化学习辅导服务的商业化运营；智慧课堂于2016 年8 月启动渠道建设“1520”战役，采用先用户后客户的创新模式在全国积极推广，目前已经有上千所学校（包括22 家百强校）实现了智慧课堂产品的常态化应用，2017年智慧课堂产品有望成为教育行业收入和毛利的重要增长点。    AI 生态圈逐步形成，商业化有望加速。公司多年来专注于AI 技术和产品研发，在感知智能、认知智能以及感知智能与认知智能的深度结合方面取得了国际领先的研究成果，2016 年公司的语音合成、语音识别、常识推理、知识图谱等多项技术在国际顶级赛事中均取得了第一名的佳绩。政策方面，2017 年政府工作报告中首次提到人工智能，人工智能在两会上成为热议话题，同时科技部部长万钢表示正在制定人工智能创新发展规划，预计后续将有更多利好政策细则出台。公司作为人工智能龙头企业，目前已经覆盖教育、政府、汽车、客服、医疗等行业，在核心技术和行业应用两方面双管齐下，报告期内并购了讯飞皆成、上海枫享、乐知行等，生态布局逐步完善。随着AI 生态圈闭环形成和外部政策的催化，公司人工智能商业化有望加速。    盈利预测与投资评级：估值方面，我们预测公司2017-2019 年每股收益分别为0.48 元、0.62 元、0.88元，对应的PE 为73.82 倍、56.46 倍、40.02 倍。公司智慧教育产品市场占有率逐步提升，龙头地位稳固，同时拥有国际领先的AI 技术，其人工智能生态圈逐步完善，商业化有望加速，首次覆盖，给予公司“买入”评级。    风险提示：人工智能落地不及预期；技术竞争加剧相关股票：$科大讯飞(SZ002230)$研究员： 中航证券 ● 孙梦垚,张丽娟发布时间：2017-04-14数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-14 10:50"}, {"target": "/S/SZ002230/83670747", "title": "［太平洋：买入］2016年年报点评：人工智能龙头 开放平台扩张迅猛", "text": "事件：公司公布 2016 年年报，全年收入达 33.20 亿元，同比增长33%；归母净利润4.84 亿元，同比增长14%；扣非后归母净利润2.55亿元，同比下滑19%。    公司有望成为中国最大人工智能技术平台，通过云计算等方式向外输出AI 服务。我们认为科大讯飞是一家人工智能技术驱动的科技公司，人工智能平台业务是公司的未来。平台业务在短期不释放利润，通过快速积累用户量，直到形成中国最具规模的人工智能平台，从而在成熟后获得更可观的平台运营利润。在现阶段，公司平台业务的增长数据，对估值的影响远大于利润等财务指标的影响。2016 年，讯飞开放平台用户数达9.1 亿人，同比增长30%；开放平台开发者25.7 万人，同比增长134%；开放平台每日服务量31.3 亿人次，同比增长141%，月活用户数3.08 亿人，同比增长71%；讯飞输入法活跃用户数1.1 亿人，同比增长29%。平台业务规模的不断扩大，使得公司在人工智能领域保持数据积累的规模优势，竞争对手缺乏开发者提供的数据反馈将越来越难与科大讯飞同台竞技，未来有望逐步形成以科大讯飞为核心的人工智能生态系统。    中文语音处理技术王者，在感知智能领域全球领先。语音合成方面：实现了全新的基于深度学习的语音合成系统，在国际最高水平的语音合成比赛Blizzard Challenge 中再次夺冠，七项指标全部全球第一。语音识别方面：2016 年9 月，首次参加由Google 承办的第四届CHiME Challenge 国际多通道语音分离和识别大赛，获取全部三项赛事的第一名。实时转写通用正确率继续提升；在2016 年5 月一汽大众和上海大众联合举行的真实行驶环境的中文语音对比测试中，再次获得业界第一。    认知智能领域与国外科技巨头同台竞技。研发了新一代神经网络机器翻译引擎，维汉口语翻译在真实场景效果实现突破，率先达到实用门槛并得到习近平总书记认可；机器阅读理解效果是NLP 研究水平的体现，在全球英文机器阅读理解任务上，公司指标优于GoogleDeepMind、Facebook AI Lab、IBM Watson 等团队；在国际常识推理领域的新型评测任务Winograd Schema Challenge 2016 比赛获得第一名；研发了全新的基于深度学习的知识图谱自动构建技术，2016 年首次参加美国国家标准技术研究院（NIST）举办的国际知识图谱构建大赛(NIST TAC Knowledge Base Population)并获第一名。    语音处理技术向教育行业落地。教育部发布的《教育信息化“十三五”规划》中，明确提出“积极利用云计算、大数据等新技术，创新资源平台、管理平台的建设、应用模式”。公司在教育行业已提前布局，形成面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系。全国已开展中高考英语听说考试的10 余省市已正式使用科大讯飞口语评测技术，累计考生数突破1700 万；普通话考试机测人数达550 万人次，累计机测人数2600 万。在大学英语四级考试中实现智能评分正式应用，并完成了安徽、江苏、广东、湖南等省市中高考作文的智能评分应用试点。    人工智能+教育打开广阔成长空间。教育部《关于“十三五”期间,全面深入推进教育信息化工作的指导意见》中明确了“通过大数据采集和分析，因材施教、使教学更加个性化、均衡化”。公司推出“智学网”顺应政策提前布局个性化教学平台。智学网数据采集能力涵盖作业、随堂测验和各级考试场景，同时集成了讯飞超脑机器评测技术，已经成为国内智能化程度最高的考试、作业服务平台。“智学网”目前已在全国32 个省级行政区超过10000 所学校使用，受益师生超过1500 万人，在全国超过半数“百强”名校应用，已发展成为中国智能化程度最高的教育大数据采集与分析教学平台，2017 年计划在已有成果上进一步探索商业化运营模式。    投资建议：公司在各重点行业率先落地人工智能技术，覆盖教育、政府、汽车、客服等领域，源头技术驱动的战略布局成果不断显现。    我们判断公司已在新一轮人工智能技术革命中取得先发优势。公司为未来产业规模的爆发式增长，从技术产品市场和人才等各方面均做好了准备，是A 股计算机行业少有的2B 和2C 领域均为龙头的标的，将充分受益于人工智能向各行业的深度渗透。预计公司2017-2019 年净利润增速分别为11%、24%和15%，EPS 分别为0.41、0.50 和0.58 元。上调评级至“买入”。    风险提示：技术迭代速度不及预期；国内外科技公司竞争加剧。相关股票：$科大讯飞(SZ002230)$研究员： 太平洋 ● 李冰桓发布时间：2017-04-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-07 14:20"}, {"target": "/S/SZ002230/83099560", "title": "［东北证券：增持］2016年年报点评：应用场景不断拓展 厚积薄发潜力无限", "text": "报告摘要：    业绩摘要：公司2016 年全年共实现营业收入 33.20 亿元，较去年同期增长 32.78%；实现归属于上市公司股东净利润 4.84 亿元， 同比增长 13.90%。    坚定布局教育，扎实推进不断前行。公司教育教学业务营收1.13 亿元，同比增长22.09%，其中教育产品和服务业务营收增长34.28%， 全年毛利率55.71%，较2015 年大幅上升12.51 个百分点。带动公司整体毛利率提升。公司在线教育平台\"智学网\"，目前已在全国32 个省级行政区超过10000 所学校使用，用户超过1500 万人。2016 年12 月公司收购了着名教育产业平台乐知行，实现了教育领域的进一步扩张。    人工智能产业龙头，应用场景多点落地。公司近年来在教育、公共安全与政务、智能硬件等行业重点布局，使得以语音为核心的人工智能应用场景不断扩展落地，快速不断的将领先技术转化为营收。公司去年全年公共安全行业相关的产品营收接近2.5 亿，较去年同期增长99.28%。基于政务大数据结合人工智能开发的智慧城市社管云平台已覆盖8 省20 余地市。搭载讯飞人机交互技术的前装轿车出货量已突破百万辆。    讯飞开放平台发展迅速，或将成为未来护城河。讯飞开放平台提供智能语音及人工智能开发与服务，目前平台开发者、日服务量同比增长均超过100%，月活跃用户同比增长71.1%。随着开发者和活跃用户的增长，公司平台的规模效应将不断增强，或将成为未来人工智能领域的规模化护城河。    投资建议：公司扣非利润虽然短期承受一定的压力，但是随着新业务的不断落地，我们看好公司的长远前景。预计公司2017-2019 年EPS 分别为0.43 元、0.50 元、0.61 元，同比分别增长16.66%，17.91%， 22.11%。    风险提示：教育业务发展不达预期、人工智能技术投入过大难以收回。相关股票：$科大讯飞(SZ002230)$研究员： 东北证券 ● 笪佳敏,瞿永忠,马良发布时间：2017-03-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-27 09:20"}, {"target": "/S/SZ002230/83012085", "title": "［国泰君安：买入］2016年年报点评：持续构筑技术壁垒与市场先发优势", "text": "2016 年科大讯飞继续高研发投入，感知、认知技术均世界领先，进一步丰富了应用场景。我们判断，2017 年，公司将发挥技术、市场双重优势，实现业绩爆发.    投资要点：    目标价424元，维持增持评级。讯飞因持续的研发、渠道等投入，2016 年未实现全面业绩爆发，但公司未来的高增长潜力不容忽视。根据2016 年公司业绩与对未来的判断，我们调整公司2017-2019 年EPS 至0.59/0.68/0.83(+0.01/-0.11/0 元)，给予目标价42.4 元，维持增持评级。    2016 年公司研发人员增长84%至3678 人。2016 年讯飞实现营业收入33.2 亿元，同比增长33%；实现净利润4.8 亿元，同比增长14%。公司研发投入保持高增长，构建了较高的技术壁垒，为未来发展提供了核心竞争优势。    政策与行业发展催化，公司业务和用户实现多点突破。人工智能被写入政府工作报告，行业应用边界不断延伸，讯飞作为人工智能平台型龙头企业将充分受益。公司2016 年多块新业务营收呈高速增长，其中人机交互产品与解决方案增长71%至1.6 亿；公共安全行业产品增长99%至2.4亿；智能硬件产品增长335%；大数据广告平台增长569%。公司教育产品与服务的毛利达到56%，同比增长13%，盈利拐点已现。截至目前，讯飞开放平台开发者达25.7 万，同比增长134%；月活跃用户达3.08 亿，同比增长71%；并与超过2 万家智能硬件客户建立合作。讯飞输入法总用户超过4.3 亿，活跃用户超过1.1 亿，输入法语音输入的月覆盖率超过40%。公司行业应用与用户多点突破，有望为未来公司业绩爆发提供有力支撑。    风险提示：行业竞争加剧；场景应用落地不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 国泰君安 ● 宋嘉吉发布时间：2017-03-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-24 13:50"}, {"target": "/S/SZ002230/82998075", "title": "［中信建投：增持］2016年年报点评：占领人工智能技术高点 各业务线均衡发力", "text": "事件    公司发布2016 年年报。2016 年公司实现营业收入33.2 亿，同比增长32.8%；归母净利润4.8 亿，同比增长13.9%。公司利润分配预案为：以13.3 亿股为基数，向全体股东每10 股派发现金红利1.00元（含税）。    简评    教育、互联网、IFLYTEK 产品线高速增长    2016 年公司投资收益1.5 亿元，同比增长274.7%，主要受到本年通过多次交易分步实现非同一控制下合并讯飞皆成，原股权按照公允价值重新计量影响。扣除投资收益影响，公司内生增速同比下降15.4%。    收入增长贡献较大的板块主要是教育产品和服务业务、互联网产品和增值运营以及IFYTEK-C3。其中教育产品和服务业务营收增长54.5%，互联网产品和增值运营营收增长45.2%，IFYTEK-C3 营收增长60.0%；公司2016 年毛利率提升2.74%，主要是由于教育产品和服务毛利率提升12.51%所致；总体费率提升3.20%主要是由于销售费率提升4.52%所致。    教育产品线增长亮丽    教育产品与服务营收10.2 亿，同比增长54.5%，毛利率51.2%，一部分增长由于2016 年4 月讯飞皆成公司并表所致；扣除合并报表影响，教育产品线内生增长36.4%。多地中高考英语听说考试已正式使用科大讯飞口语评测技术；智能评测通过图像识别和语义理解的融合实现了机器对填空、翻译、问答、中英文作文等在内的文科主观题型的机器自动评分。    电信增值产品、智能硬件引领互联网板块    互联网产品与服务营收4.5 亿，同比增长45.2%，毛利率79.2%。公司与中国移动合作品牌灵犀语音助手活跃用户达到1600 万，保持同类产品中用户规模第一；酷音铃声在手机铃音类产品中有率保持领先。公司智能硬件产品线初步发力，讯飞开放平台开发者达25.7 万（同比增长133.6%），日服务量达31.3 亿人次（同比增长141.1%）。语音交互产品在智能音箱、智能电视、智能汽车、智能家居、智能机器人等领域实现落地应用，汽车行业公司发布了AIUI车载系统飞鱼助理，搭载讯飞人机交互技术的前装轿车出货量突破百万辆，与奇瑞汽车在艾瑞泽5 车型上的合作模式取得成功。    IFYTEK 政府产品线走向全国    IFYTEK-C3 产品线营收4.0 亿，同比增长60.0%，毛利率75.5%。基于警务大数据，结合感知智能和认知智能技术打造的公安超脑解决方案，已经在多个省市应用，并与多个省市级公安机关签署战略合作协议。政务大数据结合人工智能开发的社会服务管理信息化平台已覆盖8 省20 余地市，其中安徽省合肥市、芜湖市、阜阳市，吉林省长春市，江西省新余市，内蒙古乌海市，浙江省杭州市均为信息惠民试点城市。    盈利预测    我们预测公司17-18 年实现营业收入47.6 亿、70.3 亿，归属母公司净利润为6.6 亿、8.9 亿，对应EPS 为0.51、0.69，给予增持评级。    风险提示    人工智能各领域业务拓展不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 中信建投 ● 武超则,程杲发布时间：2017-03-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-24 10:50"}, {"target": "/S/SZ002230/82994737", "title": "［西南证券：增持］2016年年报点评：收入高增长 AI+行业持续发力", "text": "事件：公司近日发布2016 年年报公告，年度营业收入达33.2 亿元，比上年同比增长32.8%，归属上市公司股东净利润达到4.8 亿元，同比增长13.9%。    把握技术创新竞争力，发挥市场、环境、人才优势。公司作为国际技术源头，以及中文语音交互技术标准工作组组长单位，支持和参与制定多项国家、国际、行业标准。报告期内，在BC、CHiME、WSC 和NIST TAC 等多项国际大赛中摘得桂冠。技术优势领航全球。同时，公司在AI 领域沉淀多年，与国内行业领先企业合作广泛、合作伙伴达25 万家。人才资源丰富，同时手握国家政策优势，业务开展具有多重优势。大数据与信息安全密切相关，因此国际厂商的业务开展相对困难，公司作为国内AI 行业的领头羊，市场竞争优势明显，我们认为未来三年，公司仍会保持市场领先地位。    核心技术领先市场，收入、规模快速增长。公司在语音合成以及语音识别等感知领域始终保持国际顶尖水平，认知领域的技术积累，在目前业内可达到的层面，处于国际领先水平。报告期内，公司各项业务增长迅速，教育行业乘政策东风，启动“1520”战役，智慧课堂有望成为教育行业重要增长点。政府、汽车、客服行业继续深入突破，AIUI 车载OS、“小曼”机器人落地，市场拓展加速，医疗行业积极布局辅助诊疗系统，携手20 多家医院共同推进智慧医疗。讯飞平台和消费者产品月活达到3.1 亿，同比增长71.1%,移动互联网领域、智能家庭领域产品均保持业内领先。虽然目前认知领域仍存在一定的技术壁垒，但是公司在感知领域的市场领导地位稳定，且各大业务开展顺利，我们认为在未来三年，公司在主营业务市场仍会保持高速增长。    继续发力研发投入，加速推进各业务线发展。公司投入研发人员达3678 人，同比增长84.1%，研发资金达7.1 亿，同比增长22.8%。公司在AI 领域积累丰厚，教育行业深耕多年，智学网渗透超10000 所学校，覆盖师生超1500 万。移动端产品技术优势明显，讯飞输入法支持方言高达19 种，短期内拉开与竞品公司的距离，保持较大的竞争优势；医疗领域与多家医院合作，在图像处理技术相对成熟的基础上，拿到医疗大数据，有利于公司在图像识别技术方向进一步发展，同时加快医学影像的应用落地。我们认为，在技术门槛和数据获取门槛方面，公司有明显的竞争优势，同时，公司在研发投入方面有强大的投入热情，因为我们预测，公司研发成果有望在近三年内实现落地，迎来新的收入增长点。    盈利预测与投资建议。预计2017-2019 年EPS 分别为0.45 元、0.59 元、0.77元，对应的PE 分别为79 倍、61 倍和47 倍。首次覆盖，给予“增持”评级。    风险提示：计算机认知领域的技术突破困难；市场风险；政策风险。相关股票：$科大讯飞(SZ002230)$研究员： 西南证券 ● 熊莉发布时间：2017-03-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-24 10:20"}, {"target": "/S/SZ002230/82985691", "title": "［民生证券：买入］2016年年报点评：人工智能表现亮眼 持续开拓行业应用", "text": "一、事件概述    公司发布2016 年年度报告，实现营业收入33.20 亿元，较上年同期增长32.78%；实现归母净利润4.84 亿元，同比增长13.9%，EPS 为0.37 元。公司以2017 年3 月17 日的总股本13.3 亿股为基数，向全体股东按每10 股派息1.0 元（含税），共派发现金红利1.33亿元。    二、分析与判断    公司智能语音技术领跑行业，助力布局人工智能    公司在感知智能及认知智能层面有明显竞争优势。智能语音技术是实现人机交互的关键，公司作为行业领跑者，于2014 年8 月20 日发布“讯飞超脑计划”，目前已取得显着的阶段性成果，在语音合成、语音识别、常识推理、知识图谱、阅读理解等方面的众多国际级赛事中取得全球第一，在语音交互、智能测评和口语翻译方面已有多项成果落地应用，讯飞超脑的广泛应用指日可待。科大讯飞从2010 年开展DNN 语音识别研究开始，此后陆续在RBM 技术、BN-ivec 技术、NLP 领域、RNN 技术、DFCNN 技术等方面取得出色成果，2016 年将Attentional 神经网络应用于认知智能，讯飞超脑进一步为公司树立起较高的技术壁垒。2017 年两会期间，“人工智能”首次被写入总理的政府工作报告，标志着人工智能首次上升到国家战略层面，无疑为中国整个人工智能领域带来发展东风，我们认为，公司作为人工智能领域优势企业将获得长足发展机会。    用户规模扩大，提供数据资源支撑    截止本报告期末，讯飞开放平台开发者达25.7 万（同比增长133.6%），日服务量达31.3 亿人次（同比增长141.1%）；过去18 个月总用户数（独立终端数量）达到9.1 亿，月活跃用户达3.08 亿（同比增长71.1%）。在移动互联网方面，公司利用讯飞输入法及与电信运营商合作切入市场，其中讯飞输入法总用户超过4.3 亿，活跃用户超过1.1 亿，输入法语音输入的月覆盖率超过40%，目前支持多达19 种方言；灵犀语音助手用户稳步增长，活跃用户达到1600 万。我们认为，平台、应用软件的用户和业务规模的不断扩大提供了海量数字资源和流量优势，为公司进一步探索人工智能提供基础支撑。    深耕教育行业，进一步提升市场份额    公司教育行业服务与产品营收占比达30.9%，贡献毛利30.3%，是公司重要的利润来源。2015 年我国财政教育支出2.62 万亿，占国内生产总值比例超过4%，教育信息化经费列支教育经费的10%，随着《教育信息化“十三五”规划》的推出，预计未来几年我国每年将投入至少2000 亿的教育信息化经费，教育信息化市场空间巨大。报告期内，公司在教育行业有重要突破：2016 年5 月，公司宣布收购对乐知行，依托于乐知行在北京的市场地位和客户基础，公司的教育业务各产品线将全面进入北京市场，提高公司教育业务市场占有率；公司“智学网”目前已在全国32 个省级行政区超过10000 所学校使用；公司于16 年8 月份启动渠道建设的“1520”战役，目前已实现全国千所学校（包括22 家百强校）智慧课堂产品的常态化应用。我们认为，随着政府对信息化教育的进一步重视和资本投入加大，作为公司主要营收来源的教育领域部分将获得更广阔的发展空间。    开拓应用场景，技术变现有保障    公司现阶段主要技术成果已广泛应用于医疗、车载系统及政府机构等众多领域。在政府方面，公司积极探索警务大数据及政务大数据的应用，应用成效显着，社会服务管理信息化平台已覆盖8 省20 余地市。在医疗方面，公司向20 多家医院提供智能语音系统，计划于2017年底规模临床应用辅助医学影像，未来将依靠公司AI技术积累以及充足的医疗数据资源，实现基于认知计算的辅助诊疗系统。汽车行业应用上，公司与奇瑞的旗舰车型\"艾瑞泽五\"签约，成为其一级供应商，目前\"艾瑞泽五\"是用户使用中，不管是语音操控的口碑还是用户的活跃度均远超过其他品牌，公司借此将讯飞人机交互技扩展到更多车型和车厂。除此之外，公司AIUI新型语音交互方式的产品已陆续在智能家居市场和智能车载市场落地。我们认为，公司在各行业持续拓展业务范围，为未来的营收持续增长提供丰富变现保障，奠定稳定基础。    三、盈利预测与投资建议    我们预计公司2017-2019年营业收入分别为48.06亿、68.28亿、94.99亿，净利润分别为6.66亿、8.64亿和11.93亿，对应的EPS分别为0.50、0.65、0.90元。根据公司目前股价，PE分别为66.7X、51.4X和37.2X。根据公司在智能语音技术人工智能领域的竞争优势，以及教育、政府、医疗和汽车行业的业务拓展潜力，我们认为公司2017年的合理估值区间为80-90倍，对应公司2017年合理估值为40-45元，继续给予\"强烈推荐\"的评级。    四、风险提示：    1）并购整合风险；2）人工智能技术产业应用不及预期；3）市场竞争加剧；4）重大技术风险；相关股票：$科大讯飞(SZ002230)$研究员： 民生证券 ● 郑平,胡星发布时间：2017-03-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-24 08:20"}, {"target": "/S/SZ002230/82944067", "title": "［平安证券：增持］2016年年报点评：营收高增长 人工智能产业化应用持续落地", "text": "事项：公司公告2016年年报，2016年实现营业收入33.20亿元，同比增长32.78%，实现归母净利润4.84亿元，同比增长13.90%。2016年利润分配预案为：每10股派1元（含税），不以公积金转增股本。    平安观点：    公司营业收入实现高速增长：根据公司2016年年报，公司2016年实现营业收入33.20亿元，同比增长32.78%，实现归母净利润4.84亿元，同比增长13.90%。公司2016年全年营业收入实现高速增长，我们判断主要是因为公司业务持续健康发展以及讯飞皆成和乐知行营业收入并表。在毛利率方面，公司2016年毛利率为50.52%，相比2015年小幅提高1.62个百分点。在期间费用率方面，公司2016年期间费用率为40.4g%，相比2015年提高4.38个百分点。期间费用率有较大幅度的提升，我们判断主要是因为公司2016年加快人工智能的行业布局和应用落地，导致销售费用大幅增长。2016年，公司销售费用率为19.54%，相比2015年提高了4.53个百分点。    公司是国内智能语音与人工智能领域龙头企业，未来业绩高速增长可期：公司是我国智能语音与人工智能产业领导者，在语音合成、语音识别、口语评测、自然语言处理等多项技术上拥有国际领先的成果。根据ResearchandMarkets数据，2015年，公司在我国智能语音市场占有率超过50%，在国内智能语音市场占有率排名第一；公司在全球智能语音市场占有率为6.7%，在国际智能语音市场占有率排名第五。预计到2020年，我国智能语音市场规模将达251.4亿元，2015-2020年间年均复合增长率高达39.97%。公司作为我国智能语音与人工智能产业龙头，受益于行业的高景气度，未来业绩高速增长可期。    公司人工智能产业化应用持续落地，在教育、政府、汽车等行业深入拓展：在教育行业，2B方面，公司收购了乐知行，结合全面领先的人工智能技术，构建了完善的面向国家、省市、区县、学校、家庭的智慧教育产品体系，在业界唯一实现了教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通，各级平台都开始推广应用。2C方面，智学网已经成为国内智能化程度最高的考试、作业服务平台，在全国32个省级行政区超过10000所学校使用，受益师生超过1500万人，在全国超过半数“百强”名校应用。2016年，公司教育行业产品和服务收入同比增长32.81%，公司在教育行业的未来发展值得期待。    在政府行业，公司实现了人工智能在政府行业的有效变现途径。公共安全业务方面，公司基于警务大数据，结合感知智能和认知智能技术打造了公安超脑解决方案，目前已经在多个省市产生应用战果，并与多个省市级公安机关签署战略合作协议。警务智能云服务平台在十几个省市公安机关开展试点成效显着，成功入选公安部竞争性遴选类重大科研项目。智慧城市方面，公司基于政务大数据，结合人工智能开发了智慧城市社管云平台，已经成为人工智能提升政府服务管理水平的标杆项目，覆盖8省20多个地市。2016年，公司政府行业的主要产品IFLYTEK--C3的收入同比增长37.8g%。我们认为，公司的人工智能产品在政府行业的收入未来持续强劲增长可期。    在汽车行业，公司研制完成了可量产的支持远场识别、全双工、多轮交互、方言识别等特性的AIUI产品方案，并将其应用于汽车行业。公司通过2016年年度发布会正式发布了AIUI车载系统飞鱼助理，着力打造汽车智能交互系统的领导品牌。目前搭载公司人机交互技术的前装轿车出货量突破百万辆。2016年，公司面向汽车行业的人机交互业务收入同比增长71.26%。我们认为，未来面向汽车行业的人机交互业务将成为公司新的业绩增长点。    盈利预测与投资建议：我们预计公司2017-2019年的EPS分别为0.46元、0.61元、0.82元，对应3月21日收盘价的PE分别约为76、58、43倍。公司作为国内智能语音与人工智能领域龙头企业，技术优势突出。公司人工智能产品与技术在教育、政府、汽车等行业深入拓展，未来教育、政府和汽车行业将成为公司业绩增长的强劲驱动力。随着布局的不断完善，公司业绩未来高速增长可期。我们看好公司的未来发展，维持“推荐”评级。    风险提示：教育行业业务拓展不达预期；政府行业业务拓展不达预期；汽车行业业务拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 平安证券 ● 张冰,闫磊发布时间：2017-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-23 13:50"}, {"target": "/S/SZ002230/82944066", "title": "［光大证券：增持］2016年年报点评：业绩符合预期 长短逻辑兼备的战略标的", "text": "事件：    公司发布年报：报告期内，实现营业收入33.20 亿元，同比增长32.78%； 实现归属于上市公司股东净利润4.84 亿元，同比增长13.90%。     毛利率略有提升，渠道建设导致费用大幅增加影响当期业绩    报告期内，公司综合毛利率由2015 年同期的48.90%提升至50.52%； 期间费用率由同期的36.11%提升至40.49%：一方面是2016 年8 月启动的1520 战役渠道建设，销售费用同比增长72.78%；另外报告期内公司研发人员数量同比增长84.08%，当期管理费用同比增长29.03%。此外合并讯飞皆成使得持有公允价值重新计量新增1.17 亿元的投资收益，占当期利润总额的20.86%。     行业深耕经验丰富，智慧课堂爆发在即    公司在教育领域深耕多年，产品全面应用丰富，2016 年教育领域实现收入9.11 亿元，占总收入的27.44%，近5 年复合增长率超过40%。公司智慧课堂产品目前已经在全国上千所学校实现了常态化应用，能够有效调动学生上课积极性，改变传统课堂\"老师讲学生听\"的交互模式。同时每年占GDP4%的教育经费是刚性支出，应用前景巨大，预计2017 年有望成为教育行业收入和毛利的重要增长点。     语音交互产业崛起，公司具备核心价值    语音是最自然最方便的交互方式，整个链条从前端声学到中间的语音识别、合成及语义理解都达到了可用的门槛，同时以亚马逊Echo 为代表的交互产品表现亮眼，市场加速发展。据VoiceLabs 预计2017 年语音交互设备的出货量将达到2450 万台，相比2015 年增长超过10 倍，市场规模将超过200 亿美元。随着语音交互的普及，核心的语音交互平台将成为下一代的搜索核心，价值巨大。公司是国内技术最为领先，整个语音交互产业链布局最完整，生态优势最领先的企业，依托讯飞开放平台的大数据广告业务2016 年同比增长近6 倍，拥有巨大潜力和长期核心价值。     投资建议：    我们预计公司2017-2018 年归属上市公司股东净利润分别为6.05 亿元、8.53 亿元，对应的EPS 分别为0.43 元、0.61 元，6 个月目标价36.00 元，维持\"增持\"评级。     风险提示：    市场竞争加剧，语音交互行业发展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 光大证券 ● 姜国平发布时间：2017-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-23 13:50"}, {"target": "/S/SZ002230/82870378", "title": "［招商证券：买入］2016年年报点评：AI巨匠 即将起跑", "text": "事件：公司发布2016年报，实现营业收入33.2亿元，同比增长32.78%，归属于上市公司股东的净利润4.84亿元，同比增长13.9%。每10股派发现金红利1.00元。    积健为雄，AI巨匠即将起跑：公司2016年业绩略低于市场预期，对于近两年业绩增速放缓，市场普遍持有一个问题：公司拥有世界领先的人工智能技术，但如何变现以及业绩是否能放量？我们认为公司先前处于\"蛰伏期\"，预计新一轮成长周期将于2017年启动，AI应用的大范围落地即将到来，为业绩兑现提供动力。主要依据包括：1）技术层面，随着公司在语音识别和AI技术上的投入、积累、及成熟度的提升，大范围应用落地前的技术条件已充分具备；2）公司在教育、公安等行业的应用已经开始放量，2016年来自教育业务的收入同比增长33%，公安业务收入同比增长99%。目前教育行业的收入占比最大，达30.86%，未来的放量将对公司业绩提振效果显着；3）前期投入较大，先前公司在教育等AI应用领域采取了\"应用免费推广+增值运营服务\"的模式，费用支出较多，2016年销售费用与管理费用分别同比增长了72.78%、29.03%，但也快速拓宽了市场，接下来\"收获期\"将是主旋律。    核心技术稳步推进，讯飞超脑\"感知+认知\"智能双击：对于AI企业来说，技术是核心基石，也是成为龙头的必要条件，公司2016年在研发投入上依旧保持了高力度，全年研发费用7.09亿，同比增长22.84%，研发人员数量达到3,678人，同比增长84.08%。讯飞超脑取得显着研究成果：1）感知智能方面，暴风雪竞赛中再次夺冠，由Google承办的第四届CHiME Challenge国际多通道语音分离和识别大赛获取全部三项赛事第一名。2）认知智能方面，也在多个国际比赛中斩获头奖。形成了\"感知+认知\"齐头并进局面。    维持\"强烈推荐-A\"评级：考虑公司在AI行业的领先地位及未来业绩的爆发性，预计2017-18年净利润为6.5/8.5亿元，维持\"强烈推荐-A\"投资评级。    风险提示：（1）教育等行业拓展低于预期（2）核心技术遭遇瓶颈相关股票：$科大讯飞(SZ002230)$研究员： 招商证券 ● 刘泽晶,周楷宁,宋兴未发布时间：2017-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-22 11:50"}, {"target": "/S/SZ002230/82868196", "title": "［东吴证券：买入］2016年年报点评：人工智能有望爆发 行业龙头引领发展", "text": "收入规模持续增加，研发投入持续高位：报告期内公司营收实现32.87%的增长，达到33.20 亿元，其中第四季度实现营业收入11.79 亿，显着高于前三季度的平均水平。本年度公司的研发费用相比去年同期基本保持统一水平，为3.37 亿元。公司近年来研发水平维持高位，    核心技术业内领先，人工智能行业有望迎来快速增长：公司在智能语音与人工智能行业深耕十八年，逐步建立起完善的产业生态。2017 年，人工智能首次被写入政府工作报告，行业有望进入发展的快车道。而讯飞作为业内的领军企业，在感知智能、认知智能以及交互领域均遥遥领先。2016 年的语音分离和识别大赛、尝试推理大赛、知识图谱构建大赛等多项赛事中，公司均取得了第一名的好成绩。通过讯飞超脑项目，公司正在进行图像识别与语音识别、语义理解等多个环节的深度融合，有望在人工智能快速发展的态势下获得更大优势。    多行业进展顺利，收入有望快速增长：在公司重点发展的教育行业，公司完成了北京乐知行100%股权的收购并于2016 年12 月完成股权变更手续，未来有望在教育信息化领域迎来更大发展，同时公司的智慧课堂产品有望成为教育行业收入和毛利的重要增长点。其他包括政府行业、汽车行业、客服行业、医疗行业等，公司均取得巨大进展，社会服务管理信息化平台已覆盖8 省20 地市，发布车载系统助理、与中国移动合作的在线客服实现重大突破，智能语音系统也已在20 多家亿元落地使用。公司的开放平台和消费者产品在用户数、覆盖率等方面取得快速提升，收入有望迎来快速增长。    激励机制持续完善，看好未来成长：公司在报告期内完成了重点方向的人员引进，为未来的业绩增长储备了关键人才。同时，针对公司的重点领域如智学网、讯飞听见等项目已经开始以“公司控股、团队骨干参股”成立专业公司的方式对业务人员进行持续激励，看好未来公司重点领域的技术持续积累和业绩爆发性增长。    给予“买入”评级：我们预计公司2017/2018/2019 年净利润分别为5.75/6.86/9.13 亿元，摊薄EPS 分别为0.44/0.52/0.69 元，现价对应PE77/64/48 倍，维持“买入”评级。    风险提示：人工智能市场进展低于预期。相关股票：$科大讯飞(SZ002230)$研究员： 东吴证券 ● 郝彪,陈晨发布时间：2017-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-22 11:20"}, {"target": "/S/SZ002230/82865418", "title": "［兴业证券：增持］2016年年报点评：收入稳定增长 加大人工智能研发投入", "text": "投资要点    事件: 公司发布2016年年报，全年实现营业收入33.20亿元，同比增长32.78%；归属于上市公司股东的净利润为4.84亿元，同比增速13.90%。    主业稳步推进，扣非后净利润略减。公司全年营收增速32.78%，主营业务在整体上呈稳步推进状态。报告期内，公司非经常性损益为2.29亿元，同比增长110.26%，扣非后净利润2.55亿元，同比减少19.32%。公司销售费用同比增加72.78%，同时管理费用增加29.03%，研发投入增加22.84%，综合因素使营业总成本同比上升37.51%。2016年公司费用投入主要集中于智慧教学产品和人工智能技术的市场推广和技术研发，虽然影响短期经营性利润增长，但将有助于其长期盈利水平的提升。    丰富智慧教学产品体系，市场推广逐渐成熟。2016年下半年，公司“智学网”覆盖面从7000所突破到10000所，同时，智慧课堂产品在全国上千所学校实现常态化应用。2016年年底，公司完成对乐知行的收购，进一步整合渠道和产品线。公司智慧教育产品经过前期布局，已逐渐进入盈利阶段，未来将有望成为业绩增长的重要推动力。    持续加大对人工智能研究等领域的投入。公司在人工智能相关的前瞻性研究、讯飞开放平台和移动互联网等方面持续加大投入。讯飞超脑各项技术的进步加快了公司人工智能技术在政府、医疗、汽车、智能硬件等领域的应用，而通过前期市场推广运营，也将加速相应产品的盈利兑现。    盈利预测及投资建议：我们给予公司2017-2019年EPS分别为：0.45、0.58和0.77元，维持“增持”评级。    风险提示：新技术研发进度不达预期，市场风险，政策风险。相关股票：$科大讯飞(SZ002230)$研究员： 兴业证券 ● 袁煜明,陈冠呈发布时间：2017-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-22 10:50"}, {"target": "/S/SZ002230/82865417", "title": "［安信证券：买入］2016年年报点评：拐点已现 龙头崛起", "text": "业绩符合预期。2016 年公司实现营业收入33.2 亿元，同比增长32.78%；净利润4.84 亿元，同比增长13.9%，EPS 0.37 元，符合预期。    教育毛利率上升明显，行业拐点显现。2016 年公司综合毛利率达到51.78%，较去年同期上升1.37%，其中教育产品和服务毛利率达到55.71%，较去年同期大幅上升12.51%，教育行业盈利拐点开始显现。    多个新兴业务展现出强劲增长势头。一方面公司在AIUI 新型语音交互开放平台战略指引下，人机交互产品和解决方案收入达到1.6 亿元，同比增长71.26%，智能硬件产品实现收入3526.5 万元，同比增长335.05%，大数据广告平台实现收入8855.28 万元，同比增长569.35%；另一方面公司的公共安全行业产品收入在连续多个季度高速增长之后已经达到2.43 亿元，占总收入7.32%，且继续保持99.28%的同比高增长。多个新兴业务强劲增长显示公司未来发展的巨大潜力。    智慧课堂产品有望成为教育行业新的业绩增长极。公司智学网已在全国32个省级行政区超过10000 所学校使用，受益师生超过1500 万人，在全国超过半数\"百强\"名校应用；公司面向课堂场景的新一代智慧课堂产品，依托大数据+人工智能改变了传统课堂的教学流程和方法，将教学进程由\"先教后学\"向\"先学后教\"和\"以学定教\"转变，已经在实现课前课中课后的个性化教学、提升课堂教学效率方面取得了显着成果，并于16 年8 月份启动渠道建设 的\"1520\"战役。目前全国已经有上千所学校（包括22 家百强校）实现了智慧课堂产品的常态化应用，2017 年智慧课堂产品有望成为教育行业收入的重要增长点。    人工智能技术在多个新兴领域应用落地。除了传统应用场景，公司人工智能技术在医疗、安防、广告等多个新兴领域取得成功应用：在医疗行业公司布局智能语音、医学影像、基于认知计算的辅助诊疗系统三大领域， 在301医院、瑞金医院、北京大学口腔医院、安徽省立医院等20 多家医院落地使用；在安防行业，公司基于警务大数据结合感知智能和认知智能技术打造的公安超脑解决方案已经在多个省市产生应用战果，警务智能云服务平台在十几个省市公安机关开展试点成效显着，成功入选公安部竞争性遴选类重大科研项目；在广告行业，公司已经服务超过50 家广告主和广告代理（4A）公司，成为行业主流的数字广告平台，为讯飞人工智能生态系统的流量和数据变现奠定了基础。    投资建议：公司作为国内语音产业无可争议的龙头，各行业人工智能应用突飞猛进，此外完善激励机制后，有望进一步释放活力。预计2017-2018 年EPS分别为0.46 和0.59 元，维持\"买入-A\"评级，6 个月目标价43 元。    风险提示： 毛利率下滑风险，新业务进展不达预期风险。相关股票：$科大讯飞(SZ002230)$研究员： 安信证券 ● 吕伟,胡又文发布时间：2017-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-22 10:50"}, {"target": "/S/SZ002230/82854423", "title": "［长江证券：买入］人工智能引领讯飞新一轮高成长周期", "text": "人工智能引领讯飞新一轮成长周期    市场普遍认可科大讯飞在全球人工智能产业链的领先地位，但是担忧其能否将技术实现落地变现。我们通过拆解公司最新年报发现公司实质已步入商业模式丰富化周期。从公司早期上市以基础的语音支撑软件、语音行业应用及信息工程与运维服务作为主要盈利点到2015 年公司重磅发布人工智能交互平台AIUI 再到2016 年人机交互产品与解决方案、智慧城市行业应用及智慧医疗等商业模式探索逐步产生利润，后续还有智学网等全新的商业模式储备,均表明讯飞已步入新一轮由人工智能驱动的高成长周期的初期。    新周期获核心因素支撑    2016 年公司的创新业务开始放量实质为讯飞新周期启动的先导特征，而我们认为支撑新周期的核心因素有三，即核心技术（算法）、行业大数据和行业专家。具体来看，1）核心技术：语音技术全球领先，多次获国际权威赛事第一；首次提出深度神经联想模型，即以事件联想为基础，对常识关系进行深度学习建模。而算法作为构建壁垒的核心要素之一是讯飞保持领先地位的保障；2）行业大数据：行业数据的卡位是深度学习模型落地行业场景的必备，讯飞依托多年的行业耕耘在政府、教育、医疗、家居、汽车行业积淀了同行短期无可比拟的稀缺数据优势；3）行业专家：缺乏既懂技术边界又懂行业细分应用的人才是当前AI 企业发展面临的一大难题，讯飞通过与教育部、公安部、医学院、最高检等各行业部门、协会等战略性合作，多方整合专家资源，已打造出国内顶尖的“人工智能”团队。    打造完备的AI 生态，五业务中期成长确定    讯飞依托全球领先的智能语音技术，以讯飞超脑、AIUI 为内核，积极打造基于讯飞开放平台的AI 生态，全方位挖掘G 端、B 端及C 端客户的ARPU 值。结合公司的发展节奏，我们判断从2017 年开始，智慧教育（智学网）、智慧城市、智慧汽车、智慧医疗以及智慧家居五个行业的垂直应用将开始规模落地变现，为公司开启下一轮高速成长奠定坚实根基。预计2017-2018 年公司EPS 分别为0.52 元与0.65 元，对应PE 分别为64 倍与52 倍，持续重点推荐。    风险提示： 1. 人工智能技术研发不及预期；    2. 行业应用推进不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 长江证券 ● 马先文,刘慧慧发布时间：2017-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-22 08:50"}, {"target": "/S/SZ002230/82853250", "title": "［海通证券：买入］2016年年报点评：营收稳步增长 行业应用多点开花", "text": "营收稳定增长，毛利率回升。公司2016 年报，营收33.2 亿，同比增长32.8%，归母净利润4.8 亿，同比增长13.9%，扣非后归母净利润2.6 亿，同比下滑19.3%，非经常性损益主要来源于政府补助和非同一控制下企业合并产生的投资损益等。2016 年研发投入7.1 亿，营收占比21.4%。各项业务毛利率回升，2016 年综合销售毛利率50.52%，相对于2015 年回升1.6 个百分点。    营收结构基本比较稳定。2016 年教育行业产品和服务占比30.86%、系统集成占比26.05%、互联网产品和增值运营占比13.36%、IFLYTEK--C3 占比11.95%、支撑软件及产品占比10.69%、大数据产品与服务占比6.65%。其中，相对于2015 年增速最快的子领域是大数据广告平台，2016 年实现营收8855 万元，同比增长569.3%；其次是智能硬件产品由于2015 年基数较小，2016 年实现营收3526 万元，同比增长335.1%；人机交互产品和解决方案，2016 年实现营收1.6 亿，同比增长71.3%。    底层技术和行业应用不断突破。2016 年公司在感知智能、认知智能不断突破，斩获多项国际顶级赛事奖项，在感知智能+认知智能领域语音交互方案、智能评测、口语翻译技术不断突破优化，讯飞超脑各项研究成果也为公司业务树立较高壁垒。在产品应用方面，教育行业构建了智慧考试、智慧校园、智慧课堂、智慧学习一体化智慧教育产品体系；政府行业面向公共安全领域业务保持快速增长，基于警务大数据，结合感知智能和认知智能技术打造的公安超脑解决方案，已经在多个省市产生应用战果，并与多个省市级公安机关签署战略合作协议；汽车行业搭载讯飞人机交互技术的前装轿车出货量突破百万辆，AIUI 车载系统飞鱼助理正式发布；客服行业与中移在线服务有限公司全面合作；医疗行业讯飞智能语音系统在20 多家医院落地使用；讯飞开放平台在线日服务量超30 亿人次，合作伙伴达到25 万家，过去18 个月总用户数（独立终端数量）超9.1 亿，以科大讯飞为中心的人工智能产业生态持续构建。    “产品为王”，提升产品投放与前端交付能力。2017 年政府工作报告指出要“全面实施战略性新兴产业发展规划，加快人工智能等技术研发和转化”，“人工智能”首次被写入政府工作报告，讯飞将显着受益于相关产业政策和财税金融政策。公司在2017 年将继续从底层核心技术和行业应用落地两个方面推进讯飞的生态体系建设，继续深化在识别、评测、合成、理解、听写、声纹、翻译、图像等核心技术的研究，加大在人工智能前瞻研究方向上的投入力度，持续推进“讯飞超脑”计划，助力公司在教育、智慧城市、信息安全、汽车、客服、医疗、司法等行业及基于人工智能交互的消费者产品的技术方案升级。2017 年教育业务、消费者业务、智慧城市业务、智能客服及AI 汽车领域将齐头并进，智慧课堂产品有望成为教育行业收入和毛利的重要增长点。    盈利预测与投资建议。我们预测公司2017~2019 年EPS 分别为0.51 元、0.65 元和0.79 元，年均复合增长率24.46%。考虑到人工智能的发展前景和公司在人工智能的技术领先性，以及未来业务创新和产业应用前景，我们认为公司可享有一定估值溢价，给予约80 倍的2017 年市盈率，调高6 个月目标价为41 元，维持“买入”评级。    风险提示。人工智能产业应用拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 海通证券 ● 郑宏达,谢春生发布时间：2017-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-22 08:20"}, {"target": "/S/SZ002230/82820372", "title": "［中金公司：增持］2016年年报点评：渠道建设消耗公司利润 但多业务线有望厚积薄发", "text": "业绩低于预期    科大讯飞公布2016年度业绩：营业收入33.20亿元，同比增长32.78%；归属母公司净利润4.84亿元，同比增长13.90%，对应每股盈利0.37元（根据最新股本调整）。归属扣非净利润为2.55亿元，同比下降19.32%；公司拟每10股派发现金红利1元。    发展趋势    2016年经营状况一般，费用率大幅提升拖累业绩增长。（1）期间费用率为40.49%，比2015年提升4.38%。其中，销售费用与管理费用分别高达6.49/7.29亿元，同比增长72.78%/29.03%。（2）若不考虑投资收益，5家子公司贡献上市公司净利润的约80%。讯飞乐知行、讯飞皆成、讯飞瑞元均完成各自的业绩承诺。（3）政府补助与讯飞皆成并表产生的投资收益贡献了上市公司超过一半的利润。（4）资产负债表压力提升。资产负债率达到30.68%，比2015年提升8.43%。    技术持续升级，公司有望在教育等应用场景中盈利快速增长。（1）公司持续深化感知与认知的核心技术研究，推进“讯飞超脑”计划。2016年末公司研发人员数量达到3,678人，同比增长84.08%。（2）2017年智慧课堂产品有望成为教育行业收入和毛利的重要增长点，同时公司将在智学网业务中探索基于人工智能的个性化学习辅导服务的商业化运营。（3）医疗最具爆发潜力。公司面向医疗行业积极布局智能语音、医学影像、基于认知计算的辅助诊疗系统三大领域，讯飞智能语音系统已在20多家医院落地使用。（4）目前公司服务超过50家广告主和广告代理（4A），广告等商业模式日益成熟。    盈利预测    维持原有盈利预测，预计2017~2019年归属净利润分别为5.93/7.38/9.03亿元，同比分别增长22.5%/24.3%/22.4%；全面摊薄EPS分别为0.45/0.56/0.68元。    估值与建议    目前，公司股价对应2017年P/E74倍。考虑到公司在人工智能领域的稀缺性，以及未来智学网等业务强大的潜在变现能力，上调公司目标价11.7%至40.2元，对应2018年预期P/E约70倍。    风险    智慧教育、信息工程、电信增值等核心业务的扩张受阻；创新业务与商业模式落地较慢；政府补助快速下滑；毛利率持续下行。相关股票：$科大讯飞(SZ002230)$研究员： 中金公司 ● 卢婷发布时间：2017-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-21 15:20"}, {"target": "/S/SZ002230/82820371", "title": "［中泰证券：买入］2016年年报点评：战略投入持续加大 多领域业务全面铺开", "text": "事件：3 月20 日晚间，公司正式公布2016 年年报：公司2016 年全年共实现营业收入33.20 亿元，较去年同期增长32.78%；实现归属于上市公司股东净利润4.84 亿元，同比增长13.90%。其中，主营业务软件和信息技术服务、教育教学分别实现营收31.95 亿元和1.13 亿元，同比增长33.10%和22.09%。报告期内，公司销售费用和管理费用分别为6.48 亿和7.29 亿，较去年同期增长72.8%和29.0%。    教育、AI 等业务投入持续加大，公司业绩短期承压。报告期内，公司业绩增速略低于预期的主要原因是公司在教育等人工智能重点应用领域采取了“应用免费推广+增值运营服务”的创新模式，主动进行市场占位布局，使得相关研发和市场费用增加较大，公司业绩短期承压。但从长期发展的角度看，相关费用的持续投入有利于夯实公司在人工智能产业内的技术领先优势，保障未来可持续发展和长期盈利能力。    讯飞超脑计划持续投入，AI 云平台下公司人工智能生态圈加速建立。    公司人工智能多领域应用全面推进，业务多点开花值得期待。    AI+教育：教育行业应用突飞猛进。1）智慧课堂方面：公司已形成面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系，实现教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通业务。2016 年8 月份启动渠道建设的\"1520\"战役。目前全国已经有上千所学校（包括22家百强校）实现了智慧课堂产品的常态化应用，2017年智慧课堂产品有望成为教育行业收入和毛利的重要增长点。2）智学网方面：公司的2C在线教育平台智学网，目前平台用户已超过1500万，覆盖全国32个省级行政区超过10000所学校，同时公司收购乐知行完善讯飞K12教育生态，有助于增强公司的数字化校园产线，同时加强公司在SAAS教育云服务方面的竞争优势，且二者在市场渠道上能有实现有效互补。    AI+政府：目前公司面向公共安全领域业务保持快速增长，基于警务大数据，结合感知智能和认知智能技术打造的公安超脑解决方案，已经在多个省市产生应用战果，并与多个省市级公安机关签署战略合作协议。警务智能云服务平台在十几个省市公安机关开展试点成效显着，成功入选公安部竞争性遴选类重大科研项目。社会服务管理信息化平台已覆盖8省20余地市，其中安徽省合肥市、芜湖市、阜阳市，吉林省长春市，江西省新余市，内蒙古乌海市，浙江省杭州市均为信息惠民试点城市。    AI+汽车：面向汽车行业的人机交互产品市场拓展呈加速趋势，搭载讯飞人机交互技术的前装轿车出货量突破百万辆。与奇瑞汽车在艾瑞泽5车型上通过新合作模式取得成功，开发的成果得到市场认可，并扩展到更多车型和更多车厂。公司通过年度发布会正式发布了AIUI车载系统飞鱼助理，着力打造汽车智能交互系统的领导品牌。    AI+医疗：公司面向医疗行业积极布局智能语音、医学影像、基于认知计算的辅助诊疗系统三大领域，讯飞智能语音系统在301医院、瑞金医院、北京大学口腔医院、安徽省立医院等20多家医院落地使用，并依靠讯飞AI技术与外部丰富的医学数据资源，推进在医学影像、辅助诊疗领域的突破。    第三次限制性股票激励力度史上空前，业绩考核指标较高彰显公司发展信心。公司目前第三次限制性股票激励计划已公布，授予948位激励对象不超过7000 万股限制性股票，约占公司股本5.32%，激励对象包括公司董事、中高层管理人员、核心技术（业务）人员等，从激励人数和股份比例来看皆为史上空前。我们认为，通过此次激励公司将深度绑定核心员工利益，有效激发全体员工共同奋斗。激励计划的业绩考核目标为以2016 年营业收入为基数，2017-2020 年度定基增长率分别不低于30%、60%、90%和120%，考核增速远超行业平均业绩增长水平，彰显了公司在新战略规划下对未来营收保持行业领先水平发展的极大信心。    盈利预测与投资建议：我们预计公司17、18、19年实现归属母公司净利润分别为5.98、8.10、11.20亿元，分别同比增长23.50%、35.45%、38.20%、，2017-2019年EPS分别为0.45、0.61、0.84元/股。基于公司在智能语音产业中的绝对领导地位，在电信、汽车、教育、家居、政府服务等领域的领先布局，在互联网运营模式方面的积极探索，以及不远的将来人工智能时代对语音交互模式的巨大潜在需求，我们认为公司未来蕴含较大发展潜力及投资价值，维持\"买入\"评级，目标价为36元，对应80*17PE。    风险提示：语音技术未来应用情况不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 中泰证券 ● 程娇翼发布时间：2017-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-21 15:20"}, {"target": "/S/SZ002230/82818133", "title": "［中信建投：增持］2016年年报点评：智能语音龙头 人工智能最强“音”", "text": "智能语音龙头，人工智能领军者    科大讯飞智能语音核心技术代表全球最高水平，在中国语音市场份额中占有44%以上的份额，在全球智能语音市场中占有率为4.5%并且位居第五，处于智能语音产业的领军企业。    善用资本市场，加强公司实力    股权激励：公司先后推出三期股权激励计划,第一期是在2012 年中提出，占当时总股本10%，公司第一期股权激励考核目标全部完成；第二期是在2015 年提出，占当时总股本1.19%，计划正在有序进行中；第三期在2017 年1 月提出，是有史以来授予股份数量最多、参与人数最多的一次。    外延并购：公司2013 年来，先后并购了讯飞启明、讯飞瑞元、讯飞皆成以及乐知行，不仅增强了公司的盈利能力，而且通过并购丰富了公司的产品线以及下游客户。    股权融资：公司上市以来先后进行了4 次股权融资，总共募集资金近50 亿元，募集资金主要用于教育产品开发、语音技术研发、补充流动资金以及购买资产使用。从发行效果上看，历次投资项目均超出预期；从发行价格上来看，历次发行均实现了正向投资回报。    感知智能到认知智能，拓展人工智能生态圈    科大讯飞在智能语音技术领域为我国当之无愧的王者，其感知智能产品：语音合成、语音识别、声纹识别在多项测试比赛中均获得第一名。    认知智能方面，讯飞研发了新一代神经网络机器翻译引擎，翻译效果在旅游、新闻、演讲等场景有明显提升，公司于2016 年在国际着名的常识推理比赛 Winograd Schema Challenge 获得第一名的成绩。    2015 年8 月公司增发募集3.5 亿资金支持超脑关键技术研究及云平台建设项目。2016 业绩快报，讯飞开放平台的总用户数达到9.1 亿，日服务量超30 亿人次，同比增长131%；开发者达25 万,同比增长127%；日服务量达24 亿人次,同比增长315%。    智慧教育完整布局    预计2016 年我国教育行业IT 投资总规模为700 多亿元，科大讯飞实现了教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通，2016H1，公司教育行业产品和服务业务实现营业收入4.15 亿，同比增长32.28%。公司通过外延拓展打造坚实的教育业务体系，公司上市后相继收购了讯飞启明、讯飞皆成以及乐知行，预计这三家企业16 年利润贡献将超过1.5 亿元。    车载语音市场全力开拓    智能汽车市场快速增长语音成为人车交互优选方式, 安全性与准确性是人车交互方式最关键的两个要素，目前常见的方式有按钮、触控、语音及手势4 种，语音因其对驾驶者造成的干扰最小安全性最高，可达到的准确性较高，成为人车交互优选方式。    科大讯飞目前在亚太地区的车载语音市场占据领先地位。从营收来看，16 年上半年，公司人机交互产品和解决方案实现收入8498.83 万元，同比增长91.28%，其中超过90%来自车载语音市场。    智能客服、智慧城市拓展智能应用领域    目前公司的讯飞智能客服解决方案已经在多个行业应用，国内主流行业市场占有率达到80%。2016 年公司发布全球首个智能交互\"晓曼\"智能客服机器人，\"晓曼\"将语音合成、语音识别、语义理解和人脸识别等技术运用到智能服务机器人本体上，目前已在建设银行、徽商银行等金融行业展开试点应用。    公司智慧城市的产品主要包括IFLYTEK--C3，近年来IFLYTEK--C3 的业务收入一直有稳定的增长。2011 年公司IFLYTEK--C3 的营收为4771 万元，2012 年略有降低，营收为3714 万元，2013 年营收为7527 万元，从2014年开始，营收开始显着增长，14 年为15200 万元，15 年达到24783 万元。    打造C 端产品，布局未来发展    公司积极打造C 端产品，目前C 端产品包括：讯飞输入法、灵犀语音助手、酷音铃声等。讯飞输入法用户达4亿，活跃用户超过1 亿，输入法语音用户日覆盖率达到12%；灵犀是中国移动和科大讯飞联合推出的智能语音助手支持粤语，在同类产品中用户规模保持第一；酷音铃声在手机铃音类产品中，市场占有率、用户体验均保持领先并积极探索延伸应用；个性彩铃等无线音乐增值业务保持平稳发展。    盈利预测    我们预测公司16-18 年实现营业收入33.2 亿、47.6 亿、70.3 亿，归属母公司净利润为4.8 亿、6.6 亿、8.9亿，三年复合增速为29%，对应EPS 为0.37、0.51、0.69，首次覆盖，给予增持评级。    风险提示    人工智能各领域业务拓展不及预期；创新业务与商业模式不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 中信建投 ● 武超则,程杲,韩鹏程发布时间：2017-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-21 14:50"}, {"target": "/S/SZ002230/82816096", "title": "［广发证券：增持］2016年年报点评：全年收入稳增长、AI热潮带动产品推广", "text": "2016年公司营收同比增长33%、净利润同比增长13%    公司2016年全年实现营业总收入33.20亿元，同比增长33%，实现营业利润3.83亿元，比上年同期增长29%，实现利润总额5.60亿元，比上年同期增长20%，归母净利润4.79亿元，比上年同期增长13%，扣非同比下滑19%。其中第四季度单季实现收入11.79亿，同比增长43%，净利润2.06亿，同比增长2%。2016年度，公司主营业务发展稳健，智能语音产业持续发展，市场规模不断拓展，有效推动了本期营业总收入的持续增长。公司的利润增速低于收入增速主要系16年下半年开展\"1520战略\"投入加大所致。公司2016年销售费用和管理费用分别同比增长73%、29%。    核心技术国际领先、用户规模快速增长    公司把握当前行业契机制定了相应的经营策略：集中资源在人工智能领域进行前瞻研究攻关和业务战略聚焦，确保核心技术国际领先和用户规模快速增长。移动互联网领域的讯飞开放平台开发者达25.7万，日服务量达31.3亿人次;过去18个月总用户数(独立终端数量)达到9.1亿，月活跃用户达3.08亿。讯飞输入法总用户超过4.3亿，活跃用户超过1.1亿，输入法语音输入的月覆盖率超过40%，语音输入的用户体验和口碑在同类产品中保持领先，讯飞输入法进一步扩大核心技术优势，支持方言已达19种。以科大讯飞为中心的人工智能产业生态持续构建。    讯飞超脑助力产品市场全方位布局、政策利好推动教育医疗汽车板块    2016年公司的人工智能能力在教育、政府、汽车等行业市场快速推进，带动公司收入快速增长，人工智能开放平台及应用业务规模不断扩大，始终保持行业引导地位。2016年是政策利好密集落地的一年，人工智能首次写进政府报告，在近期召开的两会上，人工智能也成为热议的焦点。同时公司收购乐知行，并与万维数据、长安汽车签订战略合作协议，在教育、医疗、汽车领域加大投入，力求长期业绩弹性。预计17-19年EPS分别为0.434元、0.551元、0.677元，对应PE分别为77X/61X/49X，维持\"谨慎增持\"评级！    风险提示    1520战略仍处于投入期，收益兑现时间存在不确定性；讯飞超脑前期投入较大，收益兑现时间存在不确定性；toC的商业化有较大提升空间。相关股票：$科大讯飞(SZ002230)$研究员： 广发证券 ● 刘雪峰发布时间：2017-03-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-21 14:20"}, {"target": "/S/SZ002230/82652127", "title": "［华泰证券：买入］携手长安汽车 发力智能驾驶", "text": "科大讯飞与长安汽车签订战略合作协议，目标直指无人驾驶    3月14日，科大讯飞股份有限公司与重庆长安汽车股份有限公司签订战略合作协议。双方宣布将在汽车电子智能化的技术研发、产品设计、以及整车应用领域展开全面深度合作。未来10年，长安将投入200亿元，组建超过2000余人的智能研发团队，进行智能汽车的产品开发。通过打造6大体系平台，掌握5大技术核心，分4个阶段实现传统汽车向智能汽车的转型升级。在2020推出高度自动驾驶汽车，2025推出商品化的无人驾驶汽车。    携手长安汽车，发力智能驾驶    双方以智能车载语音技术和大数据分析领域、图像识别领域、车载终端产品及车载应用平台的相关研究为工作重点，以“用户体验”为核心导向，展开围绕声纹识别、声源定位、主动式语音交互、语音智能提示、360环视障碍物识别和倒车后视障碍物识别等技术和产品方面的研究。同时，双方将整合各自优势资源，打造长安智能语音品牌。科大讯飞将充分利用软件开发、语音云服务、大数据分析及资源整合能力，支持长安汽车定义长安智能车联网平台的技术框架及体系标准和技术路线，力求实现在2020推出高度自动驾驶汽车，2025推出商品化的无人驾驶汽车的目标。    近期与奇瑞汽车签订战略合作协议，“AI+汽车”获重要突破    科大讯飞将业界领先的远场识别、全双工、多轮交互等最新技术应用于汽车，为汽车装上能听会说、能理解会思考的“汽车大脑”，重新定义了车联网时代人车交互的新标准。2016年公司与奇瑞合作打造的新款艾瑞泽5车型取得了成功，未来双方有望共同实施从软件、硬件到平台服务一整套智能化解决方案及产品，共同探索人工智能与汽车产业的融合发展。    国际芯片巨头聚焦自动驾驶，市场空间广阔    3月13日美国芯片巨头英特尔发表声明将以153亿美元收购智能驾驶核心技术龙头Mobileye，补强Mobileye的计算机视觉技术，发力自动驾驶领域；此前高通以470亿美元巨资收购了芯片制造商恩智浦(NXP)，英伟达核心技术就是支持自动驾驶技术的GPU图形芯片。预期2020年自动驾驶汽车每天可产生4000GB的数据，到2030年，与自动驾驶相关的汽车系统、数据和服务市场规模将达到700亿美元。芯片巨头纷纷聚焦自动驾驶领域，未来必将成为传统汽车的颠覆性方向。    人工智能技术持续创新，AI+多领域即将爆发，维持买入评级    我们预计公司2016-2018年的备考净利润分别为4.79亿元、6.23亿元、8.10亿元，对于当前股价PE94、72、56倍。公司作为人工智能产业引领者将充分受益于正在到来的AI+时代，教育、医疗、汽车等领域的技术应用不断成熟落地将为公司业绩与估值带来巨大弹性，维持“买入”评级。    风险提示：宏观经济不达预期，人工智能进展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 华泰证券 ● 高宏博发布时间：2017-03-17数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-17 14:50"}, {"target": "/S/SZ002230/82121253", "title": "［海通证券：买入］人工智能入政府报告 讯飞听见助力两会线上直播", "text": "主营稳定增长，开放平台不断突破。公司公布2016 业绩快报，营收33 亿，同比增长33%，归母净利润4.8 亿，同比增长13%，营收稳定增长主要系语音产业持续发展，市场规模不断拓展。另外，截止2016 年末，讯飞开放平台在线日服务量超30 亿人次，合作伙伴达25 万家，过去18 个月总用户数（独立终端）超9.1 亿，以讯飞为中心的人工智能产业生态持续构建。    入围新一代信息基建和\"互联网+\"重大工程。2 月27 日，国家发改委公示了2017 年新一代信息基础设施建设工程和“互联网+”重大工程拟支持项目名单，科大讯飞人工智能云服务平台与潍柴动力、汉威电子、四川长虹、中兴通讯等相关项目入围“互联网+”重大工程拟支持项目名单。从讯飞的入围可以看出，在宏观层面对于AI 和讯飞的重视，另外，我们认为工信部、发改委等部门还将会继续出台相关产业政策和财税金融政策促进产业做大做强，帮扶相关企业快速成长。    人工智能首次写入政府工作报告。3 月5 日上午，总理发表2017 政府工作报告，指出要加快培育包括人工智能在内的新兴产业，而且人工智能被突出明显，居“新材料”之后，排在信息产业之首，这是人工智能被首次写入政府工作报告。与此同时，政府报告的网络直播中，首次实现了同步文字直播，该项技术也是由科大讯飞独家提供。    国内语音技术和人工智能的产业领导者。讯飞在人工智能行业已经深耕18年，在国际上各项比赛和评比皆名列前茅，以领先的源头技术为基础逐步构建人工智能产业生态。从人工智能写进政府工作报告可以看出，今年将会是人工智能和“互联网+”爆发的一年，人工智能已经成为当今社会发展乃至国家战略的重要领域之一，作为语音领域的国产代表及全球翘楚，讯飞有望在后续的竞争中充分受益相关产业政策和财税金融政策，带领中国的语音技术和人工智能走向全球，实现智能语音应用的爆发式增长。    盈利预测与投资建议。我们预测公司2016~2018 年EPS 分别为0.36 元、0.52元和0.66 元，年均复合增长率26.1%。考虑到人工智能的发展前景和公司在人工智能的技术领先性，以及未来业务创新和产业应用前景，我们认为公司可享有一定估值溢价，给予约65 倍的2017 年市盈率，6 个月目标价为34元，维持“买入”评级。    风险提示。人工智能产业应用拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 海通证券 ● 郑宏达,谢春生发布时间：2017-03-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-07 09:20"}, {"target": "/S/SZ002230/82065669", "title": "［华泰证券：买入］玩转AI+ 教育医疗汽车齐发力", "text": "智学网和智慧课堂齐发力，完整AI+教育体系已经形成    依靠在语音和人工智能方面强大的技术实力，公司在云和端两头布局，抢占在线教育市场入口，已经构建了从考试到评价、到课堂教学、到资源平台，云端以及面向个人学习的完整体系。智慧课堂方面，公司去年8 月启动“1520 战役”，智慧课堂未来将成为公司人工智能结合教育的重要入口。智学网推广取得较大进展，全国范围内已经与近百个地市/区县签订长期服务协议，平台用户突破1500 万，覆盖学校超过10000 所，全面实现了教学、考试、测验、练习和作业等大数据的常态化采集和分析，以及个性化学习推荐，为公司教育业务的爆发式增长奠定了良好的势能和价值源泉。    正式切入“AI+医疗”，有望成教育后第二大重磅应用    智慧医疗是人工智能应用的重要场景，蕴含巨大的社会和商业价值。公司在智能语音、医学影像、基于认知计算的辅助诊疗系统三个领域布局医疗行业，讯飞的智能语音系统在北大口腔、瑞金医院、301 医院等20 多家医院落地使用；辅助医学影像也计划于2017 年底大规模临床应用；公司已经与万方数据和上交六院签订战略合作协议，依靠自身强大的人工智能技术和外部丰富的医学数据资源，有望在认知计算辅助诊疗领域取得突破。    与奇瑞汽车签订战略合作协议，“AI+汽车”获重要突破    科大讯飞将业界领先的远场识别、全双工、多轮交互等最新技术应用于汽车，为汽车装上能听会说、能理解会思考的“汽车大脑”，重新定义了车联网时代人车交互的新标准。2016 年公司与奇瑞合作打造的新款艾瑞泽5 车型取得了成功，未来双方有望共同实施从软件、硬件到平台服务一整套智能化解决方案及产品，共同探索人工智能与汽车产业的融合发展。    讯飞超脑计划紧抓AI 技术源头，开放平台积聚AI 产业生态    公司在以“从能听会说到能理解会思考”为目标的讯飞超脑项目上持续加大投入，在感知智能、认知智能以及感知智能与认知智能的深度结合等领域均取得显着的研究成果，保持了人工智能的核心技术上的领先地位。同时，在讯飞开放平台上持续投入，构建以科大讯飞为中心的人工智能产业生态，目前在线日服务量超30 亿人次，合作伙伴达到25 万家，过去18个月总用户数（独立终端数量）超9.1 亿。讯飞超脑的各项成果，为人工智能在产业层面的应用爆发奠定了扎实的基础。    人工智能技术持续创新，AI+教育即将爆发，维持买入评级    我们预计公司2016-2018 年的备考净利润分别为4.79 亿元、6.23 亿元、8.10 亿元，对于当前股价PE 84、64、49 倍。公司作为人工智能产业引领者将充分受益于正在到来的AI+时代，教育、医疗、汽车等领域的技术应用不断成熟落地将为公司业绩与估值带来巨大弹性，维持“买入”评级。    风险提示：宏观经济不达预期，人工智能进展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 华泰证券 ● 高宏博发布时间：2017-03-06数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-06 09:50"}, {"target": "/S/SZ002230/81977208", "title": "［东兴证券：买入］2016年业绩快报点评：大力投入加强教育领域布局 AI语音龙头加速应用落地", "text": "事件：    公司发布2016 年年度业绩快报称，2016 年归属于母公司所有者的净利润为4.79 亿元，较上年同期增12.69%；营业收入为33.2 亿元，较上年同期增32.75%；基本每股收益为0.37 元，较上年同期增8.82%。    主要观点：    1．AI 语音业务持续良好发展，带动营业收入增长。    2016 年公司的智能语音业务持续良好发展，语音产品的客户数量有了很大的增长。截止2016 年末，公司的讯飞开放平台在线日服务量超30 亿人次，合作伙伴达到25 万家，过去18 个月总用户数（独立终端数量）超9.1 亿。公司一直是AI 语音行业的龙头企业， 市占率约45%，随着人工智能行业的整体加速发展以及市场规模的不断扩大，加之公司在感知、认知领域大赛中频频拔得头筹，其技术的领先性获得了业内的高度认可，有效的促进了公司智能语音产品的推广，带动了营业收入的良好增长。    2、全资收购乐知行，完善教育领域产品线。    公司在语音交互等认知领域的技术十分领先，同时伴随着\"十三五\" 规划对教育行业信息化的支持与推动，已经成功布局了面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系。同时，公司还全资收购乐知行，完善了其在教育领域的产品线布局，有效拓展了自身的渠道、客户资源。AI 语音在教育领域有着广阔的产品结合应用空间，将助力智慧教育的进一步发展。    3、加大研发投入，创新推广模式有效扩大市场份额。    除教育领域外，公司也在汽车、安防等其他领域加大推广，加速各产品的应用落地。大量的研发及销售费用的投入，在短期内使得公司的业绩受到影响略低于预期，但对公司长期保持行业内的技术领先以及市场份额的抢占却有着极大的促进作用。公司采取的\"应用免费推广+增值运营服务\"的创新模式，有效推动了公司市场份额的拓展以及智慧化产品应用的加速落地。    结论：    公司是人工智能领域的语音识别龙头企业，语音识别是目前的智能化产品中不可缺少且能够率先实现应用落地的技术。我们看好公司占据行业约45%市场的龙头地位和领先的语音识别技术，以及公司加大费用投入、推行股权激励、布局智慧教育、智能安防、智慧汽车等多个领域的增值盈利空间。预计公司2017-2018 年的营业收入分别为45.39 和59.82 亿元，归母净利润分别为5.67 和6.51 亿元，EPS 分别为0.43 和0.50 元，对应的PE 分别为71.17 和62.05 倍，首次覆盖给予\"强烈推荐\"评级。    风险提示：    应有落地不及预期，技术研发不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 东兴证券 ● 郑闵钢,喻言发布时间：2017-03-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-03 10:50"}, {"target": "/S/SZ002230/81931487", "title": "［华泰证券：买入］人工智能龙头 教育变现值得期待", "text": "教育推广投入影响利润，AI+教育爆发值得期待    公司2016 年营业收入为33.2 亿元，同比增长32.75%，归属于母公司所有者的净利润为4.79 亿元，同比增12.69%，略低于市场预期。2016 年公司在教育等人工智能重点应用领域采取了“应用免费推广+增值运营服务”的创新模式，主动进行市场占位布局。尽管公司在上述领域的战略布局导致本期研发和市场费用增加较大，影响了当期税后利润增幅，但对提升产业领导者地位，保障未来可持续发展和长期盈利能力奠定了扎实的基础。    智学网和智慧课堂齐发力，完整AI+教育体系已经形成    依靠在语音和人工智能方面强大的技术实力，公司在云和端两头布局，抢占在线教育市场入口，已经构建了从考试到评价、到课堂教学、到资源平台，云端以及面向个人学习的完整体系。智慧课堂方面，公司去年8 月启动“1520 战役”，智慧课堂未来将成为公司人工智能结合教育的重要入口。智学网推广取得较大进展，全国范围内已经与近百个地市/区县签订长期服务协议，平台用户突破1500 万，覆盖学校超过10000 所，全面实现了教学、考试、测验、练习和作业等大数据的常态化采集和分析，以及个性化学习推荐，为公司教育业务的爆发式增长奠定了良好的势能和价值源泉。    讯飞超脑计划紧抓AI 技术源头，讯飞开放平台积聚AI 产业生态    公司在以“从能听会说到能理解会思考”为目标的讯飞超脑项目上持续加大投入，在感知智能、认知智能以及感知智能与认知智能的深度结合等领域均取得显着的研究成果，保持了人工智能的核心技术上的领先地位。同时，在讯飞开放平台上持续投入，构建以科大讯飞为中心的人工智能产业生态，目前在线日服务量超30 亿人次，合作伙伴达到25 万家，过去18个月总用户数（独立终端数量）超9.1 亿。讯飞超脑的各项成果，为人工智能在产业层面的应用爆发奠定了扎实的基础。    第三次限制性股票激励覆盖面广，业绩考核指标较高彰显公司发展信心    公司第三次限制性股票激励计划公布，授予的激励对象共计948 人，本次股权激励计划覆盖范围之广创历史之最，结合之前两次激励计划，目前覆盖人数已达公司总人数的50%以上，公司将核心人才利益深度绑定，有利于激发员工积极性，与公司共享发展红利。此激励计划业绩考核目标远超计算机行业增速，科大讯飞作为国内人工智能龙头，公司人工智能技术浪潮的到来信心坚定，公司未来发展值得期待。    人工智能技术持续创新，AI+教育即将爆发，维持买入评级    我们预计公司2016-2018 年的备考净利润分别为4.79 亿元、6.23 亿元、8.10 亿元，对于当前股价PE 84、64、50 倍。公司作为人工智能核心技术引领者，凭借深厚的产业、技术和数据积累，人工智能教育领域变现可期，维持“买入”评级。    风险提示：宏观经济不达预期，人工智能进展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 华泰证券 ● 高宏博发布时间：2017-03-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-02 13:50"}, {"target": "/S/SZ002230/81593138", "title": "［方正证券：买入］产业政策纷至沓来 深耕细作百花将开", "text": "1、2 月20 日，发改委已经批复由百度牵头筹建深度学习技术及应用实验室，着重发力于深度学习技术、计算机视觉感知技术、计算机听觉技术、生物特征识别技术、新型人机交互技术、标准化服务、深度学习知识产权七大方向。    2、2 月21 日，科大讯飞强化学习、刷脸支付两大技术入选2017年《麻省理工科技评论》全球十大突破性技术榜单中研究者名单。    人工智能再获政策支持，从十三五规划的重点到产业政策纷纷落地，前景光明。计算能力的部分开放和产业高度上人才培养方向指引，既是对人工智能当前的极大帮助，也为未来奠定了人才基石。    人工智能技术突破不断，从学术界到各细分行业，正在开花结果。公司所依托的中国科学技术大学在同批次中将承办类脑智能技术及应用国家工程实验室，公司有望从中获得技术和人才双重效益。    公司深耕强化学习、刷脸支付两大技术，先发优势明显，产业生态布局完善，市场前景广阔。公司已经针对强化学习在多个方向展开了研究和应用，包括人机对话系统、智能客服系统、机器辅助驾驶、机器人控制等方向，都已有了应用研究。公司与银联合作开发了“声纹+人脸P2P 转帐”产品：\"声纹+人脸\"融合认证个人转账应用，未来市场可观。    不断的政策落地和事件冲击，带来行业的重新关注，公司作为人工智能技术龙头，具备技术+人才+大数据三大核心竞争力有望获得估值修复，带来营收大幅提升。    业绩预测：公司营收有望迎来高速增长，预计 16/17/18 EPS 为0.42/0.59/0.74，对应 PE 为 73.30/51.79/41.25倍，给予“强烈推荐” 评级    风险提示：人工智能语音市场发展不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 方正证券 ● 马军发布时间：2017-02-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-02-23 14:20"}, {"target": "/S/SZ002230/80860865", "title": "［海通证券：买入］跟踪系列2：AI语音龙头 应用才是硬道理", "text": "公司春节前公告了限制性激励计划，拟向激励对象授予不超过7000万股限制性股票，首次授予的激励对象共计948 人。当时我们做了点评，不管是从激励规模还是激励对象上来看，均超过历史上的各次激励方案，人工智能公司的竞争，归根结底是人才的竞争，人力是人工智能公司最核心的生产要素，公司此次大规模的激励正是为后续的公司战略推进进行布局。    国际顶级赛事上的崭露头角使得讯飞在全球的感知度急剧上升。2月3日，纽约时报《China Gains on the U.S in the Artificial Intelligence Arms Race》对中美人工智能态势进行重点分析报道，将讯飞作为中国AI企业的突出代表，大篇幅重点介绍了\"讯飞超脑\"。回顾2016年，国际语音合成比赛Blizzrad Challenge十一连冠；语音识别国际最高水平CHiME比赛包揽全部三个测试项目冠军并大比分刷新历史记录；被认为将来要替代图灵测试的Winograd Schema Challenge比赛中首次参赛并取得第一；在美国国家标准技术研究院做的NIST TAC Knowledge Base Population Entity Discovery and Linking Track比赛中也获得全球第一名。    AI非概念，应用是硬道理。2016年在讯飞智能语音和人工智能开发平台上，每天使用人次从12.97亿增长到了30亿次以上，第三方创业团队从12万增加到25万。另外，公司2016年通过定增以4.96亿元价格收购乐知行100%股权，乐知行的收购进一步丰富了公司的数字校园产品体系，智学网已在全国近7000所学校使用，政府服务方面与多个省市级政府部门签署协议。    AI投资节奏。对于人工智能的投资，维持我们在《生物识别，人工智能产业爆发的前哨战》/《GPU-下一代高速计算的王者》深度报告里的观点，我们认为当前阶段投资人工智能，应该投资人工智能的基础设施，所以看好GPU和生物识别，科大讯飞是生物识别中语音识别的龙头。人工智能的核心技术发展有两条主线：以深度神经网络为代表的算法、脑科学和类脑科学研究，这个两个领域讯飞均有所突破。    盈利预测与投资建议。我们预测公司2016~2018年EPS分别为0.36元、0.52元和0.66元，年均复合增长率26.1%。考虑到人工智能的发展前景和公司在人工智能的技术领先性，以及未来业务创新和产业应用前景，我们认为公司可享有一定估值溢价，给予约65倍的2017年市盈率，6个月目标价为34元，维持买入评级。    风险提示。人工智能产业应用拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 海通证券 ● 郑宏达,谢春生发布时间：2017-02-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-02-07 14:50"}, {"target": "/S/SZ002230/80304000", "title": "［华安证券：买入］股权激励深度绑定 加快人工智能应用落地", "text": "事件：科大讯飞1 月16 日发布第三期限制性股票激励计划，拟向948名激励对象授予不超过7000 万股限制性股票，约占公司当前股本的5.32%。    主要观点：    激励力度与范围空前，深度绑定核心团队    公司此前分别在2011 年和2015 年实施股权激励授予方案，2011 年首期计划授予369 名激励对象1098 万股，占当期公司股本总额的4.36%；2015年第二期股权激励方案授予211 名激励对象950 万股，占当期公司股本总额的1.19%。此次第三期股权激励方案拟向激励对象授予7000 万股，激励人数达到948 名，包括公司董事、中高级管理人员及核心技术人员。与前两期相比，此次覆盖范围与激励力度均空前，实现与核心团队利益的深度绑定。    以营收增长为主要考核指标，加快人工智能的应用落地    此次股权激励计划限售期解除条件为，以2016 年营业收入为基数，2017年-2020 年营收增长率分别为30%、60%、90%和120%，考核指标的设置高于行业领先企业平均水平体现了公司在新战略规划下对收入能力继续保持行业领先地位的信心。公司期望通过股权激励，在确保“顶天立地”战略推进中把握人工智能产业机遇，加大核心技术研发投入，加快人工智能的行业布局和应用落地。    人工智能战略布局清晰，行业应用快速推进值得期待    针对当前人工智能的战略机会窗口期，公司制定了加大力度进行人工智能战略布局的经营策略，集中资源在人工智能领域进行前瞻研究攻关和业务战略聚焦，确保核心技术国际领先和用户规模快速增长；同时在教育等人工智能重点应用领域采取了创新型的应用免费推广+增值运营服务的创新模式，积极进行市场占位布局，为公司中长期经营业绩持续健康增长打下坚实基础。    盈利预测及投资建议    我们预计公司2016-2018 年净利润分别增长19%、31%和41%，EPS 为0.39 元、0.47 元和0.67 元，当前股价对应67X、56X 和39X PE。我们看好公司人工智能技术在教育、汽车、公共安全、医疗等重点应用领域的战略布局，认知智能领域的探索更使其在人工智能领域的龙头优势地位得以增强，同时公司在技术、人才、渠道建设上的先发积累，已为未来业绩爆发蓄满能量，维持公司“买入”评级，目标价32 元。相关股票：$科大讯飞(SZ002230)$研究员： 华安证券 ● --发布时间：2017-01-17数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-17 16:20"}, {"target": "/S/SZ002230/80303999", "title": "［海通证券：买入］大规模股权激励助力技术落地 应用变现", "text": "投资要点：    公司公告限制性激励计划。拟向激励对象授予不超过7000万股限制性股票，授予价格为13.795元/股，约占公司总股本5.32%，首次授予的激励对象共计948 人，包括上市公司董事、上市公司和子公司的中高层管理人员及核心技术人员。    从激励规模和对象来看，都超过公司历史上的各次激励方案。2011年12月31日，首期计划授予激励对象股票期权1098万份，占当时总股本4.36%，授予对象369人；2015年1月13日授予股票期权950万份，占当时总股本1.19%，授予对象212人。本次激励计划：948人，股份数占比5.32%，授予对象和激励程度都属于历史以来最高。人工智能公司的竞争，归根结底是人才的竞争，人力是人工智能公司最核心的生产要素，公司此次大规模的激励正是为后续的公司战略推进进行布局。    虽然前两次的激励计划考核指标都是和净利润挂钩，本次是营收，但是对营收增速要求高，凸显公司未来技术落地，应用变现的信心。本次的收入要求为：以2016 年营业收入为基数，2017年和2018年营业收入增长率分别不低于30%和60%（解除30%），2019年营业收入增长率不低于90%（解除30%），2020年营业收入增长率不低于120%（解除40%）。当前行业背景下，30%的增速已属于前列，公未来会不断加强对营销渠道、应用变现的重视。    技术保持领先，应用落地不断。智能语音技术保持国际领先，承担国家语委\"十三五\"项目顺利开题。公司2016年通过定增以4.96亿元价格收购乐知行100%股权，乐知行的收购进一步丰富了公司的数字校园产品体系。另外，公司智学网已在全国近7000所学校使用，政府服务方面与多个省市级政府部门签署协议。公司智能语音和人工智能技术正应用于从客服、汽车、教育，到医疗、法院、政府服务等各领域。    盈利预测与投资建议。我们预测公司2016~2018年EPS分别为0.36元、0.52元和0.66元，年均复合增长率26.1%。考虑到人工智能的发展前景和公司在人工智能的技术领先性，以及未来业务创新和产业应用前景，我们认为公司可享有一定估值溢价，给予约65倍的2017年市盈率，6个月目标价为34元，维持买入评级。    风险提示。人工智能产业应用拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 海通证券 ● 郑宏达,谢春生发布时间：2017-01-17数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-17 16:20"}, {"target": "/S/SZ002230/80235774", "title": "［安信证券：买入］股权激励力度空前 把握人工智能战略窗口期", "text": "点评：    公司史上最大力度股权激励，将有效激发全体员工共同奋斗。回顾2011 年公司首期激励计划，授予对象369 人，授予股份占当时总股本的4.36%，2015公司年推出第二个股票期权激励计划，激励对象212 人，授予股份占总股本的1.19%。本次计划拟向激励对象授予不超过7000 万股限制性股票，约占公司股本5.32%，激励对象涵盖了副总裁、财务总监等高级管理人员和其他941 位核心骨干，无论是激励股份比例还是授予员工的人数来看，本次股权激励在公司历史上都是力度最大的一次，将有效激发全体员工团结一致，为把握人工智能战略窗口期的机遇而共同奋斗。    高于行业平均水平业绩考核要求，彰显发展信心。本次限制性股票激励计划考核指标计划 以 2016 年营业收入为基数，2017-2020 年度定基增长率分别不低于 30%、60%、 90%和120%。根据公司公告，2015 年除公司以外主板营业收入排名前十的软件开发企业2013 年-2015 年三年营业收入平均增长率为22.53%，中位值为 23.04%，公司股权激励首期考核指标的设臵高于行业领先企业平均水平及中位值体现了公司在新战略规划下对收入能力继续保持行业领先地位的信心，具有较强的激励约束力。    确保公司把握人工智能战略窗口期。人工智能作为IT 产业的战略性和前瞻性新兴产业方向，正在全球范围内掀起全新的热潮。针对当前人工智能的战略机会窗口期，公司制定了加大力度进行人工智能战略布局的经营策略：集中资源在人工智能领域进行前瞻研究攻关和业务战略聚焦， 确保核心技术国际领先和用户规模快速增长；同时在教育等人工智能重点应用领 域采取了创新型的应用免费推广+增值运营服务的创新模式，积极进行市场占位布局，为公司中长期经营业绩持续健康增长打下了坚实的基础。 在这一时点上推出力度空前股权激励，将确保公司在\"顶天立地\"战略推进过程中能够把握人工智能产业机遇。    投资建议：公司作为国内语音产业无可争议的龙头，各行业人工智能应用突飞猛进，此外其在重点业务方向上完善激励机制，有望进一步释放活力。预计2016-2017 年EPS 分别为0.38 和0.5 元，维持\"买入-A\"评级，6 个月目标价36 元。    风险提示：毛利率下滑风险，新业务进展不达预期风险。。相关股票：$科大讯飞(SZ002230)$研究员： 安信证券 ● 吕伟,胡又文发布时间：2017-01-16数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-16 11:50"}, {"target": "/S/SZ002230/78914825", "title": "［元大证券股份有限公司：买入］盈利模式清晰的人工智能龙头", "text": "科大讯飞是中国及全球顶尖的语音识别公司。凭借持续的研发投入（占2012-15年营收的23-29%），公司在中国语音识别市场已占据主导地位，根据SIAC数据显示，其当前市场份额达44%。我们看好公司未来发展前景，系因公司1）拥有强大的研发能力；2）将受益于中国人工智能（AI）行业的发展；以及3）为企业客户及个人消费者提供多样化的产品组合。     公司自主研发了最先进的语音识别技术：科大讯飞由几位语音学家创立，国内市占率接近50%。公司在多项中英文语音识别大赛中获胜，击败全球同业（如Nuance及Microsoft）。在中文语音识别技术方面，百度是科大讯飞最大的竞争对手，其市场份额较科大讯飞低16%，显示出科大讯飞领先的语音识别能力以及其在中国市场的知名度。     受益于中国AI的发展：语音识别是AI的一个重要领域，并在人机界面中扮演着关键角色。随着中国AI行业的蓬勃发展（2015-20年预期年复合增长率达50%），科大讯飞作为中国顶尖语音技术先锋，正处于AI发展的核心地位。     产品组合多样化：为了使语音技术实现商用，科大讯飞已渗透到教育，汽车，政府政务等多个垂直市场。公司的教育产品被15个省份超过8,000万师生使用。汽车电子业务方面，公司已经和30多家车企合作，共同研发车载智能语音系统。另外，公司还拓展到B2C产品领域以扩大客户群。    我们首次将科大讯飞纳入研究范围，并给予买入评级。本中心十二个月目标价为人民币39元，对应2017年预期市盈率61倍。我们看好科大讯飞的发展前景，系因公司1）研发能力突出；2）已制定了成功的商业化战略；以及3）已切入AI领域。     投资风险     产品商用进程慢于预期     研发及产品推广费用高于预期     意料外的市场低迷     估值     本中心采用市盈率对增长比（PEG）来评估公司股价。公司当前股价对应2017年预期PEG1.19倍，低于本地同业市场预期均值1.56倍。鉴于公司领先的语音技术以及中国AI行业的良好前景（2015-20年预期年复合增速达50%），我们认为公司价值被低估。另外，本中心2017-18年每股收益年复合增速预估（38%）也略高于本地同业市场一致预期（均值为35%）. 因此，本中心目标PEG为1.6倍，以反映公司内在价值，隐含目标价人民币39元及2017年预期市盈率61倍。科大讯飞股价具有33.7%的上涨空间。相关股票：$科大讯飞(SZ002230)$研究员： 元大证券股份有限公司 ● 朱家杰,张凯钧发布时间：2016-12-14数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-14 10:20"}, {"target": "/S/SZ002230/78274436", "title": "［国元证券：买入］年度发布会召开 人工智能战略效果初显", "text": "事件：    2016年11月23号科大讯飞年度发布会在国家会议中心举行，本次发布会以\"人工智能+ 共创新世界\"为主题，首发了多语言实时翻译技术；个性化语音合成技术；最新的汽车智能车载系统--飞鱼助理；以及人工智能技术在教育、家居、机器人等领域的系列应用，为中国人工智能产业界带来了一股强劲的科技旋风。    点评：    潜心专研，建立全球顶尖的技术优势。科大讯飞是中国人工智能领域的龙头，潜心研发坐拥多项世界顶尖技术。多年以来科大讯飞一直包揽国际语音合成大赛的冠军，2014 年，科大讯飞首次参加国际口语机器翻译评测比赛（IWSLT），即在中英和英中互译方向中以显着优势斩获第一；在2015NIST 中英机器翻译评测大赛中获得人工评价环节翻译结果可用性比例最高的优异成绩。今年，科大讯飞又获得了全球人工智能比赛Winograd Schema Challenge 第一名以及第四届国际多通道语音分离和识别大赛（CHiME-4）赛事全部三个项目的冠军。    人工智能战略效果初显，积极推动技术落地。在本次大会上科大讯飞展示了多项基于\"讯飞超脑\"最新的成果，陆续推出了全球首个万物互联输入法、讯飞听见多语种翻译、智能家居、智能车机、智能服务机器人、智慧教育、个性化语音合成等技术产品，涵盖多个领域，展示了人工智能如何深刻改变人们的生活。公司是中国智能语音行业龙头，2014 年公司投入大量资源研发讯飞超脑，产业升级积极进军认知智能领域，在本次大会上基于讯飞超脑的技术支持，公司产品已经能够进行初步的语意理解，智能化程度大大提升，人工智能战略效果初显。    大咖齐聚，人工智能产业风口或将来临，除了科大讯飞的高管外，在本次工程院院士李德毅、中移动集团公司副总裁李正茂、IBM 中国研究院院长沈晓卫、锤子科技CEO 罗永浩、华为终端公司董事长余承东等重量级嘉宾也分享了他们对人工智能的观点，这些各行业的顶尖精英一致认同人工智能的重大价值，赞赏科大讯飞在人工智能领域取得的成果，并且判断人工智能风口即将来临。我们认为科大讯飞作为国内人工智能行业龙头，拥有国际顶尖的技术实力，并在多个领域完成了提前布局，在未来不久人工智能的浪潮来临之时，必将一飞冲天，千亿市值可期。    盈利预测和估值    我们看好公司人工智能战略和在多个领域提前布局的卡位效果，人工智能是未来中国产业升级的核心，随着风口的逐渐临近，公司未来发展可期。给予公司2016-2018 年EPS 为0.41 元、0.54 元及0.72 元，对应PE 为73 倍、55 倍、41 倍，\"买入\"评级。    风险提示：讯飞超脑研发不及预期、人工智能产品推广不及预期、道德伦理风险、教育信息化推广不及预期相关股票：$科大讯飞(SZ002230)$研究员： 国元证券 ● 李芬发布时间：2016-11-30数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-30 09:50"}, {"target": "/S/SZ002230/78245002", "title": "［财通证券：买入］产品化加速 打开未来巨大市场空间", "text": "事件：    以\"人工智能+共创新世界\"为主题的科大讯飞2016年度发布会在国家会议中心举行，首发了多语种实时翻译技术；个性化语音合成技术通过打造个性化音库，使用户随时随地用最喜欢的声音来朗读文字；推出了汽车智能车载系统飞鱼助理，实现在车载环境下通过语音实现全程控制；以及人工智能技术在教育、家居、机器人等领域的系列应用。    投资要点：    结合人工智能，进一步深化在语音入口上的竞争力    公司由大学生创业公司成长为亚太地区最大的智能语音与人工智能上市公司，持续引领中国人工智能产业发展，以\"讯飞超脑\"为代表的人工智能技术成果已经应用于教育、医疗、客服、车载等方面。    产品化趋势已经形成    公司在语音输入和语义理解方面一直具备绝对领先优势。但是多年以来在产品化领域发展较为缓慢。技术转化为利润成为投资者关注的焦点。公司今年明显加速产品化速度，一方面得益于技术阈值的突破带来的产品化爆发，一方面得益于公司在多个行业的积极探索。智能家居领域：超脑魔盒；汽车领域：飞鱼助理；智能机器人领域：智能客服晓曼；教育领域：自动阅卷；语音产品领域：讯飞快听等。多领域的产品化突破将加速将技术产品化，打开广阔利润空间。    人工智能已成趋势，公司是入口级，具备战略位置    未来5-10年，人工智能将会成为水电一样融入生活。作为人机交互的高级手段，语音输入和语义理解一直是高于键盘、触摸屏的超级体验。公司站占据人工智能的天然入口，具备极大的战略意义。未来围绕这一入口的应用领域将层出不穷，为公司盈利打开巨大发展空间。    盈利预测与投资建议    预计公司2016～2018年EPS分别为0.44元、0.59元、0.81元，对应PE分别为67.76倍、50.62倍、36.79倍，维持公司\"买入\"评级。相关股票：$科大讯飞(SZ002230)$研究员： 财通证券 ● 李永良,吴杭发布时间：2016-11-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-29 16:50"}, {"target": "/S/SZ002230/77504689", "title": "［华金证券：买入］语音龙头厚积薄发 讯飞AI生态展翅高飞", "text": "投资要点    主营业务增长稳健，业务结构持续优化： 公司专业从事智能语音及语言技术、人工智能技术研究等业务，是国内极少数掌握核心技术并拥有自主知识产权的企业。2016年H1，公司实现营业总收入146211.03万元，比上年同期增长40.70%，各项业务保持健康发展，始终保持行业引导地位。    乘人工智能之风，语音龙头欲打造AI生态： 人工智能经过数十载沉浮发展，迎来新一轮的增长契机，未来应用场景丰富，2020年全球市场规模有望超千亿，专用智能产业结构已经清晰，公司是国内第一的智能语音厂商，具备与国际企业竞争的技术实力，以智能语音优势为切入点，公司全面布局人工智能。    重视底层积累，夯实智能生态基础：公司紧跟深度学习浪潮，开启讯飞超脑计划，具备包括语音识别、语音合成、自然语言理解、语音评测等感知、认知智能核心技术，在各大国际赛事中连年夺冠，具备与国际巨头竞争的实力；公司人才培育体制成熟，为在人工智能领域保持领先优势提供保障；同时，讯飞开放平台积累了亿级的用户，讯飞输入法为代表的移动应用、2B+2G业务带来了运营数据，公司的人工智能关键数据资源积累丰厚。，    应用场景不断突破，多领域开发如火如荼：目前公司在智慧教育领域通过内生外延增长齐布局占据领先地位；在智能车载领域，牢牢掌握行业市场占有率第一的先发优势；在智能客服领域通信、金融行业实现控盘；在智能家居领域动作频频，与多方合作占领先机；并在移动应用领域积累了大规模用户，以讯飞为中心的AI生态逐渐成熟。    投资建议：我们预测公司2016年至2018年每股收益分别0.41元、0.57元和0.87元，维持买入-A建议，6个月目标价为35.91元。    风险提示：宏观经济发展不及预期；智能语音市场总体发展不及预期；公司在人工智能各领域业务拓展不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 华金证券 ● 谭志勇发布时间：2016-11-14数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-14 11:50"}, {"target": "/S/SZ002230/77182586", "title": "［国海证券：买入］收购乐知行获批 教育领域布局不断加深", "text": "收购乐知行能够提升公司盈利能力，加深教育领域布局： 乐知行承诺2016/2017/2018 年度扣非净利润不低于4200/4900/5640 万元，能够有效提升公司盈利水平。同时乐知行客户面向北京中小学及各级教育管理部门等各类教育机构，收购完成能够加深公司在教育领域的布局。    乐知行与公司业务协同效应明显： 乐知行自成立以来，提供教育信息化综合解决方案，在北京地区具有较高的市占率。对乐知行的收购能够有效的提升公司在北京地区教育产品市场份额，同时公司可以讲核心语音技术，海量教育资源等应用到乐知行数字校园解决方案中，双方协同效应明显。    公司是智能语音龙头标的，树立技术高壁垒，看好长期发展：国内之智能语音产业规模2015 年增速高达40%，公司中文语音产品占市场70%以上份额，是智能语音领域龙头。同时公司不断加大投入布局认知智能，抢占技术高点，“讯飞超脑”项目已经取得阶段成果开始支撑公司在教育、政府等领域的应用。我们看好公司长期发展。。    盈利预测和投资评级：给予买入评级人工智能产业迅速发展，公司是智能语音龙头标的，持续构建技术壁垒，商业化进展顺利，目前增发还未最终完成，基于审慎原则，暂不考虑本次增发对公司业绩影响，预测公司2016-2018 年EPS 分别为0.41、0.54、0.71 元，当前股价对应市盈率估值分别为74、56、42 倍。    风险提示：（1）人工智能行业增长不如预期；（2）智能教育推广成果不达预期；（3）非公开发行不能顺利实施的风险。相关股票：$科大讯飞(SZ002230)$研究员： 国海证券 ● 孔令峰发布时间：2016-11-07数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-07 13:50"}, {"target": "/S/SZ002230/77043842", "title": "［国海证券：买入］2016年三季报点评：营业收入稳定增长 人工智能技术行业领先", "text": "新业务投入较大对业绩产生一定影响 净利润同比下降较多是由于教育领域的教育的生态体系的构建，人员和市场投入较大；开放平台服务量快速增加，运营投入费用增长较快；验收出现延迟，顺延到四季度。但营业收入仍同比增长，长期看好。    智能语音产业发展迅速，公司有望持续受益 锤子的一场发布会将科大讯飞带入公众视野，其智能语音实力被大众所知晓，而中国15年智能语音产业规模增长高达40%，达40.9 亿。预计今年能够达59亿。公司今年6 月在全景网表示科大讯飞的中文语音产品占市场70%以上份额。行业高增长，市场高份额为公司带来持续的增长基础。    智能教育等商业化开展顺利，盈利能力有望不断提升 基于公司在语音智能方面的技术优势，公司面向B 端、G 端、C 端推出各类软硬件产品，在教育、政府、汽车等领域商业化进展顺利。教育是公司目前主要收入来源之一，在2016 年上半年占公司营收28%，目前已有10 余省市正式使用公司口语测评技术，累计考生突破1200 万，英文作文自动评分在国家部分考试中开始使用，公司在教育C 端布局的“智学网”集成讯飞超脑机器测评技术已经在全国近7000 所学校使用。政府方面，公司基于大数据打造的公安超脑解决方案已经在多个省市产生效果，与多个省市级公安机关达成合作协议。并且结合人工智能开发的智慧城市社管云平台已经覆盖6 省20 个地市。汽车方面，在汽车行驶过程中，语音交互未来应用前景广阔，公司持续拓展相关市场，目前搭载讯飞人机交互的轿车总体已经有近百款，未来还有很大增长空间。公司目前商业化拓展持续加大力度，在智能硬件、安防等方面也有进展，盈利来源有望不断丰富。    讯飞超脑项目持续高投入，树立高技术壁垒 公司不断加大布局认知智能，抢占技术高点，今年三季报开发支出同比增长42.98%。“讯飞超脑”作为公司核心技术项目投入持续增加，助力公司树立高技术壁垒。目前公司的“讯飞超脑”已经取得了阶段性成果，首先已经开始支撑公司教育、政府等领域的商业化应用，并且技术实力仍在不断提升，今年超脑项目在语音合成、语音识别、机器翻译等各大国际比赛先后取得全球第一等优秀成绩，。这是公司可持续发展的重要保障，并有望进一步打开各领域市场空间。    盈利预测和投资评级：首次覆盖给予买入评级 人工智能产业迅速发展，公司是智能语音龙头标的，持续构建技术壁垒，商业化进展顺利，我们看好公司长期发展前景，预测公司2016-2018 年EPS 分别为0.41、0.54、0.71 元，当前股价对应市盈率估值分别为74、56、42倍，给予买入评级。    风险提示：（1）人工智能行业增长不如预期；（2）智能教育推广成果不达预期；（3）非公开发行不能顺利实施的风险。相关股票：$科大讯飞(SZ002230)$研究员： 国海证券 ● 孔令峰发布时间：2016-11-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-03 15:20"}, {"target": "/S/SZ002230/76654210", "title": "［东北证券：增持］2016年三季报点评：业绩短期承压 人工智能龙头地位稳固长期看好", "text": "业绩短期承压，主要系部分收入确认推迟以及投入增加所致。公司三季度营业收入增速下滑至6.95%，归母净利润则同比下降72.22%，前三季度总共实现营业收入21.41 亿元，同比增长27.90%，实现归属上市公司的净利润2.78 亿元，同比增长24.51%。三季度收入增幅放缓的主要原因为部分业务收入确认暂时推迟，归母净利润下滑的主要原因则为教育和人工智能基础业务投入增加所致，体现为销售费用、管理费用以及支付给职工以及为职工支付的现金等指标。    人工智能产业技术竞争力不断增强，领导地位稳固。公司以语音业务起家，在语音识别方面具有强大的竞争力，不但具有准确的识别率，更可识别多种方言。同时，公司在语音合成、语义理解方面深耕细作，在国际相应领域的知名比赛取得良好的成绩。近期在锤子手机的发布会上，罗永浩更力挺讯飞输入法，让公司的产品为更多消费者所知。人工智能产业具有投入期长，技术壁垒高，护城河明显的特色，公司依托语音技术不断增加人工智能产业的投入，短期业务或将承受一定的压力，但是一旦产业开始发力，公司将会竞争对手远远落在后面。    全方位向多个行业渗透，人工智能平台及应用多点开花。公司近年来在教育、政府、智能硬件等行业重点布局，使得以语音为核心的人工智能应用业务扩大变强，快速的将技术转化为营收。公司倾力打造的讯飞AIUI 云平台，目前日服务请求数达到30 亿次，目前在国内人工智能领域独树一帜，让公司在人工智能底层技术的积累和吸引开发者方面拥有巨大的优势，将产业护城河不断扩大加深。    投资建议：公司业绩虽然短期承受一定的压力，但是人工智能行业技术壁垒较高，平台效果显着，公司最具潜力的C 端业务尚未变现，因此我们看好公司在长期的发展，预计公司2016-2018 年EPS 分别为0.36、0.53、0.82，同比分别增长9.56%，48.35%，52.90%。    风险提示：教育、C 端业务发展不达预期、人工智能技术投入过大难以收回。相关股票：$科大讯飞(SZ002230)$研究员： 东北证券 ● 瞿永忠,马良发布时间：2016-10-26数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-26 15:50"}, {"target": "/S/SZ002230/76634336", "title": "［华安证券股份：买入］把控智能语音入口 打造人工智能巨头", "text": "主要观点：    核心技术领先全球，智能语音绝对龙头    科大讯飞是一家专业从事智能语音及语言技术研究、软件及芯片产品开发、语音信息服务及电子政务系统集成的国家骨干软件企业。公司作为中国智能语音与人工智能产业领导者，在语音合成、语音识别、口语评测、自然语言处理等多项技术上拥有国际领先成果。目前公司智能语音核心技术代表世界最高水平，在中文语音市场占有50%以上份额，处于智能语音产业绝对龙头地位。    智能语音行业：市场空间广阔，行业迎来爆发期    万物互联的大背景下，未来所有电子设备及终端搭载智能语音技术是大势所趋。预计2017 年全球智能语音产业规模将超百亿元，中国在政策支持、技术提升、应用拓展等综合因素影响下，成长速度显著高于全球。由于智能语音产业具有显著的马太效应和较高的行业壁垒，以科大讯飞为首的寡头企业将充分受益。    全行业布局，深耕智慧教育，商业化应用领先    公司积极推动智能语音及人工智能技术的商业化落地，在教育、汽车、政府、家居、移动互联等多个领域具有领先优势。在教育领域，公司实施2B2C双轮驱动，并启动\"1520 计划\"，加大战略投入。公司在教育领域拥有资源整合、技术积累等较强的综合实力，未来随着应用产品快速推广，用户数据逐渐积累，将在教育领域形成平台入口与数据驱动的双重优势，教育业务收入有望保持高速增长。    前瞻布局认知智能，人工智能生态系统正在形成    经过两年的研发投入和应用拓展，\"讯飞超脑\"已经从整体低幼的阶段进化到部分实现商业化应用，\"讯飞超脑\"的突破将帮助公司在智慧教育、智能汽车、智能客服等领域打开全新的市场机会。AIUI 开放平台业务规模快速扩张，公司将在人工智能领域保持领先的数据规模优势，以科大讯飞为核心的人工智能生态系统正在逐步形成。    盈利预测与投资建议    我们预计公司2016-2018 年净利润分别增长19%、31%和41%，EPS 为0.39元、0.47 元和0.67 元，当前股价对应78X、65X 和46X PE。我们看好公司智能语音业务在教育、汽车、公共安全、医疗等重点应用领域的战略布局，认知智能领域的探索更使其在人工智能领域的龙头优势地位得以增强，同时公司在技术、人才、渠道建设上的先发积累，已为未来业绩爆发蓄满能量，维持公司\"买入\"评级，目标价38 元。相关股票：$科大讯飞(SZ002230)$研究员： 华安证券股份 ● 袁晓雨,雷涛,张晶发布时间：2016-10-26数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-26 11:00"}, {"target": "/S/SZ002230/76447027", "title": "［方正证券：买入］2016年三季报点评：短期承压 长期看好", "text": "1 事件    公司2016 年前三季度实现营业收入21.41 亿元，同比增长27.90%，实现归母净利润2.78 亿元，同比增长24.51%，EPS 为0.22 元。    2 收入确认延迟，市场拓展费用增加，短期利润承压    收入增长放缓的主要原因是项目验收延迟，扣非净利润较上年同期下降35%，下滑幅度较大的主要原因是公司加大人工智能和教育等战略业务投入，各项费用的增长较快，其中销售费用同比增长69%，管理费用同比增长31%。    3 长期看好公司在语音及人工智能领域业绩增长    未来公司将进一步拓展智能语音及人工智能技术在各行业的应用落地，依托人工智能完成万物互联生态圈。通过前期不断的投入，构建强大的研发、技术以及渠道壁垒，为日后产业应用爆发打下良好基础。    4 盈利预测与投资建议    继续看好公司智能语音及人工智能技术前景，维持对公司2016-2018 年的盈利预测，EPS 分别为0.42、0.59、0.74 元， 对应 PE 分别约为70、49、39 倍，持续\"强烈推荐\"    5 风险提示    人工智能产业发展不及预期；公司2C 业务盈利模式不明朗。相关股票：$科大讯飞(SZ002230)$研究员： 方正证券 ● 马军发布时间：2016-10-20数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-21 19:30"}, {"target": "/S/SZ002230/76447023", "title": "［华泰证券：买入］2016年三季报点评：业绩符合预期 智能平台教育加大投入", "text": "业绩符合预期，经营状况良好    科大讯飞发布2016年三季报，公司前三季度实现实现营业收入21.41亿元，同比增长27.90%，实现归属上市公司的净利润2.78亿元，同比增长24.51%，整体符合市场预期；其中第三季度单季营业收入同比增长6.95%，归属上市公司净利润同比减少72.22%，略低于市场预期。预计2016年全年实现归属上市公司净利润4.25亿元至6.38亿元，较去年同期相比变动幅度0%至50%。    公司第三季度业绩下滑由于智能平台投入、教育市场拓展和收入延迟确认所致    第三季度业绩低于预期原因：1）随着公司人工智能开放平台服务量快速增加，日服务请求数达到30亿次，设备和运营投入、人力投入带来的费用增长较快；2）为加快构建智慧教育生态体系，在个性化学习平台智学网进行战略布局的同时，另一重点产品智慧课堂也采取了创新型的应用布局、运营服务的推广方式，人员和市场投入较大，对应的收益后延对短期经营形成一定压力；3）部分项目由于客户招投标和验收确认等原因，原计划三季度内完成的验收出现延迟，收入顺延到四季度确认，对公司三季度的业绩产生一定影响。    智慧课堂产品大力推广，教育领域全面布局    依靠在语音和人工智能方面强大的技术实力，公司在云和端两头布局，抢占在线教育市场入口，已经构建了从考试到评价、到课堂教学、到资源平台，云端以及面向个人学习的完整体系。数字校园产品提供商讯飞皆成纳入讯飞合并范围，公司智慧课堂及在线教学云平台战略与讯飞皆成产品高度契合，同时讯飞皆成的客户渠道有助于科大讯飞更高效地推进市场布局，加快占领智慧课堂业务市场。目前科大讯飞形成面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系，实现了教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通。    人工智能技术持续积累，人工智能云平台加大投入    公司在感知智能、认知智能以及感知智能与认知智能的深度结合等领域均取得显着的研究成果，保持了人工智能的核心技术上的领先地位，进一步为公司各产品的市场竞争树立了较高的技术壁垒。积聚海量用户的讯飞AIUI云平台，目前日服务请求数达到30亿次，是国内最大的人工智能开放性平台。技术的积累和人工智能平台的持续投入，为公司在人工智能在产业层面的应用爆发奠定了扎实的基础，有望为公司在更多的业务创新方向上打开全新的市场空间。    盈利预测与投资建议    我们预计公司2016-2018年的备考净利润分别为5.73亿元、6.87亿元、8.85 亿元，全面摊薄EPS分别为0.44元、0.53元、0.68元，PE 65、54、42倍。公司作为人工智能核心技术引领者，凭借深厚的产业、技术和数据积累，教育领域大力拓展，未来发展潜力巨大，维持\"买入\"评级。    风险提示：信息安全政策落地不达预期，产业整合效果不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 华泰证券 ● 高宏博发布时间：2016-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-21 19:30"}, {"target": "/S/SZ002230/76351735", "title": "［民生证券：买入］公司持续进行底层技术投入 行业应用全面发展", "text": "公司前三季度业绩增长放缓，主要系公司加大投入    公司2016 年前三季度业绩增长放缓，主要系公司加大战略投入、业务规模增大带来的支付货款、薪酬、保证金等经营性支出增加所致，公司2016 年前三季度累计经营性支出24.23 亿元，其中购买商品及接受劳务支付现金11.88 亿元，同比增长33.29%，支付给职工以及为职工支付的现金4.85 亿元，同比增长64.58%，支付其他与经营活动有关的现金5.48 亿元，同比增长27.48%。此外，公司三季度管理费用占营业收入比重为28.17%，相比二季度的20.17%，一季度的23.58%进一步扩大，印证公司持续加大研发投入。    讯飞语音技术应用领域不断扩大，法庭转录机器人表现亮眼    今年8 月央视网报导了科大讯飞的庭审听写转录机器人，针对法庭记录员记录效率低、每分钟录入120 个字基本为极限，记录内容不够详实等问题，科大讯飞的庭审听写转录机器人通过将声音转成文字，形成会议记录，每分钟可记录200-300 字，准确率在90%以上，书记员只需要进行后续简单的校对工作，这提高了20%-50%的庭审效率，并大大提高了记录的全面性和正确性。公司的庭审听写转录机器人在苏州中级人民法院完成试点后，将在全国法院进行推广。除了法院以外，医院医生书写和录入病历领域也对转录机器人提出了需求、除了能够增加医生病历录入与书写的效率外，语音电子病历因为其声纹系统可以留下痕迹，追溯医嘱下立人，提高诊断质量与效率。公司的语音识别技术在复杂环境、特殊口音、远场识别等情况下，语音识别的效率和准确度均位列行业第一的位置，足以显示公司语音技术的绝对优势。公司语音识别的应用范围不断扩大，未来有望为公司带来出色的业绩表现。    公司下游行业应用全面发展    公司在教育、政府、汽车等行业全面发展。1）教育方面，报告期内公司完成了对乐知行的收购，科大讯飞在基于乐知行在北京的市场地位和客户基础上，公司的教育业务各产品线将全面进入北京市场，提高公司教育信息化业务市场占有率。双方的研发团队可以通过相互学习，增加对各自擅长领域的了解，从而拓展各自的优势；智学网覆盖校园从去年年底接近3000 家到现在已经7000 家；科大讯飞注重教育行业数据的价值，与合作伙伴的协议中最重要的一条就是科大讯飞拥有学生的过程化学习数据的运营权，为将来的学生个性化分析与推荐打下了良好的基础。讯飞在芜湖办的安徽信息工程学院，是科大讯飞独资的百分之百的民办大学，现在已经是安徽省就业率最高的大学之一，为公司带来教学收入。2）政府应用方面，公司提供的社会服务管理信息化平台已覆盖 6 省 20 个地市公司，提供依靠人工智能术提升政府服务和公共安全的软件系统。3）汽车行业应用上，公司与奇瑞的旗舰车型艾瑞泽五签约，成为其一级供应商，由科大讯飞去选择合适的硬件，向汽车厂商供货，由科大讯飞来做这其中的交互和服务，目前艾瑞泽五是用户使用中，不管是语音操控的口碑还是用户的活跃度均远超过其他品牌。    感知智能与认知智能底层算法持续优化    感知智能层面,公司通过图像识别与上下文的语义理解（认知智能）优化，在纸笔阅卷做到了手写体识别率达90%。科大讯飞承担了科技部的类人智能的项目，目标是2020年计算机参加高考要考上一本，在这个过程中形成的成果比如说机器翻译，科大讯飞连续两年拿了全球第一；另外在机器阅读理解上，涉及到对文章的理解、对上下文的理解推理，分析归纳等,目前讯飞机器阅读理解已经超过了Google、IBM等等，现在在全球是第一。公司不断优化感知和认知智能的底层算法，奠定科大讯飞在感知和认知智能领域国际上的地位。    盈利预测与投资建议    我们预计公司2016-2018年营业收入分别为35亿、50亿、71亿，净利润分别为5.1亿、7.0亿、9.4亿，对应的EPS分别为0.40、0.54、0.73元。根据目前股价，对应的PE分别是73X、54X和40X，公司作为A股市场上稀缺的人工智能标的，在感知智能、认知智能技术具有全球领先优势，底层人工智能技术和算法的研发仍处于投入的过程中，且公司人工智能技术的行业应用拓展顺利，我们认为公司的合理估值区间为90-100倍PE,对应公司2016年的合理估值区间为36.00-40.00元，给予\"强烈推荐\"评级。    风险提示    1)并购整合风险；2）公司费用持续增加。相关股票：$科大讯飞(SZ002230)$研究员： 民生证券 ● 郑平,徐紫薇发布时间：2016-10-20数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-20 08:20"}, {"target": "/S/SZ002230/76327082", "title": "［民生证券：买入］三季报点评：公司持续进行底层技术投入 行业应用全面发展", "text": "分析与判断    公司前三季度业绩增长放缓，主要系公司加大投入    公司 2016 年前三季度业绩增长放缓，主要系公司加大战略投入、业务规模增大带来的支付货款、薪酬、保证金等经营性支出增加所致，公司2016 年前三季度累计经营性支出24.23 亿元，其中购买商品及接受劳务支付现金11.88 亿元，同比增长33.29%，支付给职工以及为职工支付的现金4.85 亿元，同比增长64.58%，支付其他与经营活动有关的现金5.48 亿元，同比增长27.48%。此外，公司三季度管理费用占营业收入比重为28.17%，相比二季度的20.17%，一季度的23.58%进一步扩大，印证公司持续加大研发投入。    讯飞语音技术应用领域不断扩大，法庭转录机器人表现亮眼    今年 8 月央视网报导了科大讯飞的庭审听写转录机器人，针对法庭记录员记录效率低、每分钟录入120 个字基本为极限，记录内容不够详实等问题，科大讯飞的庭审听写转录机器人通过将声音转成文字，形成会议记录，每分钟可记录200-300 字，准确率在90%以上，书记员只需要进行后续简单的校对工作，这提高了20%-50%的庭审效率，并大大提高了记录的全面性和正确性。公司的庭审听写转录机器人在苏州中级人民法院完成试点后，将在全国法院进行推广。除了法院以外，医院医生书写和录入病历领域也对转录机器人提出了需求、除了能够增加医生病历录入与书写的效率外，语音电子病历因为其声纹系统可以留下痕迹，追溯医嘱下立人，提高诊断质量与效率。公司的语音识别技术在复杂环境、特殊口音、远场识别等情况下，语音识别的效率和准确度均位列行业第一的位置，足以显示公司语音技术的绝对优势。公司语音识别的应用范围不断扩大，未来有望为公司带来出色的业绩表现。    公司下游行业应用全面发展    公司在教育、政府、汽车等行业全面发展。1）教育方面，报告期内公司完成了对乐知行的收购，科大讯飞在基于乐知行在北京的市场地位和客户基础上，公司的教育业务各产品线将全面进入北京市场，提高公司教育信息化业务市场占有率。双方的研发团队可以通过相互学习，增加对各自擅长领域的了解，从而拓展各自的优势；智学网覆盖校园从去年年底接近3000 家到现在已经7000 家；科大讯飞注重教育行业数据的价值，与合作伙伴的协议中最重要的一条就是科大讯飞拥有学生的过程化学习数据的运营权，为将来的学生个性化分析与推荐打下了良好的基础。讯飞在芜湖办的安徽信息工程学院，是科大讯飞独资的百分之百的民办大学，现在已经是安徽省就业率最高的大学之一，为公司带来教学收入。2）政府应用方面，公司提供的社会服务管理信息化平台已覆盖6 省20 个地市公司，提供依靠人工智能术提升政府服务和公共安全的软件系统。3）汽车行业应用上，公司与奇瑞的旗舰车型艾瑞泽五签约，成为其一级供应商，由科大讯飞去选择合适的硬件，向汽车厂商供货，由科大讯飞来做这其中的交互和服务，目前艾瑞泽五是用户使用中，不管是语音操控的口碑还是用户的活跃度均远超过其他品牌。    感知智能与认知智能底层算法持续优化    感知智能层面,公司通过图像识别与上下文的语义理解（认知智能）优化，在纸笔阅卷做到了手写体识别率达90%。科大讯飞承担了科技部的类人智能的项目，目标是2020年计算机参加高考要考上一本，在这个过程中形成的成果比如说机器翻译，科大讯飞连续两年拿了全球第一；另外在机器阅读理解上，涉及到对文章的理解、对上下文的理解推理，分析归纳等,目前讯飞机器阅读理解已经超过了Google、IBM等等，现在在全球是第一。公司不断优化感知和认知智能的底层算法，奠定科大讯飞在感知和认知智能领域国际上的地位。    盈利预测与投资建议    我们预计公司2016-2018年营业收入分别为35亿、50亿、71亿，净利润分别为5.1亿、7.0亿、9.4亿，对应的EPS分别为0.40、0.54、0.73元。根据目前股价，对应的PE分别是73X、54X和40X，公司作为A股市场上稀缺的人工智能标的，在感知智能、认知智能技术具有全球领先优势，底层人工智能技术和算法的研发仍处于投入的过程中，且公司人工智能技术的行业应用拓展顺利，我们认为公司的合理估值区间为90-100倍PE,对应公司2016年的合理估值区间为36.00-40.00元，给予\"强烈推荐\"评级。    风险提示    1)并购整合风险；2）公司费用持续增加。相关股票：$科大讯飞(SZ002230)$研究员： 民生证券 ● 郑平,徐紫薇发布时间：2016-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-19 16:20"}, {"target": "/S/SZ002230/76322782", "title": "［华安证券股份：买入］短期业绩承压 不改人工智能应用快速渗透预期", "text": "收入延迟确认致三季度业绩大幅下滑    科大讯飞2016 年前三季度实现营业收入21.41 亿元，同比增长27.90%；归母净利润2.78 亿元，同比增长24.51%；EPS 为0.22 元。三季度单季营业收入增速大幅下滑至6.95%，归母净利润则同比下降72.22%，实现EPS 仅0.02 元。三季度业绩大幅低于预期的原因：第一，教育业务部分项目收入未能在三季度确认，预计四季度确认的概率大，公司教育业务向好的态势未有改变。第二，教育业务智学网及智慧校园战略布局加快，研发和渠道建设投入力度持续加大，体现为三季度销售费用与管理费用分别增长24.5%和31.6%。但三季度毛利率47.7%，在硬件销售比重提升的背景下，年内毛利率持续攀升，体现公司整体业务具有较强的议价能力。短期业绩承压不改公司基本面长期向好趋势。    人工智能应用在多领域快速渗透    公司为国内人工智能领域龙头企业，在底层算法、深度学习领域均有深厚的技术积累，人工智能应用在教育、政府、汽车等行业快速增长，保持行业引导地位。1、教育行业：形成面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系，定增并购乐知行，进一步丰富数字校园产品体系，业界唯一实现了教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通。2、政府行业：面向公共安全领域业务快速增长，基于警务大数据，结合认知智能和感知智能打造的公安超脑解决方案，已在多省市产生应用战果，并与多个省市级公安机关签署战略合作协议。3、汽车行业：AIUI 语音交互解决方案在车载领域的应用重新定义人车交互的新标准，搭载讯飞语音交互技术的前装出货车型已达近百款，保持中文车载语音市场的行业领先地位。4、客服行业：中国平安语音导航项目首次实现运营分成模式，商业模式实现重大突破。    讯飞超脑加大投入，支撑人工智能在产业层面的应用爆发    公司持续加大在讯飞超脑项目上的投入，通过图像识别和语义理解的深入融合，提高扫描识别和评测的准确度，实现机器对文科主观题的自动评分与人工专家评分高度一致，中英文口语评测在业界唯一达到实用水平。讯飞超脑为公司树立了较高技术壁垒，有望为公司在业务创新上打开全新的市场空间。    盈利预测与投资建议    我们预计公司2016-2018 年净利润分别增长23%、30%和40%，EPS 为0.39元、0.47 元和0.67 元，当前股价对应73X、61X 和43X PE。我们看好公司语音业务在重点应用领域的战略布局，使其在人工智能领域的龙头优势地位得以增强，同时公司在技术、人才、渠道建设上的先发积累，已为未来业绩爆发蓄满能量，我们维持公司\"买入\"评级，目标价35 元。相关股票：$科大讯飞(SZ002230)$研究员： 华安证券股份 ● 袁晓雨,雷涛,张晶发布时间：2016-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-19 15:00"}, {"target": "/S/SZ002230/76310116", "title": "［平安证券：增持］2016年三季报点评：业绩稳健增长 人工智能行业应用深入拓展", "text": "事项：公司公告2016年三季报，2016年前三季度实现营业收入21.41亿元，同比增长27.90%，实现归母净利润2.78亿元，同比增长24.51%，EPS为0.22元。公司同时发布2016年全年业绩预告，预计2016年全年归母净利润变动幅度为0%至50%，归母净利润变动区间为4.25亿元至6.38亿元。    平安观点:    公司前三季度业绩增长稳健：根据公司2016年三季报，公司2016年前三季度实现营业收入21.41亿元，同比增长27.90%；实现归母净利润2.78亿元，同比增长24.51%。公司前三季度业绩实现稳健增长。单季度看，公司三季度实现营业收入6.79亿元，同比增长6.95%；实现归母净利润2237.88万元，同比下降72.22%。相比去年三季度38.75%的营收增速和-0.90%的归母净利润增速，公司今年三季度在营收和归母净利润增速方面同比都有较大幅度的下降。    我们判断，公司今年三季度营收增速同比下降，与三季度部分项目的验收出现延迟有很大关系；归母净利润增速同比下降，除了营收增速同比下降的原因外，公司人工智能开放平台设备和运营投入、人力投入带来的费用增长较快，以及公司智慧课堂的人员和市场投入较大也是重要原因。    公司是国内智能语音与人工智能领域龙头企业，未来业绩加速增长可期：公司是我国智能语音与人工智能产业领导者，在语音合成、语音识别、口语评测、自然语言处理等多项技术上拥有国际领先的成果。根据Researchand Markets数据，2015年，公司在我国智能语音市场占有率超过50%，在国内智能语音市场占有率排名第一；公司在全球智能语音市场占有率为6. 7%，在国际智能语音市场占有率排名第五。预计到2020年，我国智能语音市场规模将达251.4亿元，2015-2020年间年均复合增长率高达39.97%。公司作为我国智能语音与人工智能产业龙头，受益于行业的高景气度，未来业绩加速增长可期。    公司人工智能产品与技术在教育、政府、汽车行业应用深入拓展：在教育行业，2B方面，公司收购乐知行，结合全面领先的人工智能技术，构建了完善的面向国家、省市、区县、学校、家庭的智慧教育产品体系，在业界唯一实现了教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通，各级平台都开始推广应用。2C方面，智学网已经成为国内智能化程度最高的考试、作业服务平台，在全国30个省份近7000所学校使用，受益师生近千万。公司在教育行业的未来发展值得期待。    在政府行业，公司实现了人工智能在政府行业的有效变现途径。公共安全业务方面，公司基于警务大数据，结合感知智能和认知智能技术打造了公安超脑解决方案，目前已经在多个省市产生应用战果，并与多个省市级公安机关签署战略合作协议。智慧城市方面，公司基于政务大数据，结合人工智能开发了智慧城市社管云平台，已经成为人工智能提升政府服务管理水平的标杆项目，覆盖6省20个地市。近年来，公司政府行业的主要产品IFLYTEK-C3的收入增速均保持在60%以上。我们认为，公司的人工智能产品在政府行业的收入未来持续强劲增长可期。    在汽车行业，公司研制完成了可量产的支持远场识别、全双工、多轮交互、方言识别等特性的AIUI产品方案，并将其应用于汽车行业。目前搭载公司人机交互技术的轿车前装出货车型和在研车型有近百款，公司牢牢掌握着亚太地区车载语音市场的行业领先地位。我们认为，未来面向汽车行业的人机交互业务将成为公司新的业绩增长点。    盈利预测与投资建议：我们维持对公司2016-2018年的盈利预测，EPS分别为0.42、0.55、0.76元，对应10月17日收盘价的PE分别约为70、52、38倍。我们重申我们对于公司的推荐逻辑，公司作为国内智能语音与人工智能领域龙头企业，技术优势突出，随着布局的不断完善，教育行业高速增长可期。人工智能在政府行业的应用逐步变现，AIUI解决方案进军车载语音市场。未来教育、政府和汽车行业将成为公司业绩增长的强劲驱动力。我们看好公司的未来发展，维持\"推荐\"评级。    风险提示：教育行业业务拓展不达预期；政府行业业务拓展不达预期；汽车行业业务拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 平安证券 ● 张冰,闫磊发布时间：2016-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-19 11:30"}, {"target": "/S/SZ002230/76304625", "title": "［中泰证券：买入］2016年三季报点评：短期业绩承压 长期前景看好", "text": "新业务投入持续增加，公司短期业绩承压。公司2016年前三季度实现营收21.41亿元，同比增长27.9%，实现归属上市公司股东的净利润2.78亿元，同比24.51%，业绩总体符合预期（之前预告三季度业绩增长20%-40%）。三季度单季公司收入与业绩增速有所放缓，同比分别为6.95%和-72.22%，短期业绩承压的主要原因在于对人工智能以及教育等战略业务持续投入而导致当期费用大幅提升。全年来看，公司预计2016年归属上市公司股东的净利润变动区间为0-50%。    公司作为A股人工智能领域的核心标的，该业务持续突破是公司当前的最大亮点。在感知智能、认知智能领域已经形成多个阶段性成果：1）研制完成可量产的支持远场识别、全双工、多轮交互、方言识别等特性的AIUI产品方案，为将在智能汽车、智能家居、智能机器人等领域的应用打好基础；2）在教育领域，已经承担广东等多省事英语口语高考的评分任务，基于手写体识别的中英文作文自动评分技术在全国英语四六级考试及部分省份的中高考考试历史数据集合上验证均达到与人工评分高度吻合的水平，并实现了机器对填空、翻译、问答、中英文作文等在内的文科主观题型的机器自动评分。    K12业务线亮点频频，2B与2C业务双轮驱动。1）2B方面：目前公司已经完成了10余个省级教育平台，20余个市/县/区级教育信息化整体方案的建设，服务覆盖用户近8000万，随着各地区教育云平台项目招投标进程的不断加快，公司未来圈地的进度还将不断加快；同时，公司面向学校端的智慧课堂产品已经覆盖了超过30万个班级，目前已经在十多个省份进行试点推广，后续公司有望借助示范效应向其他区域推进；2）2C方面：公司的2C在线教育平台智学网，目前全国范围内已经与近百个地市/区县签订长期服务协议，覆盖学校超过7000所，同时公司收购乐知行完善讯飞K12教育生态，有助于增强公司的数字化校园产线，同时加强公司在SAAS教育云服务方面的竞争优势，且二者在市场渠道上能有实现有效互补。    盈利预测及投资建议：我们调整对公司盈利预测，预计公司16、17、18年实现归属母公司净利润分别为5.33、7.11、9.12亿元，分别同比增长25%、33%、28%、，2016-2018年EPS分别为0.42、0.55、0.71元/股。基于公司在智能语音产业中的绝对领导地位，在电信、汽车、教育、家居等领域的领先布局，在互联网运营模式方面的积极探索，以及不远的将来人工智能时代对语音交互模式的巨大潜在需求，我们认为公司未来蕴含较大发展潜力及投资价值，维持\"买入\"评级，目标价35元，对应63*17PE。    风险提示：语音技术未来应用情况不达预期；国际语音巨头及BAT自行开发语音技术对公司业务的冲击。相关股票：$科大讯飞(SZ002230)$研究员： 中泰证券 ● 方闻千发布时间：2016-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-19 10:30"}, {"target": "/S/SZ002230/76304624", "title": "［安信证券：买入］2016年三季报点评：加大市场投入 教育行业拓展加速", "text": "业绩符合预期。前三季度公司实现营业收入21.41 亿元，同比增长27.9%；净利润2.78 亿元，同比增长24.51%，EPS 0.22 元，符合预期。预计2016 年净利润为4.25 亿元至6.38 亿元，同比增长0%-50%。    第三季度业绩较大下滑主要因运营和市场投入加大以及部分收入确认延迟。公司第三季度业绩较大幅度下滑主要三方面原因：1、随着公司人工智能开放平台服务量快速增加，日服务请求数达到 30 亿次，设备和运营投入、人力投入带来的费用增长较快； 2、为加快构建智慧教育生态体系，在个性化学习平台智学网进行战略布局的同时， 另一重点产品智慧课堂也采取了创新型的应用布局、运营服务的推广方式，人员和市场投入较大，对应的收益后延对短期经营形成一定压力； 3、部分项目由于客户招投标和验收确认等原因，原计划三季度内完成的验收出现延 迟，收入顺延到四季度确认，对三季度的业绩产生一定影响。    教育行业市场拓展加速。公司已形成面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系，实现教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通，全国已开展中高考英语听说考试的10 余省市已正式使用科大讯飞口语评测技术，累计考生数突破1200 万；目前“智学网”已经在全国30 个省份近7000 所学校使用， 受益师生近千万，人工智能在学生学习过程的个性化诊断和个性化学习辅导中正在发挥越来越重要的作用。    打造智能音箱平台，自然语言交互有望成为下一个入口。公司定位于家庭智控中心的叮咚音箱销量保持增长，已经与JBL 等多家知名音箱品牌 厂商推出合作产品，并正式启动开放平台战略，与滴滴出行、中通快递、e 袋洗、百度地图、京东到家等 合作，满足家庭场景下从生活服务到出行等多样化需求，共同打造智能语音的家庭服务入口。    投资建议：公司作为国内语音产业无可争议的龙头，各行业人工智能应用突飞猛进，此外其在重点业务方向上完善激励机制，有望进一步释放活力。预计2015-2016 年EPS 分别为0.38 和0.5 元，维持“买入-A”评级，6 个月目标价36 元。    风险提示：毛利率下滑风险，新业务进展不达预期风险。相关股票：$科大讯飞(SZ002230)$研究员： 安信证券 ● 吕伟,胡又文发布时间：2016-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-19 10:30"}, {"target": "/S/SZ002230/76304623", "title": "［海通证券：买入］2016年三季报点评：人工智能产业布局仍处加大投入期 业务覆盖面不断拓展", "text": "公司公布2016年三季度报。公司2016年前三季度实现营业收入21.4亿，同比增长27.9%，归母净利2.8亿，同比增长24.7%。    重点领域加大推广，营销管理费用增长较大。公司三季度营收增长放缓，同比增长6.95%，主要是由于项目验收、收入确认延迟带来的影响，该季度长期应收款增加了140.8%。另一方面，公司三季度销售费用率同比增长9%、管理费用率同比增长5.3%，主要因公司在人工智能开放平台、教育等重点产业进行前期布局，扩大了推广规模，人员、市场等投入较大。    智慧课堂产品体系完善，实现教学场景全覆盖。公司通过定增以4.96亿元价格收购乐知行100%股权，于7月27日通过证监会审核，对乐知行的收购进一步丰富了公司的数字校园产品体系。此外，公司智学网已在全国近7000所学校使用，营销效果显着，下一阶段将专注产品的打磨。第二代智学网开始支持作业上传云端，机器进行诊断和数据分析，结合公司在智慧课堂的布局，可形成数据全贯通，进而带来巨大商业价值。    人工智能多领域应用拓展，政府服务与多个省市级政府部门签署协议。公司智能语音和人工智能技术正应用于从客服、汽车、教育，到医疗、法院、政府服务等各领域。政府服务方面，公司已与安徽芜湖，广东省政府达成人工智能的社会管理平台合作协议，公司焦聚于积累政务大数据，提供基于大数据的管理解决方案，并计划持续加大人工智能的前瞻性研究的投入，未来有望扩大业务覆盖面。    智能语音技术保持国际领先，承担国家语委\"十三五\"项目顺利开题。公司在国际多通道语音分离和识别大赛夺冠，人工智能技术持续保持国际领先。此外，国家语委\"十三五\"4个重点科研项目之一\"智能语音及人工智能技术在语言学习中的应用研究\"于9月底顺利开题，公司将主要负责基于人工智能和大数据技术，构建学习模型，对学习效果进行分析反馈。此次项目开题将进一步推动公司智能语音和人工智能在语言学习和测评的应用拓展。    盈利预测与投资建议。我们预测公司2016~2018年EPS分别为0.36元、0.52元和0.66元，年均复合增长率26.1%。考虑到人工智能的发展前景和公司在人工智能的技术领先性，以及未来业务创新和产业应用前景，我们认为公司可享有一定估值溢价，给予约65倍的2017年市盈率，6个月目标价为34元，维持买入评级。    风险提示。人工智能产业应用拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 海通证券 ● 郑宏达,谢春生发布时间：2016-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-19 10:30"}, {"target": "/S/SZ002230/76304622", "title": "［华泰证券：买入］2016年三季报点评：业绩符合预期 智能平台教育加大投入", "text": "业绩符合预期，经营状况良好    科大讯飞发布2016年三季报，公司前三季度实现实现营业收入21.41亿元，同比增长27.90%，实现归属上市公司的净利润2.78亿元，同比增长24.51%，整体符合市场预期；其中第三季度单季营业收入同比增长6.95%，归属上市公司净利润同比减少72.22%，略低于市场预期。预计2016年全年实现归属上市公司净利润4.25亿元至6.38亿元，较去年同期相比变动幅度0%至50%。    公司第三季度业绩下滑由于智能平台投入、教育市场拓展和收入延迟确认所致    第三季度业绩低于预期原因：1）随着公司人工智能开放平台服务量快速增加，日服务请求数达到30亿次，设备和运营投入、人力投入带来的费用增长较快；2）为加快构建智慧教育生态体系，在个性化学习平台智学网进行战略布局的同时，另一重点产品智慧课堂也采取了创新型的应用布局、运营服务的推广方式，人员和市场投入较大，对应的收益后延对短期经营形成一定压力；3）部分项目由于客户招投标和验收确认等原因，原计划三季度内完成的验收出现延迟，收入顺延到四季度确认，对公司三季度的业绩产生一定影响。    智慧课堂产品大力推广，教育领域全面布局    依靠在语音和人工智能方面强大的技术实力，公司在云和端两头布局，抢占在线教育市场入口，已经构建了从考试到评价、到课堂教学、到资源平台，云端以及面向个人学习的完整体系。数字校园产品提供商讯飞皆成纳入讯飞合并范围，公司智慧课堂及在线教学云平台战略与讯飞皆成产品高度契合，同时讯飞皆成的客户渠道有助于科大讯飞更高效地推进市场布局，加快占领智慧课堂业务市场。目前科大讯飞形成面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系，实现了教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通。    人工智能技术持续积累，人工智能云平台加大投入    公司在感知智能、认知智能以及感知智能与认知智能的深度结合等领域均取得显着的研究成果，保持了人工智能的核心技术上的领先地位，进一步为公司各产品的市场竞争树立了较高的技术壁垒。积聚海量用户的讯飞AIUI云平台，目前日服务请求数达到30亿次，是国内最大的人工智能开放性平台。技术的积累和人工智能平台的持续投入，为公司在人工智能在产业层面的应用爆发奠定了扎实的基础，有望为公司在更多的业务创新方向上打开全新的市场空间。    盈利预测与投资建议    我们预计公司2016-2018年的备考净利润分别为5.73亿元、6.87亿元、8.85 亿元，全面摊薄EPS分别为0.44元、0.53元、0.68元，PE 65、54、42倍。公司作为人工智能核心技术引领者，凭借深厚的产业、技术和数据积累，教育领域大力拓展，未来发展潜力巨大，维持\"买入\"评级。    风险提示：信息安全政策落地不达预期，产业整合效果不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 华泰证券 ● 高宏博发布时间：2016-10-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-19 10:30"}, {"target": "/S/SZ002230/76272084", "title": "［国泰君安：买入］2016年三季报点评：期待人工智能下游应用加速推进", "text": "投资要点：    维持增持评级，目标价38 元。维持公司16/17/18 年净利润预测，分别为5.52/7.49/10.27 亿元，EPS 为0.43/0.58/0.79 元，公司人工智能全产业布局绝对领先，目标价格38 元，对应16 年90 倍PE。    公司三季度业绩大体符合预期。公司发布三季度业绩报告，前三季度累计实现收入21.41 亿元，同比增长27.9%，净利润2.78 亿元，同比增长24.51%，大体符合预期；Q3 单季度实现净利润0.22 亿元，同比下滑72.22%，主要由于公司加大市场开拓以及研发投入所致，同期销售费用率和管理费用率皆出现较大幅度上升，有望为后续人工智能技术提升及市场拓展提供有力支撑。    现金流虽然下滑，但整体健康。公司前三季度经营活动产生的现金流同比下滑861.66%，主要由于公司加大战略投入、业务规模增大带来的支付货款、薪酬、保证金等经营性支出增加所致，但公司主要客户为政府部门、运营商、金融机构及大型企业，其支付能力强，公司已按企业会计准则计提坏账准备，坏账风险较小，且公司期末现金及现金等价物余额超过23 亿元，资金实力充沛。    公司全产业链布局绝对领先，有望畅享人工智能时代红利。公司在人工智能全产业积极布局，计算智能、感知智能、认知智能领域以及垂直行业应用皆有领先布局；人工智能产业大潮正加速来袭，公司作为龙头有望充分受益。    风险提示：行业政策变动风险；技术变动风险；人才流失风险相关股票：$科大讯飞(SZ002230)$研究员： 国泰君安 ● 符健,陈宝健发布时间：2016-10-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-18 16:50"}, {"target": "/S/SZ002230/76256151", "title": "［中金公司：增持］创新业务投入影响3Q业绩 仍看好以人工智能为核心的战略布局", "text": "业绩略低于预期    科大讯飞公布2016 年前三季度业绩：营业收入21.41 亿元，同比增长27.9%；归属母公司净利润2.78 亿元，同比增长24.5%，对应每股盈利0.22 元。    发展趋势    第三季度经营状况不及预期，期间费用仍在快速增长。（1）第三季度营业收入6.79 亿元，同比仅增长7.0%；而销售费用与管理费用同比分别增长69.3%和31.6%，导致营业利润仅为-0.02 亿元，归属净利润0.22 亿元，同比下滑72.2%。（2）经营活动净现金流为-3.50 亿元，同比下降861.7%；公司前三季度累计经营性支出24.23 亿元。（3）应收账款较年初增长35.2%，达到19.33亿元。但公司各项业务回款正常，前三季度累计回款总计19.22亿元，同比增长25.23%。（4）预计2016 年全年归属净利润同比增长0~50%，达到4.25~6.38 亿元。    部分项目验收延迟导致收入增速放缓，创新业务投入较大导致第三季度净利润显着萎缩。（1）部分项目由于客户招投标和验收确认等原因，收入顺延到四季度确认。（2）人工智能开放平台服务量快速增加，日服务请求数达到30 亿次，设备和运营投入、人力投入带来的费用增长较快。（3）智学网、智慧课堂均采取了创新型的应用布局、运营服务的推广方式，人员和市场投入较大。    盈利预测    考虑到公司前三季度的利润仅占全年利润的约50%，以及部分项目的收入确认延后至第四季度、乐知行有望在第四季度并表，我们维持2016/2017 年全年每股盈利预测不变。预测公司2016~2017 年归属净利润分别为5.83/5.93 亿元，同比增长37.0%/1.8%；全面摊薄EPS 分别为0.44/0.45 元；若剔除投资讯飞皆成产生投资收益的影响，2016 年预测归属净利润为4.80 亿元，2016~2017 年归属净利润同比增速为13.0%/23.4%。    估值与建议    目前，公司股价对应2017 年预测P/E 为64 倍。我们维持推荐的评级和人民币36.00 元的目标价，较目前股价有24.57%上行空间。    风险    智慧教育、信息工程、电信增值等核心业务的扩张受阻；创新业务与商业模式落地较慢；政府补助快速下滑；毛利率持续下行。相关股票：$科大讯飞(SZ002230)$研究员： 中金公司 ● 卢婷发布时间：2016-10-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-18 12:40"}, {"target": "/S/SZ002230/76252399", "title": "［广发证券：增持］2016年三季报点评：加大战略投入 AI领域具备向上发展基础", "text": "2016Q3 实现营收6.79 亿元，净利润2200 万元    公司2016 年前三季度实现营业收入21.41 亿元，同比增长28%；归属于母公司的净利润2.78 亿元，同比增长25%，扣非同比下滑35%。报告期内，公司收入稳步增长，扣非净利润较上年同期有所下降，主要原因系公司加大战略投入及业务规模，带来各项费用的增长，其中销售费用同比增长69%，管理费用同比增长31%。    人工智能领域技术领先，具备向上发展基础    公司持续加大对讯飞超脑项目的投入，在认知智能和感知智能两方面进行技术积累，开发了一系列测试成绩优秀的产品，如基于深度学习的全新语音合成系统、新一代神经网络机器翻译引擎、首个中文阅读理解测试集等。公司具备业界领先的技术水平和阶段性的项目成果，树立了较高技术壁垒，有利于业务创新的开展和新的市场空间的开拓，为日后在产业层面的应用爆发打下扎实基础。就科技产业发展而言，人工智能的最终实现是一个逐渐商业化的长周期过程，公司率先奠定基础有利于日后向上发展。    教育领域实现突破，其他行业同步发展    公司在教育领域的产品体系已涵盖了教、学、考、评、管各大环节，较为完善。公司大量研发经验的积累和讯飞超脑计划的前沿技术积累，可以帮助收购标的乐知行提高产品能力和类型，在北京及周边市场提高渗透。公司还在政府、汽车、客服等多个行业提出解决方案，包括电信运营商及行业企业应用解决方案、公共安全应用方案、消费类电子及移动终端行业应用方案和智能建筑应用方案等。假设乐知行2017年开始完全并表，在17年计算股权摊薄的影响，预计16-18年EPS分别为0.37元、0.42元、0.51元，给予“谨慎增持”评级！    风险提示    讯飞超脑前期投入较大，收益兑现时间存在不确定性；toC的商业化有较大提升空间。相关股票：$科大讯飞(SZ002230)$研究员： 广发证券 ● 刘雪峰发布时间：2016-10-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-18 11:20"}, {"target": "/S/SZ002230/75932478", "title": "［中金公司：增持］智能语音龙头企业 积极打造人工智能生态圈", "text": "投资亮点    科大讯飞具备长期投资价值。（1）科大讯飞是中国智能语音与人工智能产业的领导者，是A 股中唯一纯正的人工智能标的。（2）我国智能语音市场规模有望在2017 年突破100 亿元。2015 年科大讯飞占据中国智能语音市场44.2%的份额，排名第一。公司的语音产品在国内的车载前装、智慧教育、智能客服、移动互联等领域占据显著的优势地位。    基于人才与大数据等优势，公司的语言计算技术始终保持行业领先地位，讯飞超脑、AIUI 未来的大规模应用有望进一步推动人工智能产业的发展。（1）公司在中文领域的语音合成、语音识别、语音评测、声纹识别等感知智能技术一直处于市场领先地位。（2）公司在语义理解领域深耕多年，目前在机器翻译、机器阅卷、机器阅读理解、常识推理等领域均取得了优异的成果。（3）AIUI 已逐步应用至智能音箱等设备中，讯飞超脑计划稳步推进。    扩大战略布局，拓展下游应用市场，不断探索新的变现渠道。（1）通过战略投资与合作，公司丰富了智慧教育、大数据等产品线，同时与下游的运营商、汽车厂商、个人消费者等客户群结合得更为紧密。（2）以公司控股、团队骨干参股的方式成立专业公司，作为激励机制，加速智学网、讯飞听见等创新业务的落地。（3）在人工智能技术研发、讯飞开放平台、智学网等领域加大投入，完善前瞻性布局。（4）探索基于大数据的DSP 画像广告、投资优秀开发者等创新的商业模式。    财务预测    2016~2018 年， 我们预测公司的营业收入将达到35.65/50.33/67.33 亿元，同比增长42.57%/41.15%/33.79%；归属净利润分别为5.83/5.93/7.38 亿元， 同比增长36.99%/1.80%/24.37%；全面摊薄EPS 分别为0.44/0.45/0.56元。若剔除投资讯飞皆成产生投资收益的影响，2016 年预测归属净利润为4.80 亿元，2016~2017 年归属净利润同比增速为12.98%/23.42%。    估值与建议    首次覆盖给予推荐评级，目标价36 元。目前股价对应2017 年P/E 为65 倍；考虑到科大讯飞在智能语音市场的领先地位以及作为A 股市场人工智能标的的稀缺性，我们给予公司目标价36 元，对应2017 年PEG 为2 倍，对应2017 年P/E 80 倍。    风险    智慧教育、信息工程、电信增值等核心业务的扩张受阻；创新业务与商业模式落地较慢；政府补助快速下滑；毛利率持续下行。相关股票：$科大讯飞(SZ002230)$研究员： 中金公司 ● 卢婷发布时间：2016-10-13数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-13 09:50"}, {"target": "/S/SZ002230/75195476", "title": "［平安证券：增持］人工智能领域龙头 行业应用成效显著", "text": "公司是国内智能语音与人工智能领域龙头企业：公司是我国智能语音与人工智能产业领导者，在语音合成、语音识别、口语评测、自然语言处理等多项技术上拥有国际领先的成果。成立十多年来，公司在智能语音与人工智能领域取得了显着的研究成果，支持和参与制定中文语音交互技术国家标准2项，国际标准1项，行业标准3项，在多项国际比赛获得第一。    根据Research and Markets数据，2015年，公司在我国智能语音市场占有率超过50%，在国内智能语音市场占有率排名第一；公司在全球智能语音市场占有率为6.7%，在国际智能语音市场占有率排名第五。预计到2020年，我国智能语音市场规模将达251.4亿元，2015-2020年间年均复合增长率高达39.97%。公司作为我国智能语音与人工智能产业龙头，受益于行业的高速发展，业绩高速增长可期。    内生外延构建教育行业完整体系：当前，随着国家对教育信息化的日益重视，在教育信息化方面的投入持续增加。根据智研咨询数据，我国201 5年教育信息化投入达2500亿元，预计2020年将达到5160亿元，2015-2020年间年均复合增长率为15.60%。公司紧抓这一行业发展机遇，依托自身在智能语音与人工智能领域的深厚积淀，在2B和2C端拓展人工智能在教育行业的应用。    2B方面，公司收购乐知行，结合全面领先的人工智能技术，构建了完善的面向国家、省市、区县、学校、家庭的智慧教育产品体系，在业界唯一实现了教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通，各级平台都开始推广应用。2C方面，智学网已经成为国内智能化程度最高的考试、作业服务平台，在全国30个省份近7000所学校使用，受益师生近千万。公司在教育行业的未来发展值得期待。    人工智能提升政府服务管理水平：公司实现了人工智能在政府行业的有效变现途径。公共安全业务方面，公司基于警务大数据，结合感知智能和认知智能技术打造了公安超脑解决方案，目前已经在多个省市产生应用战果，并与多个省市级公安机关签署战略合作协议。智慧城市方面，公司基于政务大数据，结合人工智能开发了智慧城市社管云平台，已经成为人工智能提升政府服务管理水平的标杆项目，覆盖6省20个地市。近年来，公司政府行业的主要产品IFLYTEK--C3的收入增速均保持在60%以上。2016年上半年，IFLYTEK--C3产品收入1.57亿元，同比增长64.41%，未来持续强劲增长可期。    人机交互奠定车载语音领先地位：当前，我国汽车产业在经历了高速发展期后进入了稳步发展期，汽车产销量已位居世界第一，巨大的汽车产量为车载信息系统的高速发展奠定了基础。根据德勤报告显示，目前全球车载信息系统市场仍处于成长期，未来将有爆发式增长，预计到2020年，全球车载信息系统的市场规模将超过800亿美元。    作为全球最大的汽车生产和销售市场，我国车载信息系统市场将有广阔的发展空间。公司研制完成了可量产的支持远场识别、全双工、多轮交互、方言识别等特性的AIUI产品方案，并将其应用于汽车行业。目前搭载公司人机交互技术的轿车前装出货车型和在研车型有近百款，公司牢牢掌握着亚太地区车载语音市场的行业领先地位。2016年上半年，公司人机交互产品和解决方案实现收入8498.83万元，同比增长91 .28%。我们认为，未来面向汽车行业的人机交互业务将成为公司新的业绩增长点。    盈利预测与投资建议：我们预计公司2016-2018年的EPS分别为0.42元、0.55元、0.76元，对应9月20日收盘价的PE分别约为70、53、38倍。公司作为国内智能语音与人工智能领域龙头企业，技术优势突出，随着布局的不断完善，教育行业高速增长可期。人工智能在政府行业的应用逐步变现，AIUI解决方案进军车载语音市场。未来教育、政府和汽车行业将成为公司业绩增长的强劲驱动力。我们看好公司的未来发展，首次覆盖，给予“推荐”评级。    风险提示：教育行业业务拓展不达预期；政府行业业务拓展不达预期；汽车行业业务拓展不达预期相关股票：$科大讯飞(SZ002230)$研究员： 平安证券 ● 张冰,闫磊发布时间：2016-09-21数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-21 11:40"}, {"target": "/S/SZ002230/73999293", "title": "［太平洋：增持］2016年半年报点评：业绩增长强劲 人工智能技术持续领先", "text": "事件：公司公 布2016 年半年报。上半年总收入14.62 亿元，同比增长41%；营业利润2.07 亿元，同比增长177%；归母净利润2.56 亿元，同比增长79%；毛利率同比下滑1.59 个百分点。    上半年业绩增长迅猛。公司坚持\"顶天立地、自主创新\"的产业发展战略，核心技术持续保持国际领先。收入及用户规模的高速增长。面对人工智能时代来临之际的产业机遇，公司继续加大人工智能相关领域的研发投入，持续加大在人工智能开放平台、教育等重点产业方向的市场布局投入，费用成本对应增加    中文语音处理技术王者，在感知智能领域全球领先。语音合成方面：实现了全新的基于深度学习的语音合成系统，在国际最高水平的语音合成比赛Blizzard Challenge 中再次夺冠，七项指标全部全球第一；语音识别方面：实时转写通用正确率继续提升，在2016 年5 月一汽大众和上海大众联合举行的真实行驶环境的中文语音对比测试中， 再次获得业界第一。    认知智能领域与国外科技巨头同台竞技。研发了新一代神经网络机器翻译引擎，维汉口语翻译在真实场景效果实现突破，率先达到实用门槛并得到习近平总书记认可；机器阅读理解效果是NLP 研究水平的体现，在全球英文机器阅读理解任务上，公司指标优于Google DeepMind、Facebook AI Lab、IBM Watson 等团队；在国际常识推理领域的新型评测任务Winograd Schema Challenge 2016 比赛获得第一名。    打造公司为核心的人工智能生态系统。截止6 月末，讯飞开放平台的用户数达8.1 亿，月活跃用户2.36 亿（同比增长157%），开发者达16 万（同比增长228%），日服务量达24 亿人次（同比增长315%）； 平台业务规模的不断扩大，为公司在人工智能领域保持数据规模优势， 逐步形成以科大讯飞为核心的人工智能生态系统。    语音处理技术向教育行业落地。教育部发布的《教育信息化\"十三五\"规划》中，明确提出\"积极利用云计算、大数据等新技术，创新资源平台、管理平台的建设、应用模式\"。科大讯飞在教育行业已经针对上述规划提前布局，形成面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系。全国已开展中高考英语听说考试的10 余省市已正式使用科大讯飞口语评测技术，累计考生数突破1200 万；英语听说模考和教学产品在全国推广良好。英文作文自动评分技术在部分省市的初高中毕业会考、研究生入学考试、大学英语四六级等考试中开始取得应用。    人工智能+教育打开广阔成长空间。教育部《关于\"十三五\"期间,全面深入推进教育信息化工作的指导意见》中明确了\"通过大数据采集和分析，因材施教、使教学更加个性化、均衡化\"。公司推出\"智学网\"顺应政策提前布局个性化教学平台。智学网数据采集能力涵盖作业、随堂测验和各级考试场景，同时集成了讯飞超脑机器评测技术， 已经成为国内智能化程度最高的考试、作业服务平台。\"智学网\"已经在全国30 个省份近7000 所学校使用，师生用户近千万。    投资建议：公司在各重点行业率先落地人工智能技术，覆盖教育、政府、汽车、客服等领域，源头技术驱动的战略布局成果不断显现。我们判断公司已在新一轮人工智能技术革命中取得先发优势，为未来产业规模的爆发式增长，从技术产品市场和人才等各方面均做好了准备，是A 股计算机行业少有的2B 和2C 领域均为龙头的标的，将充分受益于人工智能向各行业的深度渗透。预计公司2016-2018年净利润增速分别为42%、40%和38%，EPS分别为0.39、0.55和0.77元。首次覆盖给予\"增持\"评级。    风险提示：技术产品化进度不及预期；国内外科技公司强有力的竞争。相关股票：$科大讯飞(SZ002230)$研究员： 太平洋 ● 张学发布时间：2016-08-25数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-25 10:30"}, {"target": "/S/SZ002230/73806180", "title": "［东北证券：增持］2016年半年报点评：人工智能龙头维持高速增长 行业应用多点开花", "text": "智能龙头收入保持高速增长，商誉重估导致利润大增。公司近期发布2016 半年度报，上半年实现营业收入14.62 亿元，同比增长40.70％；归属母公司股东的净利润2.56 亿元，同比增长78.97%。其中1.02 亿元来自于收购讯飞皆成带来的商誉重新估值所致，扣除投资收益影响后，归属母公司股东的净利润为1.54 亿元，同比增长7.60%。    智能产业真正领导者，核心技术处于全球第一梯队。公司语音合成技术在国际最高水平的语音合成比赛 Blizzard Challenge 中再次夺冠，七项指标全部全球第一；公司在语义理解方面深耕细作，英文阅读理解上提出新技术框架，指标优于Google DeepMind 和IBM Watson 等国内外团队，同时公司在获得国际著名的常识推理比赛 WinogradSchema Challenge 2016 的第一名成绩。    全方位向多个行业渗透，人工智能平台及应用多点开花。公司近年来在教育、政府、汽车等行业重点布局，使得人工智能开放平台及应用业务扩大变强，快速的将技术转化为营收。利用云计算、大数据等新技术提前布局，形成面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系。与联想结盟，提出“联想-讯飞智慧教育”解决方案。讯飞超脑平台的打造，让公司在人工智能底层技术的积累方面拥有巨大的优势。    投资建议：公司主营业务收入维持高速增长，主营业务利润增速较低是公司对技术投入大增导致的业务成本增速过快所致。人工智能行业技术壁垒较高，平台效果显著，公司最具潜力的C 端业务尚未变现，因此我们看好公司在长期的发展，预计公司2016-2018 年EPS 分别为0.41、0.48、0.75，同比分别增长24.35%，16.32%，57.19%，对应PE 为分别为73.93、63.56、40.44。    风险提示：业务发展不达预期、讯飞超脑基础技术投入过大难以收回、市场估值风险。相关股票：$科大讯飞(SZ002230)$研究员： 东北证券 ● 瞿永忠,马良发布时间：2016-08-22数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-22 09:40"}, {"target": "/S/SZ002230/73575190", "title": "［信达证券：中性］2016年半年报点评：智能语音领导者地位稳固 教育信息化业务快速发展", "text": "公司主营业务快速增长。2016 年上半年，公司营业收入增长40.70%，增速较快。从产品明细来看，IFLYTEK-C3 及大数据产品和服务部分营业收入增长较快，分别达到64.41%和62.16%。归属于母公司所有者的净利润同比增长为7.60%，低于营业收入增长率，主要原因是公司继续加大人工智能相关领域的研发投入，而销售费用同比上涨65.32%所致。我们判断，2016 年下半年，公司的研发投入成果会逐渐显现，净利润水平会有所提高。    夯实智能语音领导者地位。作为中国智能语音及人工智能产业的领导者，2016 年，公司继续积极把握人工智能产的的重大机遇，增加在AI 领域的各项投入。2016 年2 月，公司宣布启动\"春晓行动\"，面向全球人工智能领域，计划引进10 名国际顶尖人才，100 名行业领军人才，1000 名各类骨干人才，完善其现有的研究和产品创新体系，巩固公司人工智能技术的国际领先优势。2016 年4 月，公司披露了与英特尔公司在基于英特尔至强处理器以及Altera 的FPGA 的高性能计算（HPC）平台上开发和优化的深度学习在线解决方案领域的合作发展计划。双方将共同推进语音及人工智能技术在英特尔架构的高性能计算机平台上的全面应用和规模落地，开创我国深度学习领域的新局面。持续的投入将使公司将继续保持智能语音行业领导者地位。    拟控股乐知行，大力发展教育信息化。2016 年5 月，公司公告拟以49,595 万元收购国内教育信息化公司乐知行。乐知行是国内领先的教育信息化服务提供商，以数字校园和区域教育云建设为核心，根植于北京，为数百个学校及区域提供了数字校园建设和教育云服务，连续四年在北京市场占有率第一。近几年，公司已构建起可持续运营的教育教学生态体系，其包含\"考、评、教、学、管\"全产品的智慧教育整体解决方案在全国推广良好，完成了15 个省级教育平台、20 余个市/县/区级教育信息化整体方案的建设，服务覆盖师生超过8000 万，教育板块业务快速发展。公司对于乐知行的收购与其现有业务形成优势互补，收购完成后，公司各线教育业务将全面进入北京市场，进一步提升公司在教育板块的市场地位。    盈利预测及评级：由于增发尚未完成，暂不考虑对公司的影响，我们预计2016~2018 年公司营业收入分别为35.81 亿元、47.74 亿元和60.82 亿元，归属于母公司净利润分别为5.95 亿元、7.44 亿元和9.03 亿元，按最新股本计算每股收益分别为0.46元、0.58元和0.70元，最新股价对应PE分别为67倍、53倍和44倍，维持\"持有\"评级。    风险因素：IFLYTEK-C3和教育教学业务增长低于预期，销售费用率控制不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 信达证券 ● 边铁城,蔡靖发布时间：2016-08-17数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-17 11:00"}, {"target": "/S/SZ002230/73468531", "title": "［方正证券：买入］2016年半年报点评：收入结构大幅优化 人工智能即将起航", "text": "1 中报业绩符合预期，营收保持快速增长    公司上半年实现营业收入14.62 亿元，同比增长40.70%；实现归属于上市公司股东的净利润1.54 亿元，同比增长7.60%。公司营业收入的增长主要来自语音识别、合成、人工智能等行业应用，信息工程与维护等低毛利业务比重持续降低，收入结构大幅优化。    不断增加研发投入和拓展各项业务，公司的整体毛利率和净利润短期降低。    2 人工智能研究成果丰富，树立极高技术壁垒    讯飞超脑项目持续加大投入，在感知智能、认知智能领域取得显着的研究成果。讯飞超脑的各项成果为公司各产品的市场竞争树立了较高的技术壁垒。    3 人工智能应用不断落地，“2B+2C”战略驱动万物互联生态圈人工智能在教育、政府、汽车等行业市场收入快速增长，人工智能开放平台及应用业务规模不断扩大，始终保持行业领导地位。未来公司将进一步拓展行业应用领域，有望依托人工智能完成万物互联生态圈布局。    5 盈利预测    公司保持了人工智能技术上的领先地位，同时在各重点行业市场不断开拓业务边界，推进人工智能技术落地。我们预测公司16/17/18 EPS 为0.41、0.59、0.74 ，对应PE 为 71.48、50.42、39.85 倍，给予“强烈推荐” 评级。    6 风险提示    人工智能产业发展不及预期；公司2C 业务盈利模式不明朗。相关股票：$科大讯飞(SZ002230)$研究员： 方正证券 ● 马军发布时间：2016-08-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-15 17:20"}, {"target": "/S/SZ002230/73468530", "title": "［联讯证券：增持］2016年半年报点评：中报利润暴增 人工智能驱动个性化教育领先成长", "text": "事件概述：    科大讯飞发布2016半年报，报告期内实现总营收146,211,03万元，同比增长40.70%，营业利润20,660.80万元，同比增长176.63%，归属上市公司股东净利润25,609.63万元，同比增长78.97%.    分析与判断：    主营收入实现快速增长：报告期内，公司总营收增长40.70%，整体增速较快。根据细分产品来说，原主营业务\"行业应用产品系统\"营收9.81亿元，同比增长74.56%，旗下子行业\"IFLYTEK-C3\"、\"支撑软件及产品\"'互联网产品和增值运营\"增速突出分别为1.57亿元、1.57亿元及2.13亿元，同比增长80.02%、86.20%及82.81%。    \"讯飞超脑\"研究成果显着：公司核心产品\"讯飞超脑\"在感知智能、认知智能以及感知智能与认知智能的深度结合等领域均取得显着的研究成果。在感知智能领域范畴，其语音合成技术实现了全新的基于深度学习的语音合成系统，进一步显着提升合成语音的自然度和表现力，并且在国际最高水平的语音合成比赛Blizzard Challenge（暴风雪竞赛）中再次夺冠，七项指标全部全球第一。    下游应用领域不断展开，教育行业的应用更是遥遥领先：公司核心技术\"人工智能\"在教育、政府、汽车、客服等行业市场收入增速显着。针对教育部规划提前布局，形成面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系，是业界唯一实现了教学主业务流程场景全覆盖、终端全覆盖、数据全贯通的优质企业。    开放平台奠定用户基础：讯飞开放平台作用在于持续为移动互联网、智能硬件的广大创业者和海量用户提供智能语音及人工智能开发与服务能力。目前讯飞开放平台的总用户数达到8.1亿，月活跃用户达2.36亿（同比增长157%），开发者达16万（同比增长228%），日服务量达24亿人次（同比增长315%）。    盈利预测与投资建议：    基于公司处于行业发展快速发展期且为人工智能龙头企业，各项产品发展增速显着，未来持续看好。我们2016 -2018 年EPS预测分别为：0.40、0. 48和0.63元，维持\"增持\"评级    风险提示    相关项目合作整体营收不及预期，市场风险，政策风险。相关股票：$科大讯飞(SZ002230)$研究员： 联讯证券 ● 王凤华,郭佳楠发布时间：2016-08-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-15 17:20"}, {"target": "/S/SZ002230/73214219", "title": "［东吴证券：买入］2016年半年报点评：中报业绩符合预期 人工智能布局持续深化", "text": "业绩符合预期，研发投入增加：报告期内公司保持了业务收入和毛利的快速增长以及用户规模的高速提升。但是在费用方面，随着上半年公司持续加大在人工智能开放平台、教育等重点产业方向的市场布局投入，研发费用有所提升。同时，伴随着销售规模的扩大，销售费用增加了65%，因此净利润增速落后于收入和毛利水平。    讯飞超脑项目奠定人工智能领域技术基础：报告期内，公司的讯飞超脑项目在感知智能、认知智能及结合领域都加大了投入，获得了显着成果。感知智能领域，公司的语音合成在最高级别的暴风雪竞赛中再次夺冠，七项指标全部全球第一；语音识别已经在5月份一汽大众和上海大众真实行驶环境的测试中再次获得业内第一。认知智能领域，公司的机器翻译、阅读理解和尝试推理都取得了最好的测试成果，机器翻译更是得到了习近平总书记的认可。而在感知与认知结合领域中，语音交互和机器评测都获得了非常好的成绩，已经达到实用水平。    下游行业拓展顺利，成功打造讯飞开放平台：报告期内，公司的的业务在教育、政府、汽车等行业拓展顺利。在教育行业公司的口语评测技术累计考生数已经突破1200万，\"智学网\"已经在超过30个省份近7000所学校使用；公司的政府行业业务中社会服务管理信息化平台已覆盖6省20个地市；汽车行业目前出货车型和在研车型超过百款；客服行业与建设银行和徽商银行等开展试点应用。公司的讯飞开放平台目前使用数达到8.1亿，月活跃用户2.36亿，开发者达16万，实现超过翻倍的增长，数量持续扩大。公司的智能硬件创新领域也在持续推出新产品，业务范围涵盖智能语音、智能电视和智能玩具等多个领域。公司的下游行业进展顺利，业务范围持续扩大，并在此基础上打造开放平台拓展2C业务，未来前景可期。    激励机制持续完善，看好未来成长：公司在报告期内完成了重点方向的人员引进，为未来的业绩增长储备了关键人才。同时，针对公司的重点领域如智学网、讯飞听见等项目已经开始以\"公司控股、团队骨干参股\"成立专业公司的方式对业务人员进行持续激励，看好未来公司重点领域的技术持续积累和业绩爆发性增长。    给予\"买入\"评级：我们预计公司2016/2017/2018年净利润分别为5.15/7.15/9.93亿元，摊薄EPS分别为0.40/0.55/0.77元，现价对应PE74/53/38倍，首次覆盖给予\"买入\"评级。    风险提示：人工智能市场进展低于预期。相关股票：$科大讯飞(SZ002230)$研究员： 东吴证券 ● 郝彪,陈晨发布时间：2016-08-11数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-11 11:40"}, {"target": "/S/SZ002230/73173183", "title": "［长江证券：买入］2016年半年报点评：营收持续高增长 人工智能掷地有声", "text": "事件评论    多点开花带动营收高增长，战略升级致成本费用增加拖累利润增速。报告期内，公司分别实现营业收入与净利润同比增长40.7%与7.6%。营收高增长的原因主要由教育、互联网产品和增值运营、IFLYTEK 及大数据四大业务带动；净利润增速放缓的主要原因是，公司持续加大人工智能相关领域的研发投入，持续加大在人工智能开放平台、教育等重点产业的市场布局投入导致费用成本呈现较大幅度的增加。   “人工智能+”落地有声，市场潜力巨大。公司为A 股市场人工智能领域的公认龙头，在底层算法及深度学习领域积淀深厚，在智能语音、图像识别等技术层领先优势明显，占据国内语音产业60%市场份额。凭借深厚的技术及行业沉淀，公司积极探索将人工智能这一前沿基础技术与行业应用融合的解决方案，目前，公司的人工智能技术在教育、政府、汽车等行业应用场景已趋成熟，业务增长迅速。a) 教育行业：利用大数据、云计算等创新技术技术成功打造\"考-评-教-学-管\"全产品体系，搭建涵盖面向B 端的三通两平台及面向C 端的智学网与E 听说。实现教学主业务流程的场景全覆盖、终端全覆盖及数据全贯通；b）政府行业：基于警务大数据，结合感知智能和认知智能打造公安超脑解决方案，已与多个省市级公安机关签署战略合作协议；c）汽车行业：通过AIUI 语音交互解决方案在车载领域应用场景日臻完善，并据此重新定义车联网时代人车交互的新标准，占据行业制高点。目前，公司面向汽车行业的人机交互产品市场拓展显着，搭载讯飞人机交互技术的轿车前装出货车型在研车型已超百款，前景广阔；d）客服行业：报告期内，公司的智能客服业务商务模式迎来重大拐点，其在中国平安语音导航项目首次实现运营分成，业务持续性进一步稳固。    三、 讯飞开放平台流量变现前景广阔，维持\"买入\"评级。目前，公司的人工智能交互平台的总用户数已超8.1 亿人次，月活跃用户达2.36 亿（同比增长157%），开发者达16 万（同比增长228%），日服务量达24 亿人次（同比增长315%）。我们认为，平台资源价值巨大，可为公司挖掘C 端ARPU 值提供丰富土壤。预计2016-17 年EPS 分别为0.38 元与0.44 元，对应PE 分别为78 倍与67 倍，维持\"买入\"评级！    风险提示：1、人工智能技术研发不及预期；    2、行业拓展不及预期；    3、平台流量变现不及预期相关股票：$科大讯飞(SZ002230)$研究员： 长江证券 ● 马先文,王懿超发布时间：2016-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-10 16:10"}, {"target": "/S/SZ002230/73149223", "title": "［华泰证券：买入］2016年半年报点评：收入高速增长 AI巨头全面布局", "text": "收入高速增长，AI巨头全面布局    科大讯飞发布2016年半年度报告，公司上半年实现营业总收入146,211.03万元，比上年同期增长40.70%，实现营业利润10,447.54万元，比上年同期增长39.88%。上半年实现利润总额18,286.59万元，比上年同期增长11.87%，实现归属于上市公司股东的净利润15,396.38万元，比上年同期增长7.60%。    讯飞超脑项目持续加大投入，技术积累为产业应用奠定坚实基础    公司在以\"从能听会说到能理解会思考\"为目标的讯飞超脑项目上持续加大投入，在感知智能、认知智能以及感知智能与认知智能的深度结合等领域均取得显着的研究成果，保持了人工智能的核心技术上的领先地位。讯飞超脑的各项成果，有望为公司在更多的业务创新方向上打开全新的市场空间，为人工智能在产业层面的应用爆发奠定了扎实的基础。    人工智能技术落地应用，各行业市场稳步发展    公司各项业务保持健康发展，人工智能在教育、政府、汽车等行业市场收入快速增长，人工智能开放平台及应用业务规模不断扩大，始终保持行业引导地位。公司在各重点行业市场和应用产品中，率先把人工智能技术落地应用。源头技术驱动的战略布局成果正在不断显现，为未来产业规模的爆发式增长，从技术产品市场和人才等各方面均做好了准备。    毛利率下滑由于研发市场投入加大以及软硬件一体化方案导致    面对人工智能时代来临之际的产业机遇，公司继续加大人工智能相关领域的研发投入，持续加大在人工智能开放平台、教育等重点产业方向的市场布局投入，费用成本对应增加，导致毛利率有所下滑。另外在包括汽车领域、呼叫中心等多个领域从原来业务的软件提供商转向了软硬件一体化解决方案，虽然毛利率有所下降，但收入大幅增加，毛利绝对值高速增长。    投资北京中科寒武纪，与深度学习芯片领头羊强强联合    公司以1,000万元购买北京中科寒武纪科技有限公司2.08%股权，北京中科寒武纪设计研发的深度学习处理器紧密结合神经网络的算法单元，相比于传统处理器有百倍的性能提升，核心技术引领世界。公司在硬件处理器领域超前布局，与寒武纪强强联合，未来发展潜力不可限量。    盈利预测与投资建议    我们预计公司2016-2018年的备考净利润分别为5.73亿元、6.87亿元、8.85 亿元，全面摊薄EPS分别为0.44元、0.53元、0.68元，PE 67、56、43倍。公司作为人工智能核心技术引领者，在教育、政府、汽车等行业市场实现收入高速增长，未来发展潜力巨大，维持\"买入\"评级。    风险提示：宏观经济风险；教育信息化推进不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 华泰证券 ● 高宏博发布时间：2016-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-10 10:10"}, {"target": "/S/SZ002230/73141502", "title": "［华金证券：买入］2016年半年报点评：语音龙头稳步增长 讯飞AI生态渐成熟", "text": "投资要点    【事件】2016年8月8日公司公布2016年半年报，报告期内：实现主营业务收入146211.03万元，比上年同期增长40.70%；实现归母净利润15396.38万元，同比增长7.60%，报告期内公司各项业务稳步推进，业绩增长稳健，建议积极关注。    智能语音产业高速发展，公司持续领跑语音市场：智能语音技术不断深化，应用场景不断丰富，根据市场调研数据显示，2015年我国智能语音产业规模40.3亿元，同比增长41%，全球规模超61.2亿美元，预计2017年可超百亿。目前公司是国内第一、全球第五的智能语音厂商，国内份额达44.20%，全球份额5%，具备与国际巨头竞争的实力。预计随着语音市场的持续增长，公司龙头地位将进一步巩固。    依托语音技术，Al生态日渐成熟：公司  \"讯飞超脑\"项目以语音技术为入口，开启人工智能认知革命，实现基于类人神经网络的认知智能引擎，在知识图谱构建与推理、人工神经网络模拟、人脑原理分析模型模拟几个方向展开研究，为公司在智能认知领域进行前瞻布局，牢固在人工智能核心技术方面的领先优势。讯飞超脑已经在语音合成、语音识别、纸笔考试自动阅卷、口语翻译、语义理解等方向取得显着的阶段性成果。报告期内，项目继续在感知智能、认知智能以及感知智能与认知智能的深度结合等领域取得显着的研究成果，为产业层面的人工智能应用爆发奠定了扎实的基础。依托超脑计划，公司在人工智能生态领域积极布局，在智慧教育、移动应用、智能车载、智能家居和智能客服等领域全布局，打造全方位的讯飞Al生态圈。    投资建议：我们预测2016年至2018年每股收益分别为0．．50、0.79和1.16元，给予买入一A建议，6个月目标价为39元。    风险提示：宏观经济发展不及预期：智能语音市场总体发展不及预期：公司在人工智能各领域业务拓展不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 华金证券 ● 谭志勇发布时间：2016-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-10 08:30"}, {"target": "/S/SZ002230/73141501", "title": "［银河证券：买入］2016年半年报点评：人工智能业务快速增长 讯飞脑项目取得显著研究成果", "text": "我们的分析与判断    （一）、人工智能在教育、政府、汽车等行业市场收入快速增长    （二）、费用成本增加、毛利率保持稳定，继续加大研发和重点产业方向市场布局投入    （三）、讯飞超脑项目在感知智能、认知智能以及二者深度结合等领域取得显着研究成果    投资建议    从半年报来看，公司人工智能业务在教育、政府、汽车等行业市场收入快速增长；费用成本增加、毛利率保持稳定，继续加大研发和重点产业方向市场布局投入；讯飞超脑项目在感知智能、认知智能以及二者深度结合等领域取得显着研究成果。预计公司16-18年EPS分别为0.40、0.52、0.68元，维持“推荐”评级。    风险提示    人工智能业务市场拓展及讯飞脑项目推进不及预期；政策风险；竞争加剧。相关股票：$科大讯飞(SZ002230)$研究员： 银河证券 ● 沈海兵发布时间：2016-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-10 08:30"}, {"target": "/S/SZ002230/73141119", "title": "［安信证券：买入］2016年半年报点评：业绩符合预期 人工智能应用突飞猛进", "text": "业绩符合预期。2016 年上半年，公司实现营业收入14.62 亿元，同比增长40.7%；归属母公司净利润1.54 亿元，同比增长7.6%，EPS 0.12 元，符合预期。利润增速较低主要因公司继续加大人工智能相关领域的研发投入，持续加大在人工智能开放平台、教育等重点产业方向的市场布局投入，费用成本对应增加。    人工智能在教育行业应用突飞猛进。公司已形成面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系，实现教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通，全国已开展中高考英语听说考试的10 余省市已正式使用科大讯飞口语评测技术，累计考生数突破1200 万；目前“智学网”已经在全国30 个省份近7000 所学校使用， 受益师生近千万，人工智能在学生学习过程的个性化诊断和个性化学习辅导中正在发挥越来越重要的作用。    智能客服取得商业模式重大突破。公司在智能客服业务商务模式上实现重大突破，中国平安语音导航项目首次实现运营分成模式，此外公司发布了全球首个智能交互“晓曼”智能客服机器人，集成讯飞超脑阶段性成果，已在建设银行、徽商银行等金融行业展开试点应用。    打造智能音箱平台，抢占家庭服务入口。公司定位于家庭智控中心的叮咚音箱销量保持增长，已经与JBL 等多家知名音箱品牌 厂商推出合作产品，并正式启动开放平台战略，与滴滴出行、中通快递、e 袋洗、百度地图、京东到家等 合作，满足家庭场景下从生活服务到出行等多样化需求，共同打造智能语音的家庭服务入口。    重点业务方向完善激励机制。为了在重点创新业务的探索过程中持续激励团队、持续吸引人才，更好的推动人工智能创新型业务的落地发展，公司在需要培育市场的重点创新业务方向上，进行了激励机制创新—以公司控股、团队骨干参股的方式成立专业公司，目前智学网、讯飞听见等业务探索方向已经开始实施上述激励机制，有望充分激发员工动力。    投资建议：公司作为国内语音产业无可争议的龙头，各行业人工智能应用突飞猛进，此外其在重点业务方向上完善激励机制，有望进一步释放活力。预计2016-2017 年EPS 分别为0.38 和0.5 元，维持“买入-A”评级，6 个月目标价36 元。    风险提示：毛利率下滑风险，新业务进展不达预期风险。相关股票：$科大讯飞(SZ002230)$研究员： 安信证券 ● 胡又文发布时间：2016-08-10数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-10 08:20"}, {"target": "/S/SZ002230/73115263", "title": "［海通证券：买入］2016年半年报点评：人工智能持续领跑 行业应用全面铺开", "text": "公司公布2016年半年报。公司2016年上半年实现营业收入14.6亿元，同比增40.7％，营业利润1.04亿，同比增39.9%。归属于上市公司股东的净利润为1.54亿元，同比增7.60%。    收入毛利高速增长，巩固人工智能产业领导地位。报告期内公司行业应用产品收入同比增长74.6%，特别是新增互联网产品和增值运营、以及支撑软件产品增长较快，带动收入毛利高增长。同时公司加大在人工智能开放平台、教育等重点产业方向的市场布局投入，费用成本有所增加，其中销售费用增长65.3%，导致归母净利增速低于营收和毛利增速。    感知智能+认知智能深度结合，为业务创新和产业应用奠定基础。通过语音识别和语义理解在底层的深入融合，公司研制完成可量产的的AIUI产品方案，提升了人机语音交互的成功率和人机交互开发的便捷性，是未来智能汽车、智能家居、智能机器人的关键核心技术。同时公司研发新一代神经网络机器翻译引擎；业界首个发布中文阅读理解测试集；在常识推理、语音交互、机器评测等多方面创新，为人工智能产业层面应用爆发奠定基础。    讯飞开放平台发展迅速，构建人工智能生态。公司在讯飞超脑项目持续加大投入，在国际最高语音合成比赛中七项指标全部世界第一；语音实时转写业内唯一实际应用场景中达到应用门槛的公司。截止本报告期末，讯飞开放平台的总用户数达到8.1亿，月活跃用户达2.36亿（同比增长157%），开发者达16万（同比增长228%），日服务量达24亿人次（同比增长315%）；平台业务的扩大为公司在人工智能领域带来数据规模优势，也为公司逐步构建人工智能生态奠定基础。    产学研结合，高端成果迅速转化。公司在教育、政府、汽车等行业收入大幅增长，讯飞输入法用户达3.6亿，酷音铃声和三大运营商合作平稳发展，叮咚音响、智能电视、智能语音玩具，布局消费类和创新类计算机领域，并逐步获得量产订单，平台及业务规模不断扩大，始终保持行业领导地位。    盈利预测与投资建议。我们预测公司2016~2018年EPS分别为0.40元、0.57元和0.73元，年均复合增长率30.7%。考虑到人工智能的发展前景和公司在人工智能的技术领先性，以及未来业务创新和产业应用前景，我们认为公司可享有一定估值溢价，给予约60倍的2017年市盈率，6个月目标价为34.40元，买入评级。    风险提示。人工智能产业应用拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 海通证券 ● 郑宏达,谢春生发布时间：2016-08-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-09 16:30"}, {"target": "/S/SZ002230/73108071", "title": "［广发证券：增持］2016年半年报点评：收入高增长依旧、人工智能技术积累领先", "text": "主营业务健康成长、2016H1收入高速增长    公司2016年上半年实现营业收入14.62亿元，同比增长40.70%；实现归属于母公司的净利润1.54亿元，同比增长7.60%，扣非净利润8853万元，同比增长8.31%。收入增长得益于公司主营业务健康成长，用户规模高速增长。公司销售费用同比增长65%，管理费用同比增长17%，研发投入同比增长23.57%。    人工智能领域功力深厚、技术积累    公司在讯飞超脑项目上的投入持续加大，从认知智能和感知智能两方面进行技术积累，基于深度学习的全新语音合成系统、新一代神经网络机器翻译引擎、首个中文阅读理解测试集等产品测试成绩优秀，技术水平保持业界领先。阶段性的项目成果树立了较高的技术壁垒，促进业务创新，以开拓新的市场空间，为公司在人工智能在产业层面的应用爆发奠定了扎实的基础。从科技产业发展的角度看，实现人工智能是一个长周期并逐渐商业化的过程，公司率先打好储备基础符合向上的发展趋势。    教育领域遥遥领先，其它行业并行发展    公司增发收购乐之行实现北京教育市场布局，进一步丰富了数字校园产品体系，业界唯一实现了教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通，目前已过会。在政府、汽车、客服行业竞相发展，硕果累累。公安超脑解决方案多省市应用，AIUI语音交互解决方案定义人车交互的新标准，中国平安语音导航项目首次实现运营分成模式，toC产品多厂商合作，覆盖率稳步提高。假设乐知行2017年开始完全并表，在17年计算股权摊薄的影响，预计16-18年EPS分别为0.37元、0.42元、0.51元，给予\"谨慎增持\"评级！    风险提示    讯飞超脑前期投入较大，收益兑现时间存在不确定性；toC的商业化有较大提升空间。相关股票：$科大讯飞(SZ002230)$研究员： 广发证券 ● 刘雪峰发布时间：2016-08-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-09 14:40"}, {"target": "/S/SZ002230/73108070", "title": "［中泰证券：买入］2016年半年报点评：收入持续高速增长 人工智能捷报频传", "text": "事件：    公司于 8 月8 日晚发布2016 年中报，公司2016 年上半年实现营业总收入14.62 亿元，比上年同期增长40.70%，实现归属于上市公司股东的净利润1.53 亿元，同比增长7.60%。同时，公司预计2016 年1-9月归属于上市公司股东的净利润变动幅度为0%到50%。    对此，我们点评如下：    上半年公司业务收入继续保持在40%以上的高速增长，符合我们之前的判断，同时，公司净利润增速显着低于收入增速，主要在于公司对人工智能以及教育两大战略业务投入加大所致。我们预计下半年随着公司语音交互技术与产品的不断成熟，以及在政府、客服、汽车等各个细分领域的不断渗透，收入端将继续高速增长，同时短期对战略业务投入加大的趋势仍将延续。    公司作为 A 股人工智能领域的核心标的，该业务持续突破是公司当前的最大亮点。在感知智能、认知智能领域已经形成多个阶段性成果：1）研制完成可量产的支持远场识别、全双工、多轮交互、方言识别等特性的AIUI 产品方案，为将在智能汽车、智能家居、智能机器人等领域的应用打好基础；2）在教育领域，已经承担广东等多省事英语口语高考的评分任务，基于手写体识别的中英文作文自动评分技术在全国英语四六级考试及部分省份的中高考考试历史数据集合上验证均达到与人工评分高度吻合的水平，并实现了机器对填空、翻译、问答、中英文作文等在内的文科主观题型的机器自动评分。    K12 业务线亮点频频，2B 与2C 业务双轮驱动。1）2B 方面：目前公司已经完成了10 余个省级教育平台、上海、洛阳、衡阳等20 余个市/县/区级教育信息化整体方案的建设，服务覆盖用户近8000 万，随着各地区教育云平台项目招投标进程的不断加快，公司未来圈地的进度还将不断加快；同时，公司面向学校端的智慧课堂产品已经覆盖了超过30 万个班级，目前已经在十多个省份进行试点推广，后续公司有望借助示范效应向其他区域推进；2）2C 方面：公司在原有2B 业务的基础上，拓展了全新的2C 在线教育平台——智学网，目前全国范围内已经与近百个地市/区县签订长期服务协议，覆盖学校超过7000 所，并构建起了全国规模最大、体系最全、配置最灵活的云测评大数据分析平台。同时公司上半年收购乐知行完善讯飞K12 教育生态，有助于增强公司的数字化校园产线，同时加强公司在SAAS 教育云服务方面的竞争优势，且二者在市场渠道上能有实现有效互补。    盈利预测及投资建议：我们维持对公司盈利预测，预计公司16、17、18 年实现归属母公司净利润分别为5.41、7.24、9.41 亿元，分别同比增长27%、34%、30%、，2016-2018 年EPS 分别为0.42、0.56、0.73元/股。基于公司在智能语音产业中的绝对领导地位，在电信、汽车、教育、家居等领域的领先布局，在互联网运营模式方面的积极探索，以及不远的将来人工智能时代对语音交互模式的巨大潜在需求，我们认为公司未来蕴含较大发展潜力及投资价值，维持“买入”评级，目标价40 元，对应71*17PE。    风险提示：语音技术未来应用情况不达预期；国际语音巨头及BAT 自行开发语音技术对公司业务的冲击。相关股票：$科大讯飞(SZ002230)$研究员： 中泰证券 ● 李振亚发布时间：2016-08-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-09 14:40"}, {"target": "/S/SZ002230/73108069", "title": "［兴业证券：增持］2016年半年报点评：收入快速增长 智能教育持续发力", "text": "投资要点    公司发布2016年半年报：报告期内，公司实现营业收入3.83亿元，较去年同期增长34.25%，归属于上市公司股东的净利润5741.72万元，较去年同期增长40.94%。    收入增长较快，业务拓展成效显着。报告期内，公司营业收入增长40.70%，增速较快。从细分板块来看，毛利率相对较高的支撑软件及产品、教育行业产品和服务等业务均实现快速增长，公司的人工智能产品和服务在教育、政府、汽车等行业市场业务拓展成效显着。    人工智能领先，竞争优势不断提升。科大讯飞是智能语音技术领域的基础研究时间最长、历届评测成绩最好及市场占有率最高的公司。公司实现了全新的基于深度学习的语音合成系统，研发了新一代神经网络机器翻译引擎。目前，讯飞开放平台的总用户数达到8.1亿，月活跃用户达2.36亿。讯飞输入法用户达3.6亿，活跃用户超过1亿。    发力教育信息化，广阔市场有待挖掘。全国已开展高考英语听说考试的10余省市已正式使用科大讯飞口语评测技术，累计考生数突破1200万人。公司拟以发行股份及支付现金的方式收购乐知行100%股权，乐知行在教育信息化领域布局较全，公司在教育信息化的优势有望进一步增强。    盈利预测与投资建议：公司人工智能、教育信息化等业务持续发力，前景良好。我们给予公司2016-2018年EPS预测分别为：0.41、0.55和0.69元，维持\"增持\"评级。    风险提示：新技术研发进度不达预期，市场风险，政策风险。相关股票：$科大讯飞(SZ002230)$研究员： 兴业证券 ● 袁煜明,蒋佳霖发布时间：2016-08-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-09 14:40"}, {"target": "/S/SZ002230/73098061", "title": "［国泰君安：买入］2016年半年报点评：人工智能绝对龙头 全产业布局绝对领先", "text": "本报告导读：    公司 2016 年半年度实现营收14.62 亿元，同比增长40.7%，净利润1.54 亿，同比增长7.6%；预计2016 年1-9 月实现净利润2.24 亿~3.35 亿元，同比增长0~50%。    投资要点：    维持增持评级，目标价38 元。预计公司16/17/18 年净利润分别5.52/7.49/10.27 亿元，EPS 分别为0.43/0.58/0.79 元，公司人工智能全产业布局绝对领先，上调目标价格至38 元，对应16 年90 倍PE。    营收持续高增长，新兴业务投入暂时拖累利润增速。业绩符合我们预期。收入同比增长40.7%，主要由于教育、互联网产品运营、支撑软件等保持较快增长带动；毛利率与去年同期相比下降1.6 个百分点，主要由于持续加大在人工智能开放平台、教育等重点方向投入导致费用成本上升所致，随着教育业务的深耕以及人工智能开放平台生态的搭建，我们判断毛利率回升是大概率事件；公司销售费用率与去年同期相比增长2.5 个百分点，主要由于销售扩大带动人员薪酬、差旅费上升所致；公司管理费用控制得力，费用率下降4.4 个百分点。    人工智能全产业布局绝对领先，下游商业化应用拓展成效突出。公司在人工智能产业全产业皆有领先布局，计算智能层面，投资类脑芯片公司寒武纪；感知智能层面，在语音合成和识别领域均是顶尖水平；认知智能层面，在语义理解、机器翻译均拥有核心关键技术，讯飞超脑更是行业前沿。公司下游市场拓展成效显着，教育行业，已是行业龙头；汽车行业，人机交互产品前装市场占有率绝对领先；开放平台运营方面，讯飞开放平台总用户数已达8.1 亿；2C 市场领域，讯飞输入法、智能硬件等均处于领先地位；政府行业拓展亦取得较好效果。    风险提示：行业政策变动风险；技术变动风险；人才流失风险；相关股票：$科大讯飞(SZ002230)$研究员： 国泰君安 ● 符健发布时间：2016-08-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-09 11:40"}, {"target": "/S/SZ002230/73095869", "title": "［招商证券：买入］2016年半年报点评：收入高增长进一步延续 AI行业市场霸主地位得以夯实", "text": "科大讯飞2016上半年业务多点开花，营收继续实现高增长，核心技术稳步推进，教育、政府、汽车等AI行业市场领导地位日益凸显。维持\"强烈推荐-A\"评级。    事件：科大讯飞发布2016年中报，实现营收14.62亿，同比增长40.70%，营业利润1.04亿元，同比增长39.88%，归母净利润1.54亿元，同比增长7.60%。预计前三季度净利润变动幅度为2.24-3.35亿元，同比增长0-50%    多点开花，收入增势强劲：在公司加速人工智能行业应用的广度和深度期间，收入相较利润更具参考意义。1）收入结构方面，IFLYTEK--C3和大数据产品服务等对整体增速贡献较大，同比增速高达64.41%和62.16%。2）期间费用率较去年同期下降1.55ppt，费用控制得当。其中由于销售规模扩大和业务储备增加，销售费用率上升2.54ppt，管理费用率下降4.42ppt。3）在教育等领域不断跑马圈地推动收入高速增长的同时，包含硬件在内的系统集成业务比重有所上升，整体毛利率较去年同期下降1.59ppt，此外由于政府补助、固定资产处置等营业外收入较去年有所下降，净利润未伴随收入实现同步高增长。    核心技术稳步推进：公司在讯飞超脑项目上持续加大投入，取得显着的研究成果：1）感知智能方面，语音合成和语音识别继续领先国内外；2）认知智能方面，机器翻译、机器阅读理解和常识推理等领域的水平进一步提升；3）感知智能+认知智能结合方面，语音交互、机器评测的实用水准领跑业界。    AI行业市场领导地位日益凸显：人工智能在教育、政府、汽车等行业市场收入快速增长，人工智能开放平台及应用业务规模不断扩大：1）教育行业方面，形成面向省市、区县的教育云平台和面向课堂的智慧课堂产品体系，在业界唯一实现了教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通。2）政府行业方面，基于警务大数据，结合感知智能和认知智能技术打造的公安超脑解决方案，已经在多个省市产生应用战果，并与多个省市级公安机关签署战略合作协议。3）汽车行业方面，通过AIUI语音交互解决方案在车载领域的应用，重新定义了车联网时代人车交互的新标准，牢牢掌握着亚太地区车载语音市场的行业领先地位。4）讯飞开放平台持续为移动互联网、智能硬件的广大创业者和海量用户提供智能语音及人工智能开发与服务能力。    \"强烈推荐-A\"评级：预计2016~2018年的EPS分别为0.42、0.55、0.72元，现价对应70/54/41倍PE，目标价35.00元，维持\"强烈推荐-A\"评级。    风险提示：移动互联网、教育业务拓展低于预期相关股票：$科大讯飞(SZ002230)$研究员： 招商证券 ● 刘泽晶,徐文杰,黄斐玉发布时间：2016-08-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-09 11:10"}, {"target": "/S/SZ002230/69401170", "title": "［北京高华：增持］尽在言语中;恢复评级并评为买入", "text": "建议理由    我们对科大讯飞的看法乐观，因为：1)公司是中国快速增长的语音识别市场的龙头企业，市场份额达44%，2)公司在电信运营商、教育和政府等垂直领域拥有成熟的变现策略，3)公司可能在最近对新产品进行大力营销之后降低销售管理费用率。尽管当前股价对应53倍的2016年预期市盈率（而其历史均值为60倍，全球同业为26倍），我们认为鉴于科大讯飞2016-18年净利润的年均复合增速为49%（全球同业为19%），其估值拥有上行空间。我们恢复对该股的评级并评为买入，12个月目标价格为人民币34.80元，对应26%的上行空间。    推动因素    1)在垂直领域将技术进一步变现：我们预计科大讯飞将继续通过向垂直行业提供语音合成/识别产品和服务来扩大客户基础。我们对公司收购教育软件/IT服务供应商乐知行的可能性不予评论，但该收购应会帮助公司扩大教育行业的客户。    2)新产品的贡献：2015年底以来，科大讯飞已经推出多个新产品将语音识别和人工智能研发变现，如智慧校园解决方案、为互联网和工业客户提供的人机交互界面、为学校师生提供的智能诊断和分析平台等。我们预计这些业务将推动2016年的业绩增长。我们预计2016-18年公司收入的年均复合增速将达到强劲的41%。    3)市场盈利预测上调：我们的2016-18年每股盈利预测较万得一致预期高23%-55%。虽然我们预计公司收入将强劲增长并会对销售管理费用实行成本控制，但市场似乎并未计入公司利润率改善这一因素。    估值    我们维持预测不变。12个月目标价格为人民币34.80元，基于26倍的同业预期市盈率均值乘以2020年预期每股盈利人民币1.82元，并以7.9%的股权成本贴现回2016年。我们的目标价格对应66倍的2016年预期市盈率。    主要风险    核心业务增长慢于预期、销售管理费用率控制不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 北京高华 ● 金俊发布时间：2016-05-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-31 13:50"}, {"target": "/S/SZ002230/69164220", "title": "［东北证券：增持］人工智能战略布局 “AI+教育”加速落地", "text": "智能语音第一入口，行业应用落地开花。公司技术实力雄厚，其智能语音核心技术代表了世界的最高水平，是国内无可争议的智能语音龙头企业。公司凭借其领先的智能语音技术，大力拓展人机交互业务，目前已经在移动互联网、智能客服、智慧汽车和智能家居等多个领域落地开花，我们预计2016-2018 年公司智能语音产品销售收入分别增长37.26%、40.83%、44.92%。    前瞻布局人工智能，开拓万亿蓝海市场。公司2014 年启动“讯飞超脑计划”，2015 年定增3.5 亿元用于“讯飞超脑”关键技术研究及云平台建设项目，目前，“讯飞超脑计划”在语音识别和语义理解、口语翻译、机器评测等方向均取得显着的阶段性应用成果。由于超脑业务培育期较长，且以间接支撑其他业务方向为主，我们预计2016-2018 年公司超脑业务直接收入规模较小，难以对公司业绩有较大影响。    “AI+教育”初露锋芒，生态闭环逐步完善。公司依托“讯飞超脑计划”核心技术的支撑，创新性地将人工智能技术应用于教育领域，已初步构建起“平台+内容+终端+应用”可持续运营的教育教学生态体系，随着生态闭环进一步完善，其生态的协同将产生强大的正反馈效应。2016 年5 月，公司公告拟收购北京乐知行软件有限公司100%股权，作价4.96 亿元，同时拟配套募资3 亿元，公司重点布局的K12 在线教育有望迎来爆发。考虑到乐知行的业绩合并，我们预计2016-2018年公司教育产品销售收入分别增长70.65%、61.94%和43.79%。    投资建议：经过前期的战略布局和研发投入，公司在教育、移动互联网、智能客服、智慧汽车和智能家居等领域的布局正逐步进入收获期。我们看好公司智能语音及人工智能技术在教育、智能客服、移动互联网、智慧汽车和智能家居等领域的应用和发展，预计公司2016-2018年EPS 分别为0.38、0.48、0.75 元，同比增长15.85%、24.85%、57.19%，首次覆盖给予“增持”评级。    风险提示：行业应用落地不及预期，讯飞超脑研发进展不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 东北证券 ● 瞿永忠,马良发布时间：2016-05-25数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-25 11:30"}, {"target": "/S/SZ002230/68939699", "title": "［中信证券：买入］重大事项点评：收购补强产品线 完善教育金字塔战略", "text": "收购乐知行补强教育产品线，“金字塔战略”布局进一步完善。公司拟收购的乐知行一直专注于中小学、各级教育管理部门的信息化业务，在数字校园业务领域有着丰富的技术与资源积累，且在北京地区有较高的市场份额与品牌形象。我们认为，本次收购将有望从以下三个方面利好讯飞：    （1）进一步补强公司产品线，完善教育金字塔布局：讯飞教育业务此前在三通两平台等教育基础设施领域积累丰富，去年推出智学网、E 听说等应用产品；收购乐知行有望补强全公司在数字校园这一应用领域产品实力，逐步打造涵盖“省平台—地市平台—区县平台—数字校园—智慧课堂—细分学科”的完整教育解决方案，完善教、学、考、评、管的金字塔战略布局。    （2）增强盈利能力，打造新利润增长点：收购乐知行后，公司有望获业绩增厚，乐知行承诺2016-18 年扣非归母净利润不低于4200/4900/5650 万元；此外，公司还有望基于自身资源与乐知行现有智慧课堂业务，打造新利润增长点，包括乐知云、区域教育云等等，进一步拓宽公司业务发展空间。    （3）整合各自优势，促进协同发展：公司与乐知行除了在上述产品方面形成相互补强外，乐知行在北京区域所积累的客户资源与品牌积累，将有助于讯飞在原有优势区域外的市场开拓，同时讯飞也能将乐行的优秀产品通过现有客户渠道积累推向全国其他区域，显着的协同效应将促进公司发展。    教育、AI 等业务持续拓展，研发与教育市场开拓成本费用开支持续。一季度公司教育等业务拓展顺利，营收同比增长55.84%。由于市场仍处于开拓期，拓展成本费用增加与前期铺市场阶段毛利不高使得净利润同比增长仅6.13%。公司2015 年开始在讯飞超脑项目、教育等业务领域不断投入，推出了AIUI、智学网等核心产品，研发投入、成本及市场费用增幅较大，公司正处于认知智能、教育等回报周期较长的新业务的开拓期，我们预期未来两年公司相关高投入仍将持续。    AI 技术平台化与产业应用深入化并重，龙头地位不断巩固。公司在语音等感知智能领域有着多年技术与数据积累，并在超脑等认知智能研发项目上不断投入，将自有核心AI 技术以平台方式开放输出，加速布局人工智能生态圈，未来随着用户语音习惯的培育和养成，预计将会有越来越多的应用采用讯飞人工智能开放平台与应用交互，进而奠定讯飞无可撼动的平台地位。同时公司不断在教育等产业应用领域深入探索，逐步打造教育金字塔等产品体系，通过to C 业务掌握语音等流量入口并进一步拓宽成长空间。技术实力与产业应用程度使得公司成为当之无愧的国内人工智能领域核心龙头公司。    风险因素：新产品推广不达预期，在线教育竞争加剧，讯飞超脑进展缓慢。    维持“买入”评级。我们持续看好公司凭借技术优势与资源卡位在教育、AI 等领域所积累护城河带来的长期价值。此次拟收购乐知行，有望补强公司教育解决方案产品线，完善教育金字塔布局。内生外延结合将进一步巩固公司人工智能领域平台级龙头公司的核心地位。我们维持公司2016-2018 年EPS 预测为0.40/0.56/0.66 元（ 考虑外延与增发则16-18 备考EPS 预测为0.43/0.58/0.69），维持36 元目标价，对应2016-18 年PE 为90x/65x/55x，维持“买入”评级。相关股票：$科大讯飞(SZ002230)$研究员： 中信证券 ● 陈剑发布时间：2016-05-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-19 13:20"}, {"target": "/S/SZ002230/68939698", "title": "［银河证券：买入］并购点评报告：全资收购乐知行 产品渠道协同优势凸显", "text": "1.事件    科大讯飞（002230.SZ）公告拟发行股份1294万股（派息调整后27.26元/股）并支付现金1.43亿元，作价4.96亿元收购乐知行100%股权。乐知行2016-2018年业绩承诺为4200/4900/5650万元。公司股票将于5月18日复牌。    经科大讯飞与交易对方协商，杨军、张少华等7名交易对方将合计持有的乐知行100%股权作价为49,595.00万元，上市公司将以发行股份及支付现金的方式向交易对方支付交易对价，其中，发行股份12,942,041股、支付现金143,149,962.34元。    科大讯飞拟向特定对象赛特投资、创毅投资分别发行5,502,567股、5,502,567股股份，共计11,005,134股股份，募集配套资金总额30,000.00万元（其中1.21亿成立产业并购基金，1.43亿支付现金对价），不超过本次交易总额的100%。本次交易募集的配套资金拟用于支付本次交易的现金对价、支付中介机构费用及相关税费、补充乐知行流动资金、产业并购资金等。    本次交易中，中联国信采用资产基础法和收益法两种方法，对乐知行的全部股东权益进行了评估，并以收益法评估结果作为最终评估结论。以2015年12月31日为基准日，乐知行的净资产账面值为4,907.61万元，乐知行100%股份评估值为49,822.07万元，增值率为915.20%。经交易各方协商，乐知行100%股份作价为49,595.00万元。    2．我们的分析与判断    （一）乐知行-教育信息化翘楚，数字校园领域优势凸显    （二）完善讯飞K12 教育生态，产品、渠道协同效应凸显    （三）内生+外延发展相结合，未来业绩可期    3.投资建议    科大讯飞股份有限公司是一家专业从事智能语音及语言技术、人工智能技术研究，软件及芯片产品开发，语音信息服务及电子政务系统集成的国家级骨干软件企业，在国内智能语音产业中拥有绝对领导地位，同时在在电信、汽车、教育、家居等领域的领先布局，在互联网运营模式方面的积极探索，预测公司16-18年的EPS分别为0.40、0.52、0.68元，给予\"推荐\"评级。    4.风险提示    （1）语音技术未来应用情况不达预期；（2）国际及国内语音巨头对公司业务的冲击。相关股票：$科大讯飞(SZ002230)$研究员： 银河证券 ● 沈海兵发布时间：2016-05-19数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-19 13:20"}, {"target": "/S/SZ002230/68903089", "title": "［华泰证券：买入］教育布局日臻完善 期待C端跨越", "text": "公司拟以4.96亿元对价收购乐知行100%股权，进军教育市场    科大讯飞拟作价4.96亿元并购北京乐知行软件有限公司100%股权，以27.26元/股发行1294万股、支付现金1.43亿元，同时拟定增募集配套资金3亿元用于支付现金对价和补充乐知行的流动资金。乐知行2016年度、2017年度、2018年度承诺净利润分别不低于人民币4,200万元、4,900万元、5,650万元。    并购标的区域市场份额高，区校协同体系完善    乐知行专注于中小学教育信息化领域，主要产品包括数字校园解决方案、乐知云教育解决方案、区域教育云解决方案、四叶草教育互动平台等，产品在区校两级系统的协作上拥有较为完善的体系，数字校园体系不仅覆盖单体数字校园建设还能兼顾区域数字校园云集中建设模式，通过开放平台和应用商店机制将区域云平台、校级数字校园平台、互联网在线教育平台有机融合，最终能够达成教育主管部门、学校和企业等各方需求的平衡。目前，乐知行积累了北京市众多知名中小学客户，同时，乐知行还是北京市多家教育信息化试点校的开发商，在北京区域内教育信息化市场份额优势明显。    与讯飞教育省市级云平台优势互补，协同效应显着    科大讯飞在云和端两头布局，抢占在线教育市场入口，已经构建了从考试到评价、到课堂教学、到资源平台，云端以及面向个人学习的完整体系。公司在教育行业积极开展教学产品推广，向学生家庭学习依次推进。依靠公司在语音和人工智能方面强大的技术实力，教育产品主要包括语音测评和课堂教学系统两大系列。目前公司教育云平台已经在全国所有省份、直辖市完成试点应用，主要覆盖省市级教育系统，此次并购可以充分与乐知行区校协同教育平台形成合力，纵向从省市渗透到区县学校，横向把讯飞丰富的教育模块导入乐知行平台系统，打造整体化的教育大平台，最终实现向C端变现的跨越。    盈利预测与投资建议    考虑此次并购标的业绩,我们预计公司2016-2018年的备考净利润分别为5.73亿元、6.87亿元、8.85 亿元，全面摊薄EPS分别为0.44元、0.53元、0.68元，PE 分别为63、53、41倍（报表中暂未体现此次收购对业绩影响）。收购乐知行将进一步完善公司在教育信息化产业布局，助力教育业务向C端变现跨越。除教育以外，在人工智能浪潮推动下，公司凭借深厚的产业、技术和数据积累有望在语音服务、移动互联、智能终端、公共安全等多个领域持续突破，中长期前景良好，维持\"买入\"评级,由于市场风险偏好变化，目标价区间调整至34-37元。    风险提示：宏观经济风险；教育信息化推进不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 华泰证券 ● 高宏博发布时间：2016-05-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-18 17:00"}, {"target": "/S/SZ002230/68902298", "title": "［广发证券：增持］收购乐知行、发力北京教育市场", "text": "事件：发行股份及现金购买北京乐知行100%股权    公司将以发行股份及支付现金的方式收购乐知行100%股权，作价49595 万。其中，向乐知行股东发行股份1294 万股、支付现金1.4 亿元，同时科大讯飞拟向特定对象赛特投资、创毅投资分别发行550 万股、550万股股份，共计1101 万股股份，募集配套资金总额3 亿元。本次交易募集的配套资金拟用于支付本次交易的现金对价、支付中介机构费用及相关税费、补充乐知行流动资金、产业并购资金等。本次交易完成后，公司的股本将由12.92 亿股变更为13.16 亿股。公司于5 月18 日开市起复牌。    实现北京教育市场布局、提升公司整体盈利能力    乐知行是教育信息化软件公司，业务涉及教育信息化整体解决方案、互联网教育、教育公有云，数字校园包括平台及基础架构、一体化教务教学、校园全方位办公管理、教师综合管理、学生学习成长等八大平台、近六十个应用系统，涵盖学校教学、办公、管理、生活等各个业务层面。收入主要来源北京，当地具有丰富的客户资源和项目经验。科大讯飞在教育领域前期借助语音产品切入，目前已经形成较为完善的产品体系涵盖了教、学、考、评、管各大环节。在资源方面，科大讯飞积累的大量教育资源、语音核心技术、各级教育平台的研发经验以及讯飞超脑计划的前沿技术积累，能够帮助乐知行提高产品能力和类型，在北京既有市场提高渗透，并辐射周边地区。    从 14 到15 年趋势来看，乐知行高毛利的教育软件和服务收入的占比提升，同时两块业务的收入均有不错的成长，盈利能力处于上升期。科大讯飞预告2016 年1-6 月净利润区间为1.43 亿-2.15 亿，同比变动区间0-50%。假设乐知行2017 年开始完全并表，在17 年计算股权摊薄的影响，预计16-18年EPS 分别为0.37 元、0.42 元、0.51 元，给予“谨慎增持”评级！    风险提示    增发进度存在不确定性；讯飞超脑前期投入较大，收益兑现时间存在不确定性相关股票：$科大讯飞(SZ002230)$研究员： 广发证券 ● 刘雪峰发布时间：2016-05-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-18 16:40"}, {"target": "/S/SZ002230/68894553", "title": "［中泰证券：买入］：定增收购乐知行 教育生态布局再下一城", "text": "事件： 公司与5月17晚发布公告，公司将向7名交易对方发行股份12,942,041 股及支付现金1.43亿元，作价49,595万元收购国内教育信息化公司乐知行100%股权，同时乐知行承诺2016 年度、2017 年度、2018年度净利润数分别不低于人民币4,200 万元、4,900 万元、5,650 万元。     对此，我们点评如下： 乐知行是国内领先的教育信息化服务提供商，专注于为中小学及各级教育管理部门等各类教育机构提供教育信息化综合解决方案，主要产品包括数字校园解决方案、乐知云教育解决方案、区域教育云解决方案、四叶草教育互动平台等，并且在SAAS教育云服务方面具备明显的先发优势和丰富的实践经验。目前公司的主要客户集中于北京地区的中小学等教育机构，并且积累了北京市众多知名中小学客户，如北京市第四中学、北京第二实验小学等，借助标杆客户建立的品牌优势，公司目前正积极面向黑龙江、河南等其他区域拓展。 收购乐知行完善讯飞K12教育生态，产品和渠道协同明显。在产品上，讯飞的教育产品体系已经覆盖了基础教育阶段的\"教、学、考、评、管\"各大环节，收购乐知行有助于增强公司的数字化校园产线，同时加强公司在SAAS教育云服务方面的竞争优势；在渠道上，讯飞已经与多个省市签订了教育信息化建设合作协议，完成15 个省级教育平台、20 余个市/县/区级教育信息化整体方案的建设，服务覆盖师生超过8,000 万，而乐知行的教育信息化产品在北京地区有较高的市占率，二者在市场渠道上能有实现有效互补。         K12业务线亮点频频，2B与2C业务双轮驱动。1）2B方面：目前公司已经完成了15个省级教育平台、上海、洛阳、衡阳等20余个市/县/区级教育信息化整体方案的建设，服务覆盖用户近8000万，我们认为，随着15年各市、区云平台项目招投标进程的不断加快，公司未来圈地的进度还将不断加快；同时，公司面向学校端的智慧课堂产品已经覆盖了超过30万个班级，目前已经在十多个省份进行试点推广，后续公司有望借助示范效应向其他区域推进；2）2C方面：公司在原有2B业务的基础上，拓展了全新的2C在线教育平台--智学网，目前全国范围内已经与近百个地市/区县签订长期服务协议，平台用户突破500万，覆盖学校超过4000所，并构建起了全国规模最大、体系最全、配置最灵活的云测评大数据分析平台。    盈利预测及投资建议：我们调整对公司盈利预测，预计公司16、17、18年实现归属母公司净利润分别为5.72、7.82、10.18亿元，分别同比增长35%、37%、30%、，2016-2018年EPS分别为0.45、0.61、0.79元/股。基于公司在智能语音产业中的绝对领导地位，在电信、汽车、教育、家居等领域的领先布局，在互联网运营模式方面的积极探索，以及不远的将来人工智能时代对语音交互模式的巨大潜在需求，我们认为公司未来蕴含较大发展潜力及投资价值，维持\"买入\"评级，目标价36元，对应59* 17PE。    风险提示：语音技术未来应用情况不达预期；国际语音巨头及BAT自行开发语音技术对公司业务的冲击。相关股票：$科大讯飞(SZ002230)$研究员： 中泰证券 ● 李振亚发布时间：2016-05-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-18 14:20"}, {"target": "/S/SZ002230/68890672", "title": "［方正证券：买入］收购教育信息化优质标的 业绩增长可期", "text": "事件：5 月9 日公告，公司通过发行股份及支付现金的方式购买乐知行 100%股权（作价近 4.96 亿元，其中每股价格 27.26 元，发行股份 1294.2 万股，支付现金 1.43 亿元）。    公司\"立地\"战略开花，在千亿教育信息化市场再下一城：公司基于全面领先的人工智能核心技术，并始终坚持 \"考试落地->学校推广->获取学生用户\"教育领域发展战略，不断为公司C 端教育业务累计用户规模，未来公司切入万亿级C 端教育市场值得期待。    收购乐知行，补充公司华北地区渠道，提升教育产品市场占有率：公司在华北及北京地区业务发展一直相对缓慢，通过此次并购，公司将拓展和完善华北地区渠道，全国化战略布局加速落地。    通过收购扩张增强公司盈利能力，提供新的利润增长点：收购标的乐知行承诺 2016 年、2017 年、2018 年净利润（扣非后归母净利润）分别不低于人民币 4200 万元、4900 万元、5650 万元。乐知行的经营业绩将纳入公司合并报表，公司在业务规模、盈利水平、每股收益等方面得到提升。    业绩预测：公司营收有望迎来高速增长，预计16/17/18 EPS 为0.42/0.60/0.75，对应PE 为66.9/46.5/37 倍，给予\"强烈推荐\" 评级。    风险提示：收购标的业绩承诺未达预期；教育市场发展不及预期；人工智能语音市场发展不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 方正证券 ● 马军发布时间：2016-05-18数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-18 13:20"}, {"target": "/S/SZ002230/68790737", "title": "［兴业证券：增持］收购乐知行拓展教育业务产品和渠道", "text": "事件：公司公告将以发行股份及支付现金的方式购买乐知行100%股权，其中发行股份1294.2万股，价格27.26元，支付现金1.43亿元。同时，公司拟发行股份募集配套资金总额3亿元，用于支付现金对价等。    人工智能应用助讯飞打开教育信息化市场：科大讯飞经过多年教育领域的积累，已构建起基于人工智能技术的教育教学生态体系。考虑到“三通两平台”建设过程中，从省到地市、区县的项目建设投入，再到学校的数字校园投入，企业级项目投入规模可达到千亿市场空间。在此基础上，具备个性化定制技术实力的科大讯飞更有望触及C端用户，从而渗透万亿教育市场。    收购乐知行切入北京数字校园市场：教育信息化具有较强地域性特征，乐知行在北京具有较高市场份额，已经积累了北京众多知名中小学客户，如北京市第四中学、北京海淀区第二实验小学等。通过收购，科大讯飞能够获得进入北京教育市场的渠道和名校客户资源，巩固品牌的同时打开新市场。同时，乐知行的区校级解决方案与科大讯飞的省市级云平台能够形成互补，跨越完整的教育产业链，实现渠道下沉。此外，收购将增厚公司利润，基于此前业绩预测，2016-2018年备考净利润分别提升g%、8%和8%。    投资建议：由于本次收购尚未完成，盈利预测中暂未纳入并购标的承诺业绩。预计公司2016-2018年EPS分别为0.37元、0.47元和0.55元，维持“增持”评级。    风险提示：项目审批风险，教育业务拓展不达预期，市场竞争加剧等。相关股票：$科大讯飞(SZ002230)$研究员： 兴业证券 ● 袁煜明,马斯劼发布时间：2016-05-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-16 12:00"}, {"target": "/S/SZ002230/68783111", "title": "［方正证券：买入］依托语音技术优势 打造“AI+”生态圈", "text": "1、 技术+大数据+市场多重驱动，人工智能行业迎来春天    人工智能将成为IT 领域最重要的发展方向，并引领下一轮科技革命。人工智能的发展依赖于大数据和计算能力的突破。随着深度学习算法的出现，GPU、并行计算等的成熟，以及各国在人工智能领域的激烈竞争和持续的政策激励，人工智能技术在各个行业得到广泛应用，人工智能行业的春天已经来临。    2、人工智能技术龙头，具备技术+人才+大数据三大核心竞争力    科大讯飞占据国内2014 年语音产业超过60%的市场份额；与世界上人脸识别技术最成熟的香港中文大学合作，人脸识别准确率已达98.5%，技术超过Facebook。凭借多年的技术和用户积累，形成了巨大的人工智能数据库。人工智能作为典型的智力密集型产业，科大讯飞聚集了国内智能语音和图像识别技术领域中最大的人才资产。凭借深厚的技术、大数据及人才储备，公司形成了多路径多方向业务的快速突破，在智能教育、智慧汽车、机器人、智能硬件等方向均已占据一席之地。    3、人工智能领域不断加码，打造万物互联生态圈    （1）\"2B+2C\"双轮驱动战略。科大讯飞目前营收主要来自2B和2G 业务，未来2C 业务的营收能力将持续增强。公司在充分竞争的C 端市场拥有数亿用户：讯飞输入法在2015 年占有率超过百度排名第二；灵犀语音助手在主要应用商店的下载量排名第一，且超过第二至第五名下载量的总和。讯飞将技术整合到硬件载体，加快C 端市场的渗透,有望率先抢占智能硬件市场，提升其技术变现能力。    （2）科大讯飞的3.0 时代-用语音连接一切：触摸与鼠标适合图像界面下的人机交互，而语音才是最自然的交流方式，未来智能家居、穿戴式设备、智慧汽车和服务机器人等将以语音为主进行人机交互。科大讯飞AIUI 智能交互开发平台的创业者超过10 万，未来会吸引所有的开发者迁移到AIUI 平台。AIUI 云平台相关技术将能够解决语音识别领域90%以上的问题，AIUI 平台将会成为万物互联时代人机交互的标准。    （3）讯飞超脑计划。讯飞超脑计划构建神经网络神经元数量达100 亿个，与百度大脑神经网络规模相当。超脑计划将从神经网络规模、认知神经网络以及知识表示方面解决认知智能算法上的根本问题，其研究方向紧跟世界人工智能最前沿的课题，最终实现特定领域的语言理解能力以及借助大数据的推理能力。    4、业绩预测：在人工智能领域，科大讯飞以识别技术为核心，不断拓展技术边界；在业务拓展方面，科大讯飞以教育领域为基础，不断拓展业务边界。公司营收有望迎来高速增长，预计16/17/18 EPS 为0.42/0.60/0.75，对应PE 为66.9/46.5/37 倍，给予\"强烈推荐\"评级。    5、风险提示：2C 业务发展不及预期；人工智能产业发展不及预期相关股票：$科大讯飞(SZ002230)$研究员： 方正证券 ● 马军发布时间：2016-05-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-16 10:00"}, {"target": "/S/SZ002230/68668026", "title": "［国泰君安：买入］教育信息化龙头实力进一步增强", "text": "1.首次覆盖给予增持评级，目标价33.8元。预计公司2016/2017/2018年净利润分别5.52亿/7.49亿/10.27亿元，EPS分别为0.43元/0.58元/0.79元；如果收购乐知行成功，未来将对业绩有较大提升作用，给予一定估值溢价，按照79倍PE计算，合理估值为436亿元，目标价格为33.8元。    2.乐知行在教育信息化行业实力较强，业绩已进入快速成长期。乐知行专注于为中小学及各级教育管理部门等各类教育机构提供教育信息化综合解决方案，在北京拥有较高的市场占有率，客户包括北京市第四中学、北京海淀区第二实验小学等知名学校；乐知行业绩已进入快速成长期，2015年分别实现收入和净利润2.2亿和0.22亿元，同比分别增长35.72%和277.87%。    3.公司在教育信息化领域处于领先位置，收购乐知行后实力将进一步增强。公司是国内最大、国际领先的智能语音技术与应用解决方案提供商，致力于在教育等领域促发产业变革，目前已完成15个省级教育平台、20余个市/县/区级教育信息化整体方案建设，服务覆盖师生超过8000万；此次收购乐知行可加速切入北京市场，并且可将核心语音技术等成熟的体系和产品应用到乐知行的数字校园解决方案，进一步强化公司在教育信息化市场的领先地位。    4.风险提示：针对乐知行的并购重组进度不及预期；行业政策变动风险；人才流失风险相关股票：$科大讯飞(SZ002230)$研究员： 国泰君安 ● 符健发布时间：2016-05-12数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-12 14:00"}, {"target": "/S/SZ002230/68655092", "title": "［民生证券：买入］收购乐知行 扩大教育信息化版图", "text": "一、 事件概述    公司公布《发行股份及支付现金购买资产并募集配套资金报告书（草案）》，公司拟以发行股份及支付现金并募集资金的方式购买北京乐知行100%股权，作价为4.96亿元。公司以27.26元/股的价格发行股份12,942,041股、支付现金143,149,962.34元向交易对方支付交易对价，并发行11,005,134股股份募集3亿元资金拟用于支付本次交易的现金对价、支付中介机构费用及相关税费、补充乐知行流动资金、产业并购资金等。乐知行承诺2016年度、2017年度、2018年度净利润数分别不低于人民币4,200万元、4,900万元、5,650万元。    二、 分析与判断    公司收购乐知行，共同深耕教育信息化产业，双方共赢公司公布发行股份及支付现金购买乐知行草案，乐知行为中小学及各级教育管理部门等各类教育机构提供教育信息化综合解决方案，业务涉及教育信息化整体解决方案、互联网教育、教育公有云等，公司在北京地区中小学教育信息化市场占有率连续4年第一，具有绝对的区域优势。此次交易完成后，乐知行将借助科大讯飞品牌及渠道优势，有望进一步扩展其他区域业务。而科大讯飞在基于乐知行在北京的市场地位和客户基础上，公司的教育业务各产品线将全面进入北京市场，提高公司教育业务市场占有率。双方可以充分利用原有的客户基础实现交叉销售，有效增加客户黏性，也利于双方各自的业务实现新的区域渗透，增加销售业绩。此外，双方的研发团队可以通过相互学习，增加对各自擅长领域的了解，从而拓展各自的优势；研发人员对技术的融会贯通，将为双方技术的深入融合及创新创造条件。公司此次收购乐知行与公司在教育行业的布局有很高的契合度，对公司继续深耕教育行业应用，推进智慧校园发展有很大的帮助。    教育将成为公司近几年的重要战略发展方向政策方面，国家对教育领域的投入逐步加强，明确提出国家财政性教育经费支出要达到国内生产总值4%。2015年我国财政教育支出2.62万亿，占国内生产总值比例超过4%，教育信息化经费列支教育经费的10%，预计未来几年我国每年将投入至少2000亿的教育信息化经费，教育信息化市场空间巨大。从行业发展上，科大讯飞基于人工智能，已经构建起可持续运营的教育教学信息化生态体系，与多个省市签订了教育信息化建设合作协议，面向学生的个性化教与学平台智学网推广取得较大进展，构建起了全国规模最大、体系最全、配置最灵活的云测评大数据分析平台；全面实现了教与学过程性动态大数据的常态化采集和分析，以及个性化学习推荐，为公司教育业务的爆发式增长奠定了良好的势能和价值源泉；基于讯飞超脑的中英文作文评分技术取得应用突破；此外，基于公司教育平台的教师学生则成为了公司广大的C端客户，公司未来将基于个人数据运营2B2C双轮驱动，带来业绩的快速增长。    人工智能行业应用前景广泛，公司将持续发力教育、客服、人机交互等领域    公司已经在三大运营商、金融等领域的客服行业获得控盘地位，在主要的呼叫中心市场实现了智能客服的规模化应用和全面布局，实现了大量的人工替代；基于讯飞超脑的人工智能行业应用前景广泛，公司将持续发力教育、客服、人机交互等领域。    三、 盈利预测与投资建议    我们预计公司2016-2018年营业收入分别为35亿、50亿、71亿，净利润分别为5.1亿、7.0亿、9.4亿，对应的EPS分别为0.40、0.54、0.73元。    根据目前股价，对应的PE分别是71X、52X和38X，给予强烈推荐的评级。    四、 风险提示整合风险，交易失败风险等相关股票：$科大讯飞(SZ002230)$研究员： 民生证券 ● 陶冶,胡星,杨名,陈冠呈,史家欢,徐紫薇发布时间：2016-05-12数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-12 10:20"}, {"target": "/S/SZ002230/68614900", "title": "［安信证券：买入］收购乐知行 用人工智能改变教育", "text": "事件：公司公告拟以27.26元发行1294.2万股，并支付现金1.43亿元收购乐知行100%股权，同时拟定增募集3亿元用于支付本次交易现金对价和补充流动资金。乐知行承诺2016-2018年扣非净利润分别不低于4,200、4,900、5,650万元。     点评：     乐知行是面向中小学及各级教育管理部门的教育信息化综合解决方案提供商。乐知行的主要产品包括：数字校园解决方案、乐知云教育解决方案、区域教育云解决方案、四叶草教育互动平台等。乐知行产品在区校两级系统的协作上拥有较为完善的体系，数字校园体系不仅覆盖单体数字校园建设还能兼顾区域数字校园云集中建设模式，通过开放平台和应用商店机制将区域云平台、校级数字校园平台、互联网在线教育平台有机融合最终达成教育主管部门、学校和企业等各方需求的平衡。     乐知行在北京地区具备较强的市场影响力和客户资源，收购乐知行将帮助公司提升教育业务市场占有率。乐知行当前客户主要为集中于北京地区的中小学等教育机构，积累了北京市众多知名中小学客户，如北京四中、北京海淀区第二实验小学等。同时，乐知行还是北京市多家教育信息化试点校的开发商，包括教育部和北京市的数字校园示范校海淀区的理工附中、北京教育改革的重点试点学校北京中学等。近年来公司智慧教育整体解决方案全国推广良好，完成15个省级教育平台、20余个市/县/区级教育信息化整体方案的建设，覆盖师生超过8000万。本次交易完成后，公司的教育业务各产品线将全面进入北京市场，提高其教育业务市场占有率。    强强联合，用人工智能改变教育。3月30日公司与乐知行携手共同推出\"数字校园V6新产品\"，包括口语评测、全学科阅卷、停课不停学、新中高考全栈解决方案等，该产品成为业界唯一具备学习过程大数据和海量学习资源的智慧校园平台，是用人工智能改变教育的先锋产品，将对教育信息化行业产生深远影响。     投资建议：收购乐知行将进一步提升公司在教育行业市占率和影响力，公司打造的AIUI奠定了以讯飞为核心的人工智能产业生态的基础，双方携手推出人工智能教育产品，发展空间广阔，预计2016-2017年EPS0.44和0.55元，维持\"买入-A\"评级，6个月目标价35元。    风险提示：毛利率下滑风险，新业务进展不达预期风险。相关股票：$科大讯飞(SZ002230)$研究员： 安信证券 ● 胡又文发布时间：2016-05-11数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-11 13:40"}, {"target": "/S/SZ002230/67985208", "title": "［中信证券：买入］2016年一季报点评：投入持续 教育与AI厚积薄发", "text": "事项：    公司4 月25 日晚发布2016 年一季报，报告期内公司实现营业收入632,890.02万元，同比增长55.84%；实现归属于上市公司股东的净利润7,066.94 万元，同比增长6.13%。对此我们点评如下：    评论：    教育、AI 等业务持续拓展，研发与教育市场开拓成本费用开支持续。一季度公司教育等业务拓展顺利，营收同比增长55.84%。由于市场仍处于开拓期，市场拓展成本费用增加与前期铺市场阶段毛利不高使得净利润同比增长仅6.13%。公司2015 年开始在讯飞超脑项目、教育等业务领域不断投入，推出了AIUI、智学网等核心产品，研发投入、成本及市场费用增幅较大，公司正处于认知智能、教育等回报周期较长的新业务的开拓期，我们预期未来两年公司相关高投入仍将持续。    大力推广智学网、E 听说及教育信息化业务，构筑教育\"金字塔战略\"布局。公司教育业务采取\"金字塔战略\"布局，提供面向学校、教师、学生和家长多级用户的涵盖教、考、评、学、管全业务的完整产品体系。公司抓住教育刚需，战略布局合理，盈利模式清晰，结合其在语音教育领域准确的市场定位，公司在教育云和在线教育领域料将持续发力和成果转化。报告期内，公司智学网已与国内近百个地区市区县签订长期服务协议，平台用户突破500万，覆盖学校4000 所；同时公司完成15 个省级教育平台、20 余个市/区/县教育信息化方案建设。未来科大讯飞语音评测、教育产品和教育教学仍有望保持高速增长。    超脑产业化持续推进，人机交互产品AIUI 等产品不断落地。AIUI 包括远场识别、全双工、多轮交互等核心功能，并通过为开发者提供麦克风阵列、SDK、定制服务等软硬件/云端/服务一体化的解决方案来实现落地。讯飞超脑计划自2014 年发布以来，在技术研究与产业应用等领域均取得显着成果，我们预计AIUI 等超脑应用有望不断渗透智能硬件等高速发展领域，促进建立人工智能产业生态系统，为公司打开全新的市场空间。    AI 技术平台化与产业应用深入化并重，龙头地位不断巩固。公司在语音等感知智能领域有着多年技术与数据积累，并在超脑等认知智能研发项目上不断投入，将自有核心AI 技术以平台方式开放输出，加速布局人工智能生态圈，未来随着用户语音习惯的培育和养成，预计将会有越来越多的应用采用讯飞人工智能开放平台与应用交互，进而奠定讯飞无可撼动的平台地位。同时公司不断在教育等产业应用领域深入探索，逐步打造教育金字塔等产品体系，通过to C 业务掌握语音等流量入口并进一步拓宽成长空间。技术实力与产业应用程度使得公司成为当之无愧的国内人工智能领域核心龙头公司。    风险因素：新产品推广不达预期，在线教育竞争加剧，讯飞超脑进展缓慢。    维持\"买入\"评级。我们看好公司凭借技术优势与资源卡位在教育、AI 等领域所积累护城河带来的长期价值，短期内由于新业务相关研发市场费用高投入利润增速有所下滑。作为语音产业的领军者，AIUI、智学网新产品推出标志着公司在超脑、教育、语音等领域的研究成果正在不断落地，进一步巩固公司人工智能领域平台级龙头公司的核心地位。我们维持公司2016-2018 年EPS预测为0.40/0.56/0.66 元，维持36 元目标价，对应2016-18 年PE 为90x/65x/55x，维持\"买入\"评级。相关股票：$科大讯飞(SZ002230)$研究员： 中信证券 ● 陈剑发布时间：2016-04-26数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-26 15:30"}, {"target": "/S/SZ002230/66814446", "title": "［中投证券：增持］人工智能风口将近 教育行业大有可为", "text": "公司是国内语音识别领域的绝对霸主，市场地位无可替代，2015年雷业收入高速增长态势继续保持。我们认为，公司在现有业务高速增长的基础上，加大人工智能技术投入力度，抢占C端语音入口，发力教育业务，15年的净利润增速放缓从侧面也反应出公司在新兴领域的投资布局加大，未来增长潜力明显，看好公司长期发展趋势。    此外，公司拟收购北京乐知行软件有限公司，完善教育行业产品线，加快教育产业布局，快速抢占C端入口。投资要点：    教育产品逐渐成熟，结合语音交互与人工智能技术，相关产品能有效提升教学质量，产品爆发在即。公司发布公告拟收购北京乐知行软件有限公司，乐之行作为中小学教育信息化整体解决方案提供商，15年营业收入增速超过50%，连续4年北京市场占有率第一，主要提供数字校园、教育云平台、互联网教育、教育物联网四大公有教育云SAAS解决方案。而公司在教育领域多采用软硬结合的方式，收购乐之行与自身教育业务形成良好的互补，K12教育行业渗透率将持续提升。    营业收入高速增长，财务状况良好。2015年公司实现营业收入25.01亿元，同比增长40.87%，归母净利润4.25亿元，同比增长12.Og%，扣非后归 母净利润3.16忆元，同比增长9.51%。由于软硬件结合产品占比提升以及公司 各项业务拓展需要，导致综合毛利率有所下降。总体来看，公司营收状况良好， 前瞻性布局打开长期增长空间，行业龙头地位不可撼动。    智能语音技术行业领先，\"讯飞超脑\"开启人工智能新篇章。公司持续加大 智能语音以及人工智能核心技术的投入，讯飞超脑已在多领域取得显着阶段性成果。语音合成方面公司取得Blizzard Challenge（暴风雪竞赛）十连冠：语 音转写正确率突破85%的实用门槛：针对人工智能产业发布全新AIUI语音交  \"互全新方案。公司新技术已经在车载、音箱、教育、客服等领域得到广泛应用，此外，公司抢先布局医疗行业的人工智能技术应用，与卫生部就电子病历项目展开前期探索。公司新技术在契合人工智能未来发展方向的同时逐渐向产品化、商用化渗透，为业绩增长提供了全新动力。    公司大力拓展K12在线教育业务，抢先卡位人工智能入口，持续看好公司未来发展前景，给予\"推荐\"评级。我们预计公司16-18年的营业收入分别为32.95、44.91、61.38亿元，归属母公司的净利润分别为5.09、7.13、9.51亿元，对应EPS分别为0.40、0.55．0.74元，给予\"推荐\"评级，目标价32元。    风险提示：人工智能应用拓展不及预期，教育产业应用增速放缓，应收账款持续增长的风险。相关股票：$科大讯飞(SZ002230)$研究员： 中投证券 ● 张镭,李辻,雷雳发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 13:10"}, {"target": "/S/SZ002230/66345135", "title": "［长城证券：买入］2015年年报点评：投入仍将继续 布局加速完善", "text": "公司于3月14日晚间发布2015年度报告，并于3月18日下午召开投资者交流会就年报情况接受投资者提问。2015年公司实现营业收入25.01亿元，比较上年同期增长40.87%，实现归母净利润4.25亿元，较上年同期增长12.09%，净利润接近业绩预告下线，低于市场预期，主要系公司加快拓展教育、移动互联、智能客服、智能汽车等领域，大力完善市场布局，致使销售费用激增；另外，公司展开2C市场的延伸，以免费或低利润的形式切入，跑马圈地的战略布局使得毛利率下降明显。公司未来将持续抬高自身技术壁垒，以形成行业一枝独秀的格局，加上公司在教育、车联网、呼叫中心、智慧城市等市场加大拓展力度，相关业务也有望实现快速增长，大投入定将获得回报。在人工智能的浪潮下，讯飞作为国内最纯正标的，凭借领先的技术实力，占据行业龙头地位优势明显。下调公司盈利预测，预计公司2016-2018年分别实现营业收入35.82亿元、51.82亿元和75.21亿元，分别实现净利润5.63亿元、7.17亿元和9.34亿元，EPS分别为0.44、0.55和0.72。维持“强烈推荐”评级。    营收稳步增长，净利接近业绩预告下线，低于预期。    布局加速完善，整体毛利率下降明显。    跑马圈地致使销售费用大幅提升，大投入有望获得回报。    广东地区收入萎缩，2016年将得以改善。    语音技术亮相春晚，人工智能再引热潮。    三大业务新产品，领航人工智能领域。    占据智能教育入口，逐步实现B2B2C模式。    实现数据共享，布局智慧城市。    同卫生部展开AI合作。    深耕车联网业务。    携手京东，进军智能家居。    风险提示：认知智能技术研发进程具有较大的不确定性；教育领域的拓展不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 长城证券 ● 刘深发布时间：2016-03-22数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-22 09:50"}, {"target": "/S/SZ002230/66088396", "title": "［方正证券：增持］做实AI霸主地位 未来大有可为", "text": "1、营业收入维持高速增长，财务状况良好    公司2015 年实现营业总收入25 亿元，比上年同期增长40.87%，实现归母利润4.25 亿元，比上年同期增长12.09%。基本每股收益为0.34 元，同比增长6.25%。    由于公司各项业务拓展需求，导致各主要业务毛利普遍下降。加之当期无形资产大额摊销，导致净利润同比下降。但是，我们认为由于财务制度原因，未来一段时间内公司摊销折扣会有所下滑，未来利润大概率还会增厚。    另外，公司在应收账款和现金流方面持续走好，未来利润和营业收入都会向好发展。    2、公司是国内语音识别领域NO1，霸主地位无可替代凭借多年的高额的技术研发投入和用户积累，使得公司拥有全球最大的中文语音数据库和庞大、高端的研发团队以及7亿多用户， 市场竞争优势地位明显。    3. 围绕智能语音，打造人工智能平台型生态圈，变现潜力巨大由于语音交互的便捷性超越目前所有商用交互模式，未来公司将积极围绕互联网教育、移动互联网、车联网等重点方向开展战略布局，打造人工智能平台型生态圈。    未来公司将依托用户和平台开发者规模优势，变现的能力大大提升，可以说公司拥有一个随时变现的宝库。持续跟踪关注公司在语音入口变现方面的布局。    4、持续推进“超脑计划”，实现人工智能全行布局公司将持续推进“讯飞超脑”计划，不断提升语音识别准确率，实现从“能听会说”到“能理解会预测”。助力公司在教育、客服、人机交互以及信息安全等方向的技术方案升级。    5、“推荐”评级：预计 2016~2018 年的 EPS 分别为 0.40、0.45、0.66 元，现价对应 70/61/42 倍 PE，首次覆盖给予 “推荐”评级。相关股票：$科大讯飞(SZ002230)$研究员： 方正证券 ● 马军发布时间：2016-03-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-16 18:00"}, {"target": "/S/SZ002230/66075304", "title": "［兴业证券：增持］2015年年报点评：前瞻布局人工智能 教育业务潜力巨大", "text": "投资要点       事件：公司发布2015年年报：报告期内实现营业收入25亿元，同比增长40.87%；实现归属于上市公司股东净利润4.25亿元，同比增长12.09%。     业绩平稳增长，研发投入持续提升。报告期内，公司营业收入继续保持高速增长态势，同时公司加大了研发投入和业务拓展力度，导致公司综合毛利率有所下滑，净利润增速低于营收增速。预计随着公司研发成果产业化进程不断推进，毛利率有望企稳回升。公司前期并购的广东启明和上海瑞元全年实现净利润均超额完成业绩承诺。     布局人工智能，技术实力不断增强。公司作为我国智能语音及人工智能领域的龙头企业，报告期内继续领跑行业。讯飞超脑在语音合成、语音识别和语义理解、口语翻译、机器评测等方向均取得显着的阶段性成果，同时公司研发了对人工智能产业意义重大的AIUI语音交互全新方案。此外，公司还正式布局了图像识别、大数据以及脑科学等多项新技术方向。     发力教育业务，广阔市场即将爆发。公司基于全面领先的人工智能核心技术，切入教育行业，目前已构建起可持续运营的教育教学生态体系，以及完善的面向国家、省市、区县、学校、家庭的智慧教育产品体系，实现了教学主业务流程的场景全覆盖、终端全覆盖、数据全贯通。教育行业发展前景非常广阔，公司核心竞争优势难以复制，形成差异化竞争，潜力巨大。     盈利预测与投资建议：预计公司2016~2018年EPS分别为0.37元、0.47元和0.55元，维持\"增持\"投资评级。     风险提示：教育业务拓展不达预期、研发产出不达预期、市场竞争加剧。相关股票：$科大讯飞(SZ002230)$研究员： 兴业证券 ● 袁煜明,蒋佳霖发布时间：2016-03-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-16 13:30"}, {"target": "/S/SZ002230/66075301", "title": "［北京高华：增持］2015年年报点评：业绩符合预期 教育应用软件增长放缓 销售管理费用下降；买入", "text": "与预测不一致的方面    科大讯飞公布2015 年业绩，收入/净利润分别为人民币25.01 亿/4.25 亿元，同比增长41%/12%，符合我们的预测。与预测不一致的主要原因在于：(1) 毛利率下滑，因客户发起的硬件转售活动增加，且毛利率较高的教育应用软件收入增长放缓； (2) 销售管理费用率下降，得益于好于预期的研发支出控制。公司拟每股派息人民币0.1 元。    投资影响    要点：1) 2015 年教育应用产品收入同比增长从2014 年的46%放缓至11%，我们认为这是总体毛利率同比下滑7 个百分点的关键因素。我们认为教育应用产品收入在短期内将出现波动，这是由于按项目收费的收入确认方式所致。鉴于公司与广东、浙江和广西省内多个城市签署了战略合作协议，我们预计公司2016 年收入增长将复苏；2) 销售管理费用控制似乎好于我们的预期，其中研发相关支出尤为明显。尽管公司正在扩张人工智能业务，但研发比率从2014 年的17.8%缩减至2015 年的13.5%。    估值：我们将2016-20 年盈利预测下调约0%-5%，以计入更低的毛利率和销售管理费用。我们将12 个月目标价格下调约2%至人民币34.4 元，仍基于25 倍的全球同业2016 年预期市盈率中值乘以2020 年预期每股盈利人民币1.86 元（原为1.91 元），并以7.9%的股权成本贴现回2016 年。维持买入评级，因人工智能技术投资的收益日益显现。    主要风险：核心业务增长及新产品开发慢于预期。相关股票：$科大讯飞(SZ002230)$研究员： 北京高华 ● 金俊发布时间：2016-03-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-16 13:30"}, {"target": "/S/SZ002230/66073623", "title": "［中泰证券：买入］2015年年报点评：业绩低于预期 关注人工智能新突破", "text": "事件：    公司于3 月14 日晚发布2015 年年报，公司2015 年全年实现营业总收入25.0 亿元，比上年同期增长40.87%，实现归属于上市公司股东的净利润4.25 亿元，同比增长12.09%。同时，公司拟向全体股东每10 股派发现金红利1 元。    对此，我们点评如下：    全年公司收入端表现总体符合预期，收入结构调整导致毛利率下降以及对战略业务投入加大两大因素导致利润增速放缓。2015 年全年公司营业收入实现超过40%的快速增长，基本上符合我们之前的预期，保持良好的发展趋势。同时，公司净利润增速显着低于收入增速，主要原因在于一方面公司对人工智能、移动互联、在线教育等战略业务方向加大投入，导致费用增速偏高，另一方面，公司的信息工程与运维服务业务增长迅速，低毛利率的业务占收入比增加降低了公司整体毛利水平。    公司作为A 股人工智能领域的核心标的，该业务持续突破是公司当前的最大亮点。目前公司已经在智能教育、自动客服、人机交互等领域形成多个阶段性成果：1）在英文口语表达能力评测任务上，讯飞系统已正式承担了广东英语口语高考的全部评分任务，同时最新研制的基于手写体识别的中英文作文自动评分技术在全国英语四六级考试及部分省份的中高考考试历史数据集合上验证均达到与人工评分高度吻合的水平，相关系统还在合肥、安庆的会考中进行了正式试用；2）公司与去年底发布了集成双全工技术、麦克风阵列技术、声纹识别技术等技术服务在内的人工智能操作界面\"AIUI\"，并将人工智能平台开放给创业者；3）在公司2015 年会首次亮相的搭载了公司多项核心技术的第一代人工智能机器人\"小柔\"和\"小智\"；后续在家庭机器人领域公司也有望推出搭载公司核心技术的新产品。    K12 业务线亮点频频，2B 与2C 业务双轮驱动。1）2B 方面：目前公司已经完成了15 个省级教育平台、上海、洛阳、衡阳等20 余个市/县/区级教育信息化整体方案的建设，服务覆盖用户近8000 万，我们认为，随着15 年各市、区云平台项目招投标进程的不断加快，公司未来圈地的进度还将不断加快；同时，公司面向学校端的智慧课堂产品已经覆盖了超过30 万个班级，目前已经在十多个省份进行试点推广，后续公司有望借助示范效应向其他区域推进；2）2C 方面：公司在原有2B 业务的基础上，拓展了全新的2C 在线教育平台--智学网，目前全国范围内已经与近百个地市/区县签订长期服务协议，平台用户突破500 万，覆盖学校超过4000 所，并构建起了全国规模最大、体系最全、配置最灵活的云测评大数据分析平台。    盈利预测及投资建议：我们调整对公司盈利预测，预计公司16、17、18 年实现归属母公司净利润分别为5.41、7.24、9.41 亿元，分别同比增长27%、34%、30%、，2015-2017 年EPS 分别为0.42、0.56、0.73元/股。基于公司在智能语音产业中的绝对领导地位，在电信、汽车、教育、家居等领域的领先布局，在互联网运营模式方面的积极探索，以及不远的将来人工智能时代对语音交互模式的巨大潜在需求，我们认为公司未来蕴含较大发展潜力及投资价值，维持\"买入\"评级，目标价40 元，对应71*17PE。    风险提示：语音技术未来应用情况不达预期；国际语音巨头及BAT 自行开发语音技术对公司业务的冲击。相关股票：$科大讯飞(SZ002230)$研究员： 中泰证券 ● 李振亚发布时间：2016-03-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-16 13:00"}, {"target": "/S/SZ002230/66072230", "title": "［安信证券：买入］2015年年报点评：加速行业应用落地 人工智能龙头云翔万里", "text": "收入高速增长。2015 年，公司实现营业收入25 亿元，同比增长40.87%；归属母公司净利润4.25 亿元，同比增长12.09%，EPS 0.34 元； 拟向全体股东按每10股派息1.0 元（含税）。    \"人工智能+教育\"初露锋芒。2015 年公司人工智能技术在教育行业落地进展喜人，包含\"考、评、教、学、管\"全产品的智慧教育整体解决方案全国迅速推广；公司人工智能技术已经应用于广东、江苏、上海、重庆、山东等10 余省市的中高考英语听说考试，全年累计测试考生数近1000 万，中英文作文机器评分技术已在部分省市的初高中毕业会考中开始应用；公司完成15 个省级教育平台、20 余个市/县/区级教育信息化整体方案的建设，服务覆盖师生超过8000 万；面向学生的个性化教与学平台智学网已经与近百个地市/区县签订长期服务协议，平台用户突破500 万，覆盖学校超过4000 所，并构建起了全国规模最大、体系最全、配臵最灵活的云测评大数据分析平台，全国最大的试卷资源汇集和加工体系，为教育业务的爆发式增长奠定了良好的势能和价值源泉。    打造以公司为核心的人工智能生态圈。2015 年公司语音开放平台的总用户数达到7 亿，月活跃用户达1.8 亿（增长 67%），开发者达11 万（增长200%），日服务量达12.98 亿人次（增长389%），讯飞输入法用户达3 亿，活跃用户达8500万（增长47%），公司同时研发了对人工智能产业具有里程碑意义的AIUI 语音交互全新方案，该方案集成了方言识别、全双工、打断纠错、多轮对话等一系列领先技术，大幅提升了人机语音交互的成功率， 定义了万物互联时代人机语音交互技术的新标准，为打造以公司为核心的人工智能产业生态奠定了坚实基础。    引领智能客服和智能汽车行业变革。2015 年公司在中国移动、 中国联通、中国电信等三大运营商，工商银行、招商银行、交通银行、建设银行、浦发银行、中国平安、 阳光保险等各大金融保险机构，国家电网，航空公司，政府机关，医疗机构，广电行业，速运行业等主要 呼叫中心市场领域实现了智能客服的规模化应用和全面布局，已经成为呼叫中心行业转型发展最为倚重的内在驱动力之一。 智能汽车领域，公司已与奔驰、宝马、大众、丰田、雷克萨斯、马自达、上汽、一汽、长城、长安、吉利、奇瑞、江淮、广汽、海马、东南等国内外汽车品牌开展合作，搭载讯飞语音技术的轿车前装出货车型达到31 款，牢牢掌握行业市场占有率第一的先发优势。    投资建议：近期与世界围棋冠军的世纪之战中，谷歌人工智能AlphaGo 的获胜成为计算机发展史上的里程碑事件，人工智能的新时代拉开帷幕，公司作为国内语音产业无可争议的龙头，在教育、车载、智能客服等领域的长期布局已经逐步进入收获期，而公司倾力打造的AIUI 奠定了以讯飞为核心的人工智能产业生态的基础，后续发展空间广阔，预计2016-2017 年EPS 分别为0.42 和0.55 元，维持\"买入-A\"评级，6 个月目标价50 元。    风险提示： 毛利率下滑风险，新业务进展不达预期风险。相关股票：$科大讯飞(SZ002230)$研究员： 安信证券 ● 胡又文发布时间：2016-03-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-16 12:20"}, {"target": "/S/SZ002230/66072229", "title": "［海通证券：买入］2015年年报点评：人工智能时代 巩固产业领导地位+行业应用深化", "text": "公司公布2015 年年报。公司2015 年实现营业收入25 亿元，同比增40.9％；归属于上市公司股东的净利润为4.25 亿元，同比增12.1%，最新股本摊薄EPS 为0.33 元。公司以总股本12.9 亿股为基数，每10 股派息1 元。    收入高增长，首个人工智能交互平台提升产业领导地位。公司收入高增长主要源于原有智能语音业务的快速增长，以及报告期内公司围绕教育和移动互联网两大领域的布局。值得注意的是，公司报告期内推出首个人工智能用户交互平台—AIUI，其通过简洁的交互接口，让各种人工智能方便地为用户和未来更多开发伙伴所使用，具备较强的拓展性和普适性。截止报告期末，讯飞开放平台的总用户数已达到7 亿，月活跃用户达1.8 亿，增长67%；接入开发者数量达11 万，增长200%，日服务量达12.98 亿人次，增长389%。开放平台的建立将使公司在未来人工智能生态圈建设中占据主导权。    短期市场拓展拖累业绩，教育、移动互联、智能客服和智能汽车多领域布局。公司2015 年毛利率48.9%，同比下降6.7 个百分点，主要因高毛利的语音支持软件收入占比下降、低毛利的信息工程与运维收入占比上升。同时，公司包含“考、评、教、学、管”的智慧教育整体解决方案全国推广迅速，但因包含硬件拉低了整体毛利率。此外，公司在智能客服和智能汽车领域进展顺利，前者在运营商和金融领域全面布局；后者车载平台全球唯一交互成功率超过86%，与宝马、奔驰、大众、福特、雷克萨斯等知名汽车品牌展开深度合作。    人工智能时代来临，公司关键方向取得突破。两会工作报告中总理特别提到形成“万物互联、人机交互、天地一体”的网络空间人工智能是全球科技界关注焦点，也是国家战略前瞻性新兴产业方向。公司报告期内在多项关键领域和应用取得突破，包括：（1）自然的人机交互（远程降噪、方言识别、多轮交互、全双工纠错）、（2）高效的知识管理（90%以上准确率应对混响降噪、口语交谈文本摘要）、以及（3）智能的推理和学习（大数据智能分析使个性化学习成为可能）。预计公司在16 年将继续保持人工智能技术研究的领先性和深化在智慧教育、智能家居、智能汽车、机器人等领域的应用。    盈利预测与投资建议。我们预测公司2016~2018 年EPS 分别为0.43 元、0.55元和0.70 元，年均复合增长率28.8%。目前公司股价对应2016 年动态市盈率66 倍，考虑到人工智能的发展前景和公司领先的语音识别技术，以及公司目前仍处在大力研发投入和市场拓展期，我们认为公司可享有一定估值溢价，6 个月目标价为34.4 元，对应约80 倍的2016 年市盈率，买入评级。    不确定因素。人工智能应用拓展不达预期；系统性风险。相关股票：$科大讯飞(SZ002230)$研究员： 海通证券 ● 钟奇,魏鑫发布时间：2016-03-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-16 12:20"}, {"target": "/S/SZ002230/66040593", "title": "［招商证券：买入］2015年年报点评：收入大幅增长 移动互联网业务增势强劲", "text": "科大讯飞发布2015年年报，移动互联网业务增势强劲，语音市场继续领跑，拟控股讯飞皆成，教育领域协同效应显著。维持“强烈推荐-A”评级。    事件：科大讯飞发布2015年报，全年完成营收25.01亿元，同比增长40.87%；归属母公司净利润4.25亿元，同比增长12.09%。利润分配预案为每10股派现1.0元。公司另公告拟变更定增募资中的1.10亿元为讯飞皆成股权收购项目，收购孙曙辉等三人分别持有的19.30%、1.95%、1.95%股权，2016、2017年业绩承诺分别为4500和8000万元。收购完成后，科大讯飞将实现控股。    移动互联网业务增势强劲：业绩基本符合预期，净利润较快报略有上调。我们认为，在公司加速语音应用的广度和深度期间，收入相较利润更具参考意义。1）收入结构方面，对整体增速贡献较大的业务包括电信语音增值产品和IFLYTEK--C3等，分别完成收入3.13和2.48亿元，同比增速高达52.16%和63.04%。2）期间费用率较去年同期下降0.72ppt，费用控制得当。其中由于业务规模扩大和业务储备增加，销售费用率上升1.49ppt，管理费用率下降3.05ppt。3）净利润未伴随收入实现同步高速增长，主要由于在教育等领域不断跑马圈地推动收入高速增长的同时，包含硬件在内的系统集成业务比重有所上升，整体毛利率较去年同期下降6.73ppt。    技术创新+产品创新，语音市场继续领跑：1）教育业务领域，基于领先的AI技术，公司已构建起可持续运营的教育教学生态体系，以及面向国家、省市、区县、学校、家庭的智慧教育产品体系，实现了场景、终端全覆盖以及数据全贯通。2）移动互联领域，讯飞开放平台持续为移动互联网的广大创业者和海量用户提供智能语音及人工智能开发与服务能力，总用户数已达7亿。月活1.8亿，开发者11万，日服务量12.98亿人次，分别同比增长67%、200%和389%。3）智能客服领域继续保持在运营商、金融行业的控盘地位；智能汽车领域，搭载讯飞语音技术的前装出货车型已达31款，市占率行业领跑。    拟控股讯飞皆成，教育领域协同效应显著：皆成的主业覆盖智慧教育的多个环节。实现控股后可以进一步完善教育产品生态，使公司的AI、大数据技术与皆成的产品实现有机结合和良性互动，双方的协同效应显著。    “强烈推荐-A”评级：预计2016~2018年的EPS分别为0.42、0.55、0.72元，现价对应68/52/40倍PE，目标价35.00元，维持“强烈推荐-A”评级。     风险提示：移动互联网、教育业务拓展低于预期相关股票：$科大讯飞(SZ002230)$研究员： 招商证券 ● 张良勇,徐文杰,黄斐玉发布时间：2016-03-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-15 19:30"}, {"target": "/S/SZ002230/66040592", "title": "［中信证券：买入］2015年年报点评：开拓教育市场 推进超脑应用", "text": "事项：    公司3月14日晚发布2015年年报，报告期内公司实现营业总收入250,079.91万元，同比增长40.87%；实现归属于上市公司股东的净利润42,529.45万元，同比增长12.09%。对此我们点评如下：    评论：    教育金字塔布局持续，大力推广智学网、E听说及教育信息化业务。公司教育业务采取\"金字塔战略\"布局，提供面向学校、教师、学生和家长多级用户的涵盖教、考、评、学、管全业务的完整产品体系。公司抓住教育刚需，战略布局合理，盈利模式清晰，结合其在语音教育领域准确的市场定位，公司在教育云和在线教育领域的将持续发力和成果转化。报告期内，公司智学网已于国内近百个地区市区县签订长期服务协议，平台用户突破500万，覆盖学校4000所；同时公司完成15个省级教育平台、20余个市/区/县教育信息化方案建设。未来科大讯飞语音评测、教育产品和教育教学仍有望保持高速增长。    超脑产业化持续推进，人机交互产品AIUI等产品不断落地。AIUI包括远场识别、全双工、多轮交互等核心功能，并通过为开发者提供麦克风阵列、SDK、定制服务等软硬件/云端/服务一体化的解决方案来实现落地。讯飞超脑计划自2014年发布以来，在技术研究与产业应用等领域均取得显着成果，我们预计AIUI等超脑应用有望不断渗透智能硬件等高速发展领域，促进建立人工智能产业生态系统，为公司打开全新的市场空间。    语音、AI等业务持续拓展营收高增长，研发与教育市场开拓费用增长使得利润增速下降。2015年公司语音、教育、互联网等业务进展顺利，行业领导者地位不断巩固，报告期内营业收入同比增长40.87%，净利润增长12.09%，与业绩快报基本一致。公司2015年开始在讯飞超脑项目、教育等业务领域不断投入，推出了AIUI、智学网等核心产品，研发投入、成本及市场费用增幅较大公司处于认知智能、教育等回报周期较长的新业务的开拓期，我们预期未来两年公司相关高投入仍将持续。    AI技术平台化与产业应用深入化并重，龙头地位不断巩固。公司在语音等感知智能领域有着多年技术与数据积累，并在超脑等认知智能研发项目上不断投入，将自有核心AI技术以平台方式开放输出，加速布局人工智能生态圈，未来随着用户语音习惯的培育和养成，预计将会有越来越多的应用采用讯飞人工智能开放平台与应用交互，进而奠定讯飞无可撼动的平台地位。同时公司不断在教育等产业应用领域深入探索，逐步打造教育金字塔等产品体系，通过to C业务掌握语音等流量入口并进一步拓宽成长空间。技术实力与产业应用程度使得公司成为当之无愧的国内人工智能领域核心龙头公司。    风险因素：新产品推广不达预期，在线教育竞争加剧，讯飞超脑进展缓慢。    维持\"买入\"评级。作为语音产业的领军者，AIUI、智学网新产品推出标志着公司在超脑、教育、语音等领域的研究成果正在不断落地，进一步巩固公司人工智能领域平台级龙头公司的核心地位；由于新业务相关研发市场费用高投入将持续，我们维持公司2016-2017年EPS预测为0.40/0.56元，新增2018年预测0.66元；作为A股人工智能领域龙头，公司正基于自身多年积累的技术与资源实力，积极布局超脑、教育等长期空间广阔的业务，维持36元目标价，对应2016/2017/2018年PE为90x/65x/55x，维持\"买入\"评级。相关股票：$科大讯飞(SZ002230)$研究员： 中信证券 ● 陈剑发布时间：2016-03-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-15 19:30"}, {"target": "/S/SZ002230/66040591", "title": "［国联证券：买入］2015年年报点评：业绩符合预期 增速将迎拐点", "text": "事件： 公司公布年报，报告期内实现营业收入25.01亿，同比增长40.87%，归属于上市公司的净利润4.25亿，同比增长12.09%。     点评：    业绩符合预期，增速将迎拐点。    公司利润增长低于收入增长主要原因一方面是教育等业务硬件占比提升，导致综合毛利率下降6.73%，另一方面销售体系重构，营销费用增长56%。公司教育与人工智能等业务均处起步阶段，加强营销投入有利于公司占领用户与市占率的提升，为未来开展2C端业务打下基础，随着教育云平台运营服务收入与个性化教学增值服务业务放量，公司毛利率也将显着提升。     分业务来看，电信语音增值、IFLYTEK-C3、通信数据分析以及信息工程与运维等业务均实现快速增长，同比增长分别为：52%、63%、232%以及65%。教育应用业务增长10.94%，毛利率下降4.51%，主要是因为15年完成的15个省级+20个市级教育云平台中有部分从原有的项目建设转变为政府每年采购服务的方式，导致当年该业务收入增速下滑，同时成本大幅增加毛利率下降，2公司15开始推广面向学生的个性化教与学平台智学网，其中扫描仪等硬件投入一个多亿，导致整体毛利率的下降。     我们认为云平台建设改运营服务虽然会导致短期毛利率降低以及收入增长下滑，但长期来看明后年开始收入高增长与毛利率的提升将出现共振，拉动公司业绩高增长。智学网设备快速铺开，占领了学生用户与数据为2C端个性化教学增值服务业务的爆发打下了基础，建立起了极高的壁垒。    教育信息化产品快速覆盖，期待个性化教学增值服务。    人工智能技术继续保持领先，相关业务开始快速渗透。    给予强烈推荐评级    2016-2018年EPS至0.46、0.74及1.13元，对应当前股价PE分别为62、38及25倍，我们看好公司教育、电信语言增值业务以及语音安全业务推动公司业绩持续高增长，讯飞语音云坐拥7亿用户，随着语音交互式广告的推出语音入口价值将开始显现，“讯飞超脑”计划使得公司占据人工智能技术制高点，未来有望占领智能搜索的入口。给予“强烈推荐”评级。    风险因素：    （1）教育产品推广不达预期（2）人工智能技术研发不达预期相关股票：$科大讯飞(SZ002230)$研究员： 国联证券 ● 牧原发布时间：2016-03-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-15 19:30"}, {"target": "/S/SZ002230/62535394", "title": "［北京高华：增持］2015年度新品发布会聚焦人工智能；重申买入评级", "text": "最新消息    科大讯飞于12 月21 日在京举办了2015 年度发布会。刘庆峰董事长表示，人工智能在经历了过去60 年来的两轮周期后，正在迎来第三次浪潮，今后会像水电一样无所不在。    分析    会后我们对科大讯飞的新产品及其现有业务的最新进展持积极看法。发布会重点聚焦人工智能的三大领域，包括人机交互、知识管理和推理学习，并推出了这三大类别的新产品：(1) AIUI，即一种新型的人机交互方案，可显着改善语音识别功能，尤其是在噪音环境下的远程互动以及多种方言识别，并可将单工（一问一答形式）转换为双工（同时听说）互动。(2) 讯飞听见，一种综合的知识管理解决方案，提供软件（录音宝，手机应用）+硬件（录音笔）+服务（www.iflyrec.com，在线同步转写网站）功能。(3) 智学网和E 听说，两个在线平台，将推理学习技术应用于K12 教学并提供知识图表分析和学员诊断，以改善师生的教学效率。    管理层还公布了现有业务的最新进展：(1) 互联网应用：讯飞输入法和灵犀的用户分别达到2.8 亿和1.2 亿。(2) 语音云平台：截至2015 年11 月份用户达到7 万，日服务次数达10 亿，开发合作伙伴为11 万，分别同比增长60%、109%和156%。(3) 在全球和本土车企的50 多款车型上安装了车载语音辅助系统。(4) 智能硬件：2015 年叮咚智能音箱销量在国内排名第一。(5) 教育：服务于国内31 个省及海外的8000 万名师生。    潜在影响    我们的评级、预测和目标价格保持不变。相关股票：$科大讯飞(SZ002230)$研究员： 北京高华 ● 金俊发布时间：2015-12-23数据由 @港澳资讯 提供", "source": "研报", "time": "2015-12-27 11:50"}, {"target": "/S/SZ002230/62535030", "title": "［中信证券：买入］重大事项点评：超脑落地开启 教育应用加码", "text": "公司12月21日下午在北京召开2015年度发布会，发布了基于全新语音交互技术的人工智能时代的人机交互界面——AIUI，以及录音宝、录音笔、讯飞听见网、智学网、E听说等产品，并对“讯飞超脑”2.0版本的近期科研成果进行了介绍和演示，对此我们点评如下：    评论：    超脑产业化应用迈出关键一步，讯飞人机交互产品AIUI正式发布。作为人工智能的较高层次技术，认知智能在讯飞看来包括三大核心支撑能力：人机交互、知识管理与推理学习。讯飞此次发布的人机交互产品AIUI包括远场识别、全双工、多轮交互等核心功能，并通过为开发者提供麦克风阵列、SDK、定制服务等软硬件/云端/服务一体化的解决方案来实现落地。讯飞超脑计划自2014年发布以来，在技术研究与产业应用等领域均取得显著成果，我们预计AIUI等超脑应用有望不断渗透智能硬件等高速发展领域，促进建立以科大讯飞为核心的人工智能产业生态系统，为公司打开全新的市场空间。    依托一流教学考评技术，智学网、E听说深化教育金字塔布局。公司教育业务采取“金字塔战略”布局，提供面向学校、教师、学生和家长多级用户的涵盖教、考、评、学、管全业务的完整产品体系。本次发布的提升老师课堂效率的产品“智学网”（zhixue.com）能够在课前备课、课中授课、课后学习等领域实现自动分析、智能诊断，现在在全国26省120市超过3000所学校持续应用深化；另一产品“E听说”，通过科学性的专家命题与针对性的口语作业，在趣味性训练中有效提升口语能力。公司抓住教育刚需，战略布局合理，盈利模式清晰，结合公司目前在语音教育领域准确的市场定位，在教育云和在线教育领域料将持续发力和成果转化，未来公司语音评测、教育产品和教育教学仍有望保持高速增长。    智能转写利器讯飞听见发布，继续讯飞toC产品线再添强将。此前讯飞toC产品线包括讯飞输入法（2.8亿用户）、灵犀语音助手（1.2亿用户）、DingDong智能音箱（2015年市场份额最大的WiFi音箱）等，此次发布的语音识别转写领域三个产品——录音宝、录音笔与讯飞听见网，有望与智学网、E听说一道，成为讯飞的toC产品线新主打产品，继续贯彻公司基于toB语音实力以强势切入C端、进一步拓宽成长空间的战略。    国内人工智能核心龙头，AI技术平台化与产业应用深入化并重。公司在语音等感知智能领域有着多年技术与数据积累，并在超脑等认知智能研发项目上不断投入，将自有核心AI技术以平台方式开放输出，加速布局人工智能生态圈，未来随着用户语音习惯的培育和养成，预计将会有越来越多的应用采用讯飞人工智能开放平台与应用交互，奠定讯飞无可撼动的平台地位。同时公司不断在教育等产业应用领域深入探索，逐步打造教育金字塔等产品体系，通过toC业务掌握语音等流量入口并进一步拓宽成长空间。技术实力与产业应用程度使得公司成为当之无愧的国内人工智能领域核心龙头公司。    风险因素：新产品推广不达预期，在线教育竞争加剧，讯飞超脑进展缓慢。    维持“买入”评级。作为语音产业的领军者，公司积极开拓教育、语音云、超脑等新业务，采取“云+端”的模式，布局人工智能生态圈，提前抢占语音等信息流入口，toB、toC业务协同发展。此次新产品推出标志着公司在超脑、教育、语音等领域的研究成果正在不断落地，进一步巩固公司人工智能领域平台级龙头公司的核心地位；由于新产品推广仍存在一定不确定性，我们暂不调整盈利预测，维持公司2015-17年盈利预测，分红除权后股本摊薄EPS预测分别为0.48/0.66/0.89元，维持目标价45元及“买入”评级。相关股票：$科大讯飞(SZ002230)$研究员： 中信证券 ● 陈剑发布时间：2015-12-22数据由 @港澳资讯 提供", "source": "研报", "time": "2015-12-27 11:40"}, {"target": "/S/SZ002230/61521267", "title": "［国联证券：增持］依托核心技术 打造平台型公司", "text": "教育信息化支撑公司业绩持续高增长，为公司在线教育平台提供数据支持。    语音识别与控制开始普及，公司优势明显将率先受益。    借助语音交互式广告变现语音云用户，语音入口价值开始显现。    打造人工智能平台，占领智能搜索入口。    给予\"推荐\"评级。2015-2017年EPS至0.45、0.69及1.02元，对应当前股价PE分别为94、56及29倍，我们看好公司教育、电信语言增值业务以及语音安全业务推动公司业绩持续高增长，讯飞语音云坐拥6亿用户，随着语音交互式广告的推出语音入口价值将开始显现，\"讯飞超脑\"计划使得公司占据人工智能技术制高点，未来有望占领智能搜索的入口，给予\"推荐\"评级。    风险提示： 1）教育产品推广不达预期；2）人工智能技术研发不达预期。相关股票：$科大讯飞(SZ002230)$研究员： 国联证券 ● 牧原发布时间：2015-12-10", "source": "研报", "time": "2015-12-10 15:50"}, {"target": "/S/SZ002230/61407343", "title": "［西南证券：买入］语音识别巨头 积极布局在线教育+人工智能", "text": "投资要点    公司是智能语音龙头企业。公司专注语音合成与识别领域十几年，通过在其领先的语音合成与识别技术上嫁接教育、电信、音乐、车载以及智能家居等业务，将公司打造成了国内最大的语音平台，是国内毫无争议的语音第一入口，坐拥7 亿用户。随着语音控制在智能家居、汽车、机器人以及智能手机上应用的普及，语音云用户以及用户粘性将会继续高速增长。公司将采取与第三方广告商及媒体分成的模式，通过语音输入界面广告以及语音交互式广告来对语音云用户进行变现。    人机交互持续发展，移动互联网业务迎来爆发。公司凭借其先进的语音识别及合成技术，嫁接电信、车载以及智能家居等业务，大力发展人机交互语音模式。公司移动互联用户规模保持快速增长，讯飞输入法首发方言识别引擎，支持方言已达15 种，用户超过2.5 亿；灵犀与定制语音助手用户保持快速增长，在同类产品中用户规模排名第一；酷音铃声在手机铃音类产品中，市场占有率、付费转化率和付费用户规模均位居第一，个性彩铃、咪咕爱唱等业务保持快速发展，公司已成为中国三大电信运营商第一合作伙伴。    定增21 亿，积极布局在线教育+人工智能。公司近期完成了定增项目，发行新增6840 万股，上市日期为2015 年8月20 日，发行价格31.46 元/股，募集资金净额为21.04 亿元，将全部用于以下2 个项目：1）智慧课堂及在线教学云平台项目；2）“讯飞超脑”关键技术研究及云平台建设项目。通过定增项目的实施，构建起以科大讯飞教育云平台为核心的开放式教育产业生态体系，同时，通过“讯飞超脑”新一代人工智能技术的创新突破，将帮助公司在移动互联网、智能教育、智能车载、智慧医疗、智能机器人等越来越多的领域打开全新的市场机会，促进建立以科大讯飞为核心的人工智能产业生态系统，助力我国在人工智能国际竞争中取得领先地位。    估值与评级：公司技术实力雄厚，是国内语音龙头企业，公司近两年通过加大研发投入，形成马太效应，积累核心用户数，形成很高的技术壁垒和很强的先发优势，我们看好公司在教育业务和人工智能领域的前景，给予“买入”评级。    风险提示：在线教育推广进程或低于预期；讯飞超脑研发进程或不及预期。相关股票：$科大讯飞(SZ002230)$研究员： 西南证券 ● 文雪颖发布时间：2015-12-09", "source": "研报", "time": "2015-12-09 08:20"}]