[{"target": "/S/SH600031/98800919", "title": "［国联证券：增持］工程机械高景气有望持续 行业龙头将充分受益", "text": "投资要点：     各业务均大幅回暖，财务结构更趋稳健     公司为国内工程机械行业龙头，主要产品包括混凝土机械、挖掘机械、起重机械等，随着三表的持续修复，公司经营质量将得到显着提高。     工程机械行业高景气度有望持续，公司作为行业龙头将充分受益     （1）竞争格局改善，行业龙头强者恒强。近些年，国产主机制造商通过产品品质的提升以及较高的性价比不断抢占外资品牌市场份额，国产品牌市占率已稳定于50%左右。公司作为国内工程机械龙头，有望持续凭借出色的供应链体系、较高的产品技术壁垒以及完善的售后服务进一步拉大与行业其他同行的领先优势。（2）环保政策趋严，落后产能加速出清提振更新需求。非道路移动机械三排放标准于2016年正式实施，环保高压下，不符合排放标准的落后机型有望加速出清。根据统计，国二及以下排放标准约74.97万台挖掘机保有设备亟待在未来数年完成淘汰。（3）产品涨价预期强烈，或将迎来难得的量价齐升格局。在小松（中国）挖掘机械涨价预期下，国内各大主机供应商或将及时响应。根据测算，假设挖掘机械产品均价较2017年上半年上涨10%，钢材价格上涨15%，公司挖掘机械产品毛利率有望提升4.02个百分点。（4）海外市场迎来收获期，深耕“一带一路”沿线国家。至2022年，公司海外销售计划实现营业收入100亿美元，其中“一带一路”沿线市场占比60%；同时，在“一带一路”沿线国家新建10家工厂或研发中心，计划参与沿线国家200个以上重大项目或标志性工程建设。     首次覆盖给予“推荐”评级     预计公司2017年~2019年EPS分别为0.30元、0.47元、0.59元，对应当前股价市盈率为31.3倍、20.1倍、16.2倍，首次覆盖给予“推荐”评级。     风险提示     原材料大幅上涨；工程机械下游需求低于预期；海外市场拓展不达预期。  相关股票：$三一重工(SH600031)$研究员： 国联证券 ● 夏纾雨发布时间：2018-01-05数据由 @港澳资讯 提供", "source": "研报", "time": "今天 14:20"}, {"target": "/S/SH600031/98421480", "title": "［国海证券：买入］国内工程机械龙头 显著受益行业复苏", "text": "市占率提升+产品结构优化，公司挖机业绩有望稳定增长。2017年1-11月我国挖机累计销售12.63万台，较上年同期增长99.18%；受设备更新周期驱动、房地产及基建投资增长、海外需求复苏等因素影响，工程机械行业景气度有望持续提升，但考虑到基数较高，预计2018年挖机销量同比增速在15%左右。公司2017年1-11月挖机累计销售2.80万台，同比增长121.76%，市占率为22.14%，同比提升2.26个百分点；在行业马太效应日益强化及进口替代趋势加快的背景下，公司作为国产挖机的龙头企业，业绩受益最为明显。另一方面，2017年11月小挖、中挖、大挖分别销售7650、3273、1962台，同比增长59%、155%、132%；公司目前挖机产品已涵盖全部系列，受益于毛利率更高的大中挖销量占比增加，未来挖机业务盈利能力有望持续提升。    混凝土机械受法务机冲击，业绩增速预计先降后升。混凝土机械业务曾是公司主要利润来源，2011年实现营收260.46亿元，毛利率达41.83%，此后进入持续下行周期；2017年受工程机械行业景气度全面复苏影响，公司上半年混凝土机械业务实现销售收入66.09亿元，同比提升32%，再度实现正增长，市占率位居行业第一。我们认为，受房地产及基建投资增长、设备更新需求、环保升级等因素影响，2018年混凝土机械行业将维持稳定增长；但考虑到法务机入市在短期内会对市场供需格局形成冲击，预计公司混凝土机械业绩增速将先降后升。    个别日系厂商涨价难成主流，长期利好公司发展。根据铁甲网报道，个别日系厂商将于2018年1月1日起对全机型进行价格上调，具体金额待定。我们认为，一方面此次涨价建立在日韩品牌在国内的市占率显着下降的背景下，未来可能将进一步压缩其市场份额；2010年小松、斗山、日立建机、神钢在我国挖机市占率合计为47.05%，而截至2017年1-10月合计市占率为23.56%，较2010年下降23.49个百分点。另一方面，在经历了2012-2016年的长时间萧条后，国产龙头积聚效应显着提升，但是目前仍有约25家中外主机厂参与国内工程机械市场竞争，产能尚未出清；对公司而言，在行业景气度持续复苏的背景下，扩大市场份额是当前的主要战略，公司未来不排除在竞争相对有序的大挖领域出现有节制的涨价现象，但长期来看依靠“高品质+核心零部件自主化+低价格”有望继续挤占外资品牌的市场份额，利好公司业绩持续增长。    首次覆盖给予公司“买入”评级：预计2017-2019年公司净利润分别为25.85亿元、35.17亿元、45.14亿元，对应EPS分别为0.34元/股、0.46元/股、0.59元/股，按照最新收盘价9.07元计算，对应PE分别为27、20、15倍。公司是国内工程机械龙头，在行业复苏背景下业绩受益明显，首次覆盖给予公司“买入”评级。    风险提示：工程机械行业景气度出现下滑；公司工程机械产品销售不达预期；公司市占率提升不达预期的风险。相关股票：$三一重工(SH600031)$研究员： 国海证券 ● 冯胜发布时间：2017-12-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-30 11:50"}, {"target": "/S/SH600031/96700993", "title": "［国泰君安：增持］内外兼修 守望全球成长", "text": "核心逻辑：顺周期+全球化+业绩高弹性，短期驱动力为国内行业数据持续向好，落脚点为全球化，股价空间看盈利弹性，剑指千亿市值。      投资要点：    结论：立足全球视角，公司具备国际巨头潜质，对内潜心产品研发和精细化管理；对外依托“一带一路”，“销售-生产-资本”全球协同布局已成，预计海外业务将拉动公司业绩持续增长。维持17-19年EPS分别为0.3/0.5/0.64元，维持目标价11.66元不变，维持增持评级。    守望全球：新兴市场是工程机械下一个“蓝海”。①国内工程机械保有量巨大、基建和地产进入平稳增长，判断未来国内将形成存量更新为主、竞争格局稳定的“红海”；②全球制造业向印度等新兴市场转移，带动GDP高速成长、城市化进程加速，固定资产投资需求旺盛；③“一带一路”和人民币国际化深度推进，中国制造恰逢“走出去”布局良机。    询经问道：从卡特彼勒、小松历史寻找国际化“纵横之术”。①具备国际化潜质的制造业企业，在核心技术和品牌培育上不遗余力；②经济低增速背景下，国际化经营企业需要成本精细化管理；③建立全球分销网络，实现本土化经营；④利用资本优势，并购优质标的、整合内部资源，实现技术和市场的跨越，尽享全球成长。    厚积薄发：内外兼修，国际化布局进入收获季。①依托“一带一路”，公司“销售-生产-资本”全球协同布局已成；②研发投入占营业收入持续多年超过5%，居于国际前列，通过多年研发和外延并购，目前混凝土机械全球市占率达到40%左右、挖机认可度大幅提升；③伴随海外市场增长拐点，2017H1公司海外收入同比增长26%，占比达到26%，远高于国内同行。    核心风险：国际市场下行风险、汇率波动风险  相关股票：$三一重工(SH600031)$研究员： 国泰君安 ● 黄琨,韦钰,郭泰发布时间：2017-12-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-01 10:50"}, {"target": "/S/SH600031/96142852", "title": "［方正证券：买入］龙头业绩弹性巨大 小幅减持不改长期逻辑", "text": "事件：三一重工发布公告，总裁向文波等控股股东一致行动人以及部分董事、高管共计7 人共减持2630 万股。    点评：    （1）小幅减持源于个人资金需求。①控股股东并未减持，且向文波等7 人此次减持量非常小，合计占公司总股本仅为0.344%。②减持源于个人资金需求，公司高管普遍年薪不高，且多是持股已经7 年之久。③选择此时公告减持计划，估计是因为三季报与年报之间窗口期比较长，可以避开敏感期，并不是有其他的想法。    （2）三一重工作为工程机械龙头利润弹性巨大。公司为国内工程机械行业龙头：①微观层面报表修复，净利率进入上升通道；②中观层面竞争格局优化，挖掘机等各项业务国内市占率均持续上行，竞争优势日益突出;③宏观层面更新换代和海外需求占比提升，尤其是更新换代需求。以挖机行业为例，保有量（投资拉动的新增需求）占总需求比例越来越低，我们理论测算2017年挖机更新换代需求占总需求比重已接近38%；若考虑厂家以旧换新政策以及环保加速存量更新换代等因素，实际上2017 年更新换代需求已经超过50%。    （3）公司拐点已现，高增长逻辑不变。我们判断公司未来三年净利润（非收入或者销量）高速增长的逻辑不变，拐点于2016年9 月就已经明确出现。    （4）投资建议：预计2017-2019 年归母净利润分别为22.33、31.47 和38.04 亿元，同比增997.55%、40.95%和20.87%，对应EPS 分别为0.29、0.41 和0.50 元，对应PE 分别为26.99、19.15、15.84 倍，维持强烈推荐评级。    （5）风险提示：固定资产投资大幅下滑，海外拓展遭遇重大挫折。  相关股票：$三一重工(SH600031)$研究员： 方正证券 ● 吕娟,于百战发布时间：2017-11-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-22 15:20"}, {"target": "/S/SH600031/96133470", "title": "［天风证券：买入］混凝土装备低库存 环保将助推工程机械需求 中国名片将受全球关注", "text": "18 年挖掘机需求或达16 万台，三一市占率不断提高    2016 年8 月至今挖掘机持续热销，2017 年1-10 月累计销售11.2 万台、同比增长98.2%，在下半年高基数基础上仍旧保持高增长。我们预计全年挖掘机销量将超13.5万台、同比增长超90%，2018 年将超16 万台、同比增长约20%。根据行业协会数据，公司的挖机市占率将从2009 年6.5%持续提高至当前22.4%、早已超越卡特、小松、日立、神钢、斗山等巨头，2018 年有望进一步提升至25%，进一步巩固国内龙头地位、并实现国际化销售。    全行业混凝土设备二手机库存历史低位，起重机同样紧俏    混凝土泵车施工和销售较挖掘机滞后，今年上半年逐步实现二手机库存去化，目前已经处于较低的位置，多个型号的泵车只能采购新机、在央视报道中甚至出现客户主动提价加急。因此在过去一年低基数的基础上，有望在2018 年实现翻倍增长，重现挖掘机热销局面。    根据行业协会数据，1-10月公司的汽车起重机销量增长118%、市占率回升至近20%，履带起重机销量增长77%、从2014 年25%市占率提升至今37%。由此可见，公司三大主营业务均取得高速成长，牢牢占据行业前列。    基建项目开工、更新周期叠加之后，环保再助力    各类工程机械的需求旺盛，叠加了“十三五”基建项目陆续开工和2009-2012 年间销售的工程机械更新周期到来等双重影响。初次之外，北方环保核查推进，大量排放标准不达标的“国二”挖掘机、“国三”搅拌车和“国四”泵车等都将面临施工限制，明年或将在全国范围出现淘汰排放不达标设备的局面，各类工程机械产品有望持续热销。    近期北京等多地颁布为期半年的“停工令”之后，挖掘机和混凝土设备仍然热销，说明全国多地出现了多重需求叠加的局面。    “中国名片”，除了“一带一路”外，更值得全球瞩目    未来伴随“一带一路”战略的持续推进，公司海外营收占比从2009 年的20%提高到2016 年的41%、未来有望提高至50%，龙头企业核心竞争力得以显着提升。在中国金融市场逐步对外开放的背景下，以三一重工为代表的中国装备将受到全球关注，将具有全球定价、全球资产配置的属性，尤其是在卡特彼勒和特雷克斯股价接连创新高、公司核心零部件供应商恒立液压三季报股东已出现外资股东的背景下，公司作为国内工程机械行业的龙头，长期投资价值更高。    盈利预测：公司作为国内工程机械的龙头，技术领先、正在开拓全球市场。在国内设备更新周期、“十三五”基建项目落地以及环保加严的背景下，国内销售将保持高增长。而海外业务在“一带一路”和公司海外布局加强的努力下，海外营收占比有望在未来提高至50%，成为全球性龙头。预计公司2017-2019 年归母净利润分别为25.3 亿、40.4 亿和51.3 亿元，对应EPS 分别为 0.33 元、0.53 元和0.67 元，维持“买入”评级，目标价13.22 元。    风险提示：基建投资低于预期，地产投资大幅度下滑，公司出口业绩不达预期。__相关股票：$三一重工(SH600031)$研究员： 天风证券 ● 邹润芳,曾帅,朱元骏发布时间：2017-11-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-22 13:50"}, {"target": "/S/SH600031/95973453", "title": "［太平洋：买入］再签8600万美元海外大单 国际化正稳步推进", "text": "事件：根据公司官微消息，11 月 15 日，公司与科威特工程建筑承包商签署设备采购协议，公司将向其提供约 8600 万美元的工程设备，产品包括汽车起重机、挖掘机、旋挖钻机等全系列产品 600 台，这是公司在中东市场迄今最大的一笔国际订单。科威特工程建筑承包商采购的这批设备，将主要用于科威特国家基础设施建设项目。    公司是中国装备制造业的一张名片，海外收入稳步增长：公司签下 8600 万美元大单，海外收入有望持续增长。2016 年实现海外收入92.86 亿，占公司收入的 40%。其中，普迈收入超过 7 亿欧元，在中国之外的全球混凝土机械市场占有率超过 40%。由于国内工程机械行业大幅增长，2017H1 海外收入占比略有下降，但收入规模达到 57.99 亿，同比增长 25.93%，海外十大区收入实现大幅增长。    一带一路持续推进，国际化步伐加快：一带一路建设首先要实现沿线设施互通，沿线国家基础设施建设增加，将带动工程机械等产品需求。公司坚决推进国际化、深耕“一带一路”，总体产业布局分布和一带一路区域吻合度高，海外收入约 70%-80%来自于一带一路沿线国家。2017 年 3 月 17 日，公司发布公告变更可转债募集资金用途，由原“巴西产业园建设项目”变更为“一带一路沿线国家及海外市场挖掘机研发与服务项目”、“军工 512 项目”，表明公司加快推进一带一路布局以及国际化的决心。    对标全球龙头卡特比勒，估值水平有提升空间：全球工程机械龙头卡特比勒市值超过 800 亿美金，静态 PB 为 5.24 倍，目前公司市值仅 638 亿，静态 PB 为 2.56 倍，市值和估值水平均有非常大的提升空间。市场普遍担心，明年房地产开工可能下滑会导致行业需求下滑。我们认为，国内工程机械行业已进入存量更新周期，固定资产投资增速可能下滑，但总投资额和开工量仍然保持高位，更新需求将不断释放，行业波动幅度将大幅下降。另一方面，随着公司国际化步伐加快，海外收入及占比将不断提升，公司抗风险能力增强，有利于公司估值水平的提升。    盈利预测与投资建议：预计公司2017-2019年净利润分别为25.25亿、41.66 亿和 53.32 亿，对应 PE 分别为 25 倍、15 倍和 12 倍，明年看到千亿市值，维持“买入”评级。    风险提示：宏观政策面可能趋紧；环保核查可能对项目开工产生较大影响    相关股票：$三一重工(SH600031)$研究员： 太平洋 ● 刘国清,钱建江发布时间：2017-11-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-20 14:50"}, {"target": "/S/SH600031/95959891", "title": "［中泰证券：买入］签署8600万美元中东大单；国际竞争力提升有望打开市值空间 受益“一带一路” 出口", "text": "事件：根据三一集团官方报道，11月15日三一重工签下8600万美元海外大单。三一重工与科威特工程建筑承包商签署设备采购协议，三一重工将向其提供约8600万美元的工程设备，产品包括汽车起重机、挖掘机、旋挖钻机等全系列产品近600台，主要用于科威特国家基础设施建设项目。这是三一在中东市场迄今最大的一笔国际订单，大力助推“一带一路”倡议在中东地区的落地。    点评：三一重工：国际竞争力日益提升，出口高增长！    1、三一重工出口高速增长。根据工程机械协会披露的数据，1-9月我国向一带一路沿线国家出口工程机械61.7亿美元，同比增长11.7%。三一重工上半年国际收入已达57.98亿人民币，同比增长25.9%，占主营业务收入的30.19%，表现好于行业平均水平。此次签约涉及金额近5.7亿人民币（8600万美元），为三一重工下半年出口订单增长奠定了坚实的基础。    2、三一重工国际竞争力日益提升。中东市场历来是全球工程机械厂商激烈竞争的高地，三一重工的此次突破说明其在国际化方面逐步效仿卡特彼勒，目前产品已具备全球竞争力。三一的宏伟目标是：“为中国贡献一个世界级品牌”。    三一重工：3季报净利润增长933%，经营性现金流创历史新高！    公司1-9月营业收入281.59亿，同比增长70.8%，净利润18.03亿，同比增长932.6倍；公司第三季度经营性现金流净额达68.8亿元，创历史新高；工程机械核心板块收入持续大幅增长；主业盈利能力大幅增强，毛利率开始企稳。    三一重工：10月挖掘机同比增长99%；市占率提升至24%，强者更强！    三一重工10月单月市占率近24%。10月份销量为2520台，同比增长99.2%，市占率为23.9%；1-10月销售24863台，同比增长122.1%，市占率为22.1%。    美国卡特彼勒：市值约5400亿人民币，2017年PE约30倍    卡特彼勒2017年第三季度业绩：销售收入为114亿美元，同比增长24%。每股股利为1.77亿美元，同比增长269%。目前美国卡特彼勒市值已超800亿美元（约5400亿人民币），PE水平在2017年30倍左右，PB在5.2倍左右。    工程机械：2018-2020年持续向上；挖掘机、汽车起重机等陆续迎更换高峰    我们看好工程机械2018-2020年更新及新增需求；看好2018-2019年挖掘机行业需求高速增长；2020-2021年混凝土机械、汽车起重机有望持续接力。我们持续推荐上市公司龙头三一重工、徐工机械、恒立液压等！    工程机械：行业驱动因素：基建需求回暖、更新需求叠加、竞争格局改善    投资建议：三一重工：明年后业绩持续快速增长，国际化逐步打开市值空间！    我们预计公司2017-2019年EPS分别为0.33、0.46、0.55元，对应PE分别为26x、19x、16x。公司业绩有望持续超预期，维持“买入”评级。    风险提示：宏观经济波动风险，周期性行业反弹持续性风险；军工业务拓展低于预期；主要产品销量增速低于预期风险。 相关股票：$三一重工(SH600031)$研究员： 中泰证券 ● 王华君发布时间：2017-11-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-20 11:50"}, {"target": "/S/SH600031/95681752", "title": "［国信证券：买入］2017年三季报点评：三季度业绩恢复正常 行业复苏持续超预期", "text": "历史包袱逐渐出清，三季度业绩恢复正常    公司发布2017年三季报，前三季度实现营业收入281.6亿元，同比增长70.8%，归母净利润为18.0亿元，比上年同期相比增长932.6%；同期经营性净现金流68.80亿元，同比增长238.07%，长期/短期借款相比于年初合计减少97.31亿元，应收账款余额187.43亿元，同比减少14.32%，表明公司现金流好转，资产负债表得到修复。盈利能力方面，公司第三季度单季度毛利率回升至30.7%，环比增加3.4pct，实现归母净利润6.42亿元，环比增长55.1%，随着历史包袱逐渐出清，公司盈利能力有望得到进一步释放。    行业复苏持续超预期，龙头地位进一步巩固    根据工程机械行业数据，2017年1-9月国内挖掘机销量为101934台，同比增长100.1%，预计全年销量超过13万台。7-9月挖掘机销量为26866台，同比增长99.11%，同期挖机平均开机小时数约138小时，处于历史较高水平，行业复苏持续性及景气度均超市场预期。2017年1-9月公司挖机销量22341台，同比增长125%，增速超过行业平均水平，公司挖机市场份额达到21.9%，相比于2016年提升1.9pct，龙头地位进一步巩固。    借力一带一路，打造国际化工程机械龙头企业    公司从2009年起开始积极布局海外业务，在全球拥有四大生产基地，业务覆盖150多个国家及地区，2011-2016年公司海外收入规模从34.25亿元提升至92.86亿元（CAGR+22%），海外收入占比从6.75%提升至40%。公司通过服务国内企业海外项目、设立海外产业园，积极布局一带一路区域市场，未来有望对标卡特彼勒和日本小松，成为国际化的工程机械龙头企业。 ? 盈利预测与投资建议：    预计2017-19年净利润分别为23.93亿元、40.16亿元、59.51亿元，对应EPS为0.31、0.53、0.78元，对应PE分别为27.4X，16.3X，11.0X。公司是国内工程机械行业龙头公司，历史包袱逐渐出清，盈利能力逐步释放，给予“买入”评级。 相关股票：$三一重工(SH600031)$研究员： 国信证券 ● 贺泽安,季国峰发布时间：2017-11-15数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-15 16:20"}, {"target": "/S/SH600031/95277354", "title": "［中金公司：增持］2017年三季报点评：业绩符合预期 盈利能力反弹", "text": "三季报业绩符合预期    三一重工公布三季报业绩：1~3Q17营业收入282亿元，同比增长70.8%；归属母公司净利润18亿元，同比增长933%，对应每股盈利0.24元。3Q17营业收入89.5亿元，同比增长69.9%，归属母公司净利润6.92亿元，同比增长1,788%。业绩符合预期。    收入继续保持高速增长，毛利率回升。三季度工程机械继续强劲复苏，其中挖掘机行业销量同比增长99%，公司销量同比增长130%；汽车起重机行业销量同比增长159%；装载机行业销量同比增长76%。随着规模效应的提升和库存结构的改善，三季度毛利率同比大幅提升5.7ppt至30.7%，环比二季度提升3.41ppt。    费用率下降，净利润率提升。由于规模效应提升，三季度销售/管理/财务费用率同比下降0.8/1.4/0.9ppt。同时，3Q17资产减值损失同比增长137%，投资收益同比下降10.2%，营业外收入同比增长133.5%。最终净利润率同比提升7ppt至7.7%。    现金回款大幅改善。截至三季度末，公司存货/应收/应付账款较年初增加3.2/6.6/12.2亿元。经营活动现金流净流入9.85亿元，同比多流入5.05亿元。    发展趋势    存量影响消除，盈利能力反弹：公司二季度因消化存量资产、处理二手机，毛利率出现阶段性下滑，而三季度单季度毛利率同比/环比分别增长5.7ppt/3.4ppt，说明公司二手机处理已接近尾声，未来有望轻装上阵。    看好行业持续复苏：考虑到2018年房建、基建下游有望平稳增长，而更新替换需求仍将占据主导地位，我们预计挖掘机行业销量未来两年仍将达到双位数增长，同时考虑市场份额提升，预计三一重工收入、利润仍将保持快速增长。    盈利预测    我们维持2017/2018年全年每股盈利预测不变。    估值与建议    目前，公司股价对应2017/18e25.0x/16.5xP/E。我们维持推荐的评级和人民币10.15元的目标价，较目前股价有22.73%上行空间。    风险    下游需求不及预期。相关股票：$三一重工(SH600031)$研究员： 中金公司 ● 吴慧敏,孔令鑫,张梓丁发布时间：2017-11-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-09 13:50"}, {"target": "/S/SH600031/94896977", "title": "［东北证券：增持］2017年三季报点评：行业高景气度延续 盈利能力稳步提升", "text": "点评：    行业复苏力度超预期，公司市占率稳步提升，龙头地位稳固。根据行业协会最新数据显示，2017年1-9月共计销售各类挖掘机械产品101935台，同比涨幅100.1%，行业复苏力度持续超预期。三一重工1-9月份销售22343台，同比增长125.1%，市占率为21.92%。其中：第三季度行业销售各类挖掘机产品26867台，同比增长99.38%，三一重工销售6189台，同比增长130%，市占率提升至23.03%，较上半年提升1.5个百分点。    毛利率在逐步恢复，盈利能力稳步提升。二季度公司集中处理一批库龄较长的机器，导致毛利率有所下降，随着存货结构的改善，三季度毛利率明显有所回升，单季度毛利率达到30.7%，环比二季度提升3.41个百分点；费用水平基本保持稳定，公司盈利能力稳步提升,前三季度归母净利率达到6.40%，其中单季度归母净利率达到7.18%，环比二季度提升2.96个百分点。    开工率及下游固定资产投资稳步增长，断崖式下滑概率较小，看好公司明年挖掘机业务和混凝土机械业务共振。调研反馈，三季度混凝土机械包括搅拌站、搅拌车、泵车均有不错的增长，公司作为混凝土机械龙头，表现要更好一些。按照基建作业流程，混凝土机械复苏要滞后挖掘机，在下游需求大概率保持稳定基础上，明年公司挖掘机业务和混凝土机械业务有望形成共振，业绩与估值进一步提升。    业绩与估值：预计公司2017-2019年归母净利润为25.33亿、30.23亿和35.53亿，PE分别为25倍、21倍、18倍。给予“增持”评级。风险提示：工程机械景气度大幅下降，房地产和固定投资大幅下滑相关股票：$三一重工(SH600031)$研究员： 东北证券 ● 刘军,张晗发布时间：2017-11-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-03 10:50"}, {"target": "/S/SH600031/94881296", "title": "［天风证券：买入］2017年三季报点评：三季报保持高增长 工程机械龙头加速崛起", "text": "营收净利润保持高增长，奠定全年超预期判断    2017年10月31日，上市公司公布三季报，前三季度实现营业总收入达281.59亿元，同比增长70.8%，实现归属股东净利润达18.02亿元，同比增长932.6%。其中，公司第三季度营收达89.51亿元、同比增长69.87%，实现净利润达6.43亿元，同比增长1654.19%。我们认为公司盈利能力显着提升的主要原因为：    工程机械行业高速增长，行业整体盈利水平大幅提升，公司混凝土机械等设备销售额较去年同期大幅增长，产品毛利率水平提升。据下游租赁商反馈结果来看，各类工程机械出租率维持高位，市场热度不减，将持续到明年下半年。三一挖机、混凝土、起重机械仍然是三大王牌产品，营收贡献比占80%以上，行业地位稳固。    经营性现金流充沛高达68.8亿元、数额大幅改善，较去年同期显着增长，且超过2010年经营现金流高点；应收账款和存货保持一贯的低水平，今年每个季度的三费比例均比上年同期下降，年度ROE持续上行，有望超9%，多项数据表明公司经营良好，财务数据不断优化。    工程机械行业持续超预期，龙头将加速受益    今年前三季度，工程机械行业整体超预期，根据中国工程协会数据，1-9月挖掘机累计销售超过10万台，同比增长100%，总体上呈现为淡季不淡全年火爆。1-9月公司累计销售各类挖掘机22341台，同比增长125%，各项指标依然是挖机行业龙头，且大幅超过行业平均水平。主要受益于下游基础设施建设，市政水利项目的持续规划和加速落地，另外城市轨道交通网建设也较大刺激了混凝土机械和起重机械的需求。    海外业务风生水起，加速追赶国际龙头    受益于“一带一路”发展战略和欧美市场基建规划需求，海外市场营收占比逐步提高。印度、欧洲、中东、亚洲市场同步上行，加速增长。进一步维持稳固海外代理商体系，推进国际化营销体制转型，调整海外销售机构及负责区域，提升海外服务和应变能力。二、三季度海外收入受人民币贬值影响，汇兑损益对利润影响较大，九月份以来，人民币为升值趋向，预计全年海外业务的汇兑损益不会较大影响业绩。工程机械国际巨头卡特彼勒前三季度实现营业收入325.7亿美元，同比增长12%，归母净利润20.5亿美元，同比增长86%，三一重工在收入规模上虽远小于巨头卡特，但凭借其强劲的增长能力和海外市场拓展能力，有望成为下一个卡特彼勒。    盈利预测：公司为国内工程机械龙头，行业持续强劲回暖将率先刺激龙头业绩增长，公司凭借过硬的产品质量和持续高比例的研发投入，为其后续维持行业地位、进一步提升市场份额提供强有力的支持。我们预测公司17~19年净利润24.6亿、33.8亿和46.6亿元，对应EPS0.32、0.44、0.61元，买入评级，目标价9元。    风险提示：基建投资进度低于预期，政策调控导致地产投资大幅度下滑 相关股票：$三一重工(SH600031)$研究员： 天风证券 ● 邹润芳,曾帅,朱元骏发布时间：2017-11-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-03 08:20"}, {"target": "/S/SH600031/94845521", "title": "［兴业证券：增持］2017年三季报点评：行业复苏持续 三季报大幅增长", "text": "公司发布2017年三季度报告：公司2017年前三季度实现营业收入281.59亿元，同比增长70.77%；实现归属于上市公司股东净利润18.03亿元，同比增长932.56%，对应EPS0.236元。    第三季度，公司营业收入维持高增速，毛利率明显改善。前三季度公司营收同比增速为70.8%，第三季度公司实现营业收入89.51亿元，同比增长69.87%。毛利率改善明显，前三季度，公司综合毛利率为30.13%，较去年同期上升3.63个pct.，其中，第三季度，公司毛利率为30.70%，环比二季度增长3.41个pct.。我们认为，随着库存产品的逐渐消化，公司全年毛利率有望进一步提升。    前三季度，公司费用率合计下降5.28个pct.，净利率大幅提升5.34个pct.。伴随现金流改善，借款逐步偿还，前三季度，公司财务费用同比下降3.46%，费用率降低3.03个pct.。受销售佣金增加影响，前三季度，公司销售费用率较去年同期小幅提升0.62个pct.。规模效益助力管理费用率下降2.87个pct.。公司费用率合计下降5.28个pct.，助力净利率大幅提升5.34个pct.。    经营现金流改善显着，财务结构不断优化。三季度末，公司应收账款余额为187.43亿元，较期初小幅增长3.64%，比去年同期减少31.32亿元。现金流状况大幅改善，前三季度，公司经营现金流净额为68.80亿元，同比增长238.07%。财务结构优化，公司资产负债率为56.52%，较年初下降5.38个pct.。    挖掘机行业继续保持高速增长，公司作为挖掘机龙头直接受益。2017年1~9月国内主要企业挖掘机销量为10.2万台，同比增长100.15%；9月份挖掘机销量为10496台，同比增长92.27%，继续保持高速增长。旺盛的基础设施投资建设成为拉动工程机械行业高速增长的重要动力来源，我们预计，全年国内挖掘机销量约13万台，同比增长80%左右。公司作为国内挖掘机龙头，将直接受益。    盈利预测及评级：我们预计，公司2017-2019年EPS分别为0.35元、0.52元、0.67元，维持“增持”评级。    风险提示：固定资产投资增速大幅下滑；市场竞争加剧。 相关股票：$三一重工(SH600031)$研究员： 兴业证券 ● 成尚汶,满在朋,张新和,闫畅迪发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 16:20"}, {"target": "/S/SH600031/94761205", "title": "［海通证券：买入］2017年三季报点评：挖机创历史新高 资产质量大幅好转", "text": "三季度盈利增16 倍，毛利率企稳回升。公司3Q17 实现收入89.51 亿元，同比增长70%，归母净利润6.43 亿元，同比增长1637%，环比增长55%。1-9 月实现归母净利润18.03 亿元，同比增加932%。受主要工程机械产品旺销带动，公司毛利率企稳回升，3Q17 为30.7%，较2Q17 提高3ppt。从历史数据看，四季度工程机械销售一般好于三季度，因此我们认为规模效应会助推公司毛利率继续升高，我们维持17 年全年业绩约25 亿的预测；    挖机销量创历史新高，市占率稳步提升。根据工程机械协会，公司1-9 月挖机销售22343 台，同比增长125%，远高于行业同期100%的同比增速，绝对值已经超过了2011 年全年20613 台的历史最高水平。公司市占率稳步提升，1-9 月累计市占率为22%，2016 年为20%。由于四季度一般较三季度旺销，我们预计公司2017 年挖机销售有望超过28000 台，同比增速超过100%；    现金流充沛，资产质量大幅好转。3Q17 公司经营性现金流净流入9.86 亿元，同比增长105%，1-9 月经营性现金流净流入68.80 亿元，同比增长238%，达到历史最高水平。在有息负债端，3Q17 公司长期借款由2Q17 的55.80 亿元减少到31.69 亿元，有息负债率（（长期借款+短期借款+应付债券）/负债总额）由1H17的28%下降至22%，在公司主营成品挖掘机持续旺销的背景下，我们预计公司的有息负债率还会进一步降低。此外，公司3Q17 应收账款较1H17 仅略微增长，由于1H17 公司1 年以内应收账款的占比达67%，考虑到挖机等回款能力较强产品的旺销，我们认为公司应收结构已经好转，预计未来资产减值将会减少。同时公司3Q17 销售费用率较2Q17 出现回落，表面公司增长质量正在提高；    目标价9.92 元，买入评级。考虑到挖机毛利率的提升和持续旺销，我们预计公司17-19 年归母净利润为25.32 亿元/33.01 亿元/40.76 亿元，17-19 年EPS 为0.33 元/0.43 元/0.53 元。参考可比公司估值，考虑到公司在挖机领域的龙头地位，我们给予公司17 年30 倍PE 估值，略高于行业平均。目标价9.92 元，维持买入评级；    风险提示。基建投资放缓，应收账款减值风险，流动性收紧的风险。 相关股票：$三一重工(SH600031)$研究员： 海通证券 ● 佘炜超,耿耘,沈伟杰,杨震发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 14:50"}, {"target": "/S/SH600031/94758033", "title": "［国泰君安：增持］2017年三季报点评：现金流继续改善 收入端增长与资产端修复共振", "text": "结论：公司公告2017前三季度实现收入281亿元、归母净利润18亿元，分别同比增70.8%和932%，其中17Q3单季度利润6.5亿元，符合预期。预计下游固定资产投资需求平稳，18年工程机械仍处上行周期，公司市占率将继续上升，判断挖机和混凝土机械业务都将持续向上；公司现金流继续改善，资产负债表修复已近尾声，维持2017-19年EPS为0.30/0.50/0.64元不变，维持目标价11.66元不变，增持。    现金流继续改善，资产负债表修复已近尾声。①前三季度经营性现金净流入68.8亿元，Q3增加9.8亿元，现金流紧张局面大幅好转；②Q3末应收账款187亿元，环比Q2持平，信用销售风控严格；③Q3资产减值损失2.1亿元，环比Q2持平，继续保持稳健计提节奏；④Q3期间费用率同比下降3.14个百分点，其中销售、管理、财务费用率分别为8.73%、6.87%、3.84%，同比分别下降0.78、1.42、0.94个百分点。    收入端增长与资产端修复共振，市场预期改善下看估值切换。①预计18年基建投资平稳、地产投资短暂下行后将重拾升势、朱格拉周期下制造业投资大概率向上，下游整体需求平稳；②从设备更新周期看，上行阶段一般持续2-3年，而挖机从2016年7月开始反转，预计18年挖机仍将延续复苏趋势，销量见15万台；③前瞻性指标挖机18年继续增长，判断后周期混凝土机械也将持续改善，预计18、19年利润近40、50亿元，业绩弹性大，当前阶段可以看估值切换。    风险提示：汇率波动扩大的风险；原材料进一步涨价的风险。相关股票：$三一重工(SH600031)$研究员： 国泰君安 ● 黄琨,韦钰发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 14:20"}, {"target": "/S/SH600031/94746678", "title": "［中泰证券：买入］2017年三季报点评：王者归来 经营性现金流净额创历史新高！", "text": "投资要点    点评：    1.经营性现金流量净额达68.8亿元，创历史新高！    我们注意到：公司前三季度经营活动产生的现金流量净额为68.80亿元，这个数据超过了公司历史上经营性现金流量最好的年份2010年全年其实现的经营性现金流量净额67.49亿元。我们认为这体现了三一重工极强的收款能力。    另一方面，三一重工财务优化能力大增，根据统计，三一重工1-9月累计减少了近百亿（合计97.35亿长短期借款），其目前长短期负债合计仅85.86亿，预计未来三一重工财务费用将出现明显下降。    2.第三季度工程机械核心板块收入持续大幅增长    三一重工第三季度单季实现了89.51亿营业收入，同比增长近70%。根据行业协会统计数据，2017年7-9月三一重工累计销售挖掘机6189台，同比增长达130%；累计销售汽车起重机1117台，同比增长达149%；另外，三一重工在此轮混凝土机械收入反弹过程中也实现了市场份额的扩张。我们认为三一重工充分抓住各类核心产品（尤其是挖掘机）反弹的时机，并能提升其市场份额，保障了营业收入大幅增长。    3.三季度扣非净利润达15.45亿，毛利率企稳    主业盈利能力大幅增加：三一重工三季度扣非净利润达道了15.45亿元，去年同期为-7.72亿，主业盈利能力实现了大幅提升。    毛利率企稳：三一重工在今年二季度由于对较长年龄库存产品的处置，其毛利率曾一度降到27.3%，在第三季度又开始恢复至30.70%。说明其存货压力得到一定缓解。我们判断公司混凝土产品毛利率大幅提升仍需时间。    工程机械：坚定推荐工程机械龙头三一重工！看好2018-2019年工程机械板块行情，我们认为挖掘机行业将持续增长，混凝土板块盈利能力将逐步复苏，工程机械盈利能力将逐步提升！    投资建议：预计2017-2019年EPS分别为0.33、0.46、0.55元，对应PE为25x、18x、15x，维持“买入”评级。    风险提示：周期性行业反弹持续性风险；军工业务拓展低于预期；主要产品销量增速低于预期风险；宏观经济波动风险。    相关股票：$三一重工(SH600031)$研究员： 中泰证券 ● 王华君发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 11:50"}, {"target": "/S/SH600031/94746677", "title": "［平安证券：增持］2017年三季报点评：业绩大幅增长 工程机械市场需求回暖", "text": "主营业务增速回升，工程机械行业市场需求好转。报告期内，公司混凝土机械、挖掘机械、起重机械、桩工机械等工程机械主要产品的销售额同比大幅增长；主要是由于国内基础设施建设等投资增长带动工程机械使用率提升，同时存量设备更新换代导致需求增加，工程机械行业的市场需求显着回升。    综合毛利率提升，盈利能力改善。报告期内，公司综合毛利率为30.1%，同比上升3.6个百分点。公司混凝土机械等产品的销售额较去年同期有大幅增长，产品毛利率水平提升。    销售期间费用率下降，优化财务结构。公司加强应收账款及成本管理与风险控制，优化财务结构。报告期内，销售期间费用率为19.7%，同比下降5.3个百分点；经营活动产生的现金流量净额68.8亿元，同比增长238.1%；期末应收帐款为187.4亿元，同比下降14.3%。    海外市场仍有较大发展空间。公司海外市场中，印度、欧洲、中东、亚太等区域保持较快增长。公司国际化进程稳步推进，深耕“一带一路”市场，海外市场仍有较大发展空间。    盈利预测与投资建议：维持盈利预测，公司2017-2019年净利润为21.73亿元、29.28亿元、37.87亿元，EPS为0.28元、0.38元、0.50元．对应市盈率为29.1、21.6、16.7倍。公司是国内工程机械行业龙头公司，工程机械行业需求回暖、公司产品市场份额提升与海外市场拓展等因素将驱动未来保持较快发展，维持“推荐”评级。    风险提示：工程机械下游市场需求增速下滑，钢材等原材料价格大幅波动，行业竞争激化等。相关股票：$三一重工(SH600031)$研究员： 平安证券 ● 黎焜发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 11:50"}, {"target": "/S/SH600031/94743997", "title": "［东吴证券：增持］2017年三季报点评：三季报业绩符合预期 ROE持续改善", "text": "投资要点     收入增长符合预期，挖机淡季不淡超预期    收入93.77亿，同比增长79%，净利润7.46亿；Q2收入98.31亿元，同比增长64%，净利润4.14亿元；Q3收入89.51亿，同比增长70%，净利润6.43亿，三季度淡季不淡，好于市场预期。2017年以来公司业绩持续高速增长，主要受益于国内基础设施建设、城市管网、农村水利建设等投资增长带动工程机械使用率提升，同时存量设备更新换代导致需求增加。    其中公司收入增长的主要贡献板块——挖掘机1-9月行业销量同比+100%，9月份单月同比+92.27%，意味着在房地产需求开始收紧和高基数效应下，仍然维持高增长。虽增速回落，但增量依然可观，行业销量9月再次突破万台，是历史上除2010年外的最好销量，比去年增加5037台。    库存机清理完毕，Q3综合毛利率明显回升    年前三季度综合毛利率30.13%，同比+3.63pct，公司整体毛利率上涨主要由于规模效应;在上游钢铁等原材料普遍上涨的条件下公司依然维持毛利率的上升。环比来看，Q3单季综合毛利率30.7%，环比+3.4pct（Q2环比-5.3pct），验证了我们中报点评的观点（Q3毛利率将回升），即公司起重机和混凝土机业务的长库龄机在上半年行业明显复苏的形势下加速降价出清，现已基本清理完毕，Q3公司毛利率明显回升。经过去年混凝土机械板块转移至集团部分债权和今年上半年加速处理的情况，预计公司风险已经释放较为充分。    期间费用率大幅降低，资产减值同比增加    公司前三季度期间费用合计占比总收入的19.68%（其中销售、管理、财务费用率分别是9.46%、6.29%、3.93%，同比分别+0.62、-2.87、-3.03pct），同比-5.28pct。公司管理费用率下降主要在于营收高增长产生的稀释，财务费用大幅降低主要在于公司借款规模大幅下降，利息支出减少。期末资产减值6.57亿元，同比增加2.97亿元，主要系坏账准备计提增加。    经营质量改善明显，杠杆持续下降，ROE持续改善    Q1-Q3经营活动产生的现金流量净额68.8亿元，同比增长238.1%，远高于70.8%的收入增速，说明销售回款大幅增加。公司应收账款余额为7亿元，在Q3增加89.5亿销售情况下，环比基本持平，公司信用销售和回款情况良好。期末存货65.4亿元，同比增加7.5亿，环比变化不大，主要系销售增长。    年9月末，公司资产负债率为56.5%，较年初下降5.4pct，前三季度筹资活动现金流出91亿元主要用偿还银行贷款，长期借款和短期借款同比大幅下降58%和26%。与上年同期相比，公司流动比率从1.53降至1.48，略有波动，已获利息倍数从1.22提升至3.21，说明偿债能力有一定改善，公司财务结构更加稳健。在公司盈利能力与营运能力以及改善的债务前提下，2017Q3加权平均ROE达到7.54%，较去年同期0.75%大幅增长6.79pct，环比上季度增长2.6pct，说明公司ROE在持续改善。    盈利预测与投资建议    总体而言，公司三季报收入方面符合预期，盈利能力特别是毛利率明显回升，公司资产负债表持续修复，今年资产负债表修复完成以后，中期仍看好公司竞争力和ROE修复带来的业绩弹性，预计2017-2019年净利润分别为25、30、40亿元，对应PE为25、21、16X,故维持“增持”评级。    风险提示：工程机械复苏不及预期，行业竞争激烈。 相关股票：$三一重工(SH600031)$研究员： 东吴证券 ● 陈显帆,周尔双发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 11:20"}, {"target": "/S/SH600031/94736920", "title": "［方正证券：买入］2017年三季报点评：盈利能力逐步恢复+行业复苏 业绩持续高增长", "text": "点评：    （1）受益行业复苏，公司三季度业绩高增长。①1-9 月挖机行业销量101934 台，同比增长100%，；同期公司挖机销量22341.同比增长125%，行业复苏超出市场预期，公司增速超过行业，龙头地位巩固。②我们认为行业超预期增长主要受益于：更新换代需求叠加环保趋严；国内实际投资；出口市场。    （2）Q3 环比增加55%，主要受益历史包袱减轻。①高库龄产品处理拖累Q2 业绩。公司在Q2 净利润环比下降44.43%，Q2毛利率、净利率分别较Q1 下行5.27、3.74 个百分点，重要的原因是公司在2017Q2 集中处理了价值量约5-6 亿元的高库龄产品。②历史包袱减轻，Q3 净利润环比提升55%。随着公司在2017Q3 公司高库龄产品处理的减少，包袱减轻，其业绩增长逐渐符合行业趋势。    （3）龙头推荐逻辑不改。公司为国内工程机械行业龙头：①微观层面报表修复，净利率进入上升通道；②中观层面竞争格局优化，挖掘机等各项业务国内市占率均持续上行，竞争优势日益突出;③宏观层面更新换代和海外需求占比提升，截止到2017年上半年公司海外业务收入同比增长25.9%，在做大规模带来利润增长点的同时，有利于平滑公司国内市场的周期性和季节性波动。    （4）投资建议：预计2017-2019 年归母净利润分别为22.33、31.47 和38.04 亿元，同比增997.55%、40.95%和20.87%，对应EPS 分别为0.29、0.41 和0.50 元，对应PE 分别为28.4、20.12、16.65 倍，维持强烈推荐评级。    （5）风险提示：固定资产投资大幅下滑，海外拓展遭遇重大挫折。相关股票：$三一重工(SH600031)$研究员： 方正证券 ● 吕娟,于百战发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 10:20"}, {"target": "/S/SH600031/94736919", "title": "［广发证券：买入］2017年三季报点评：历史包袱逐渐出清 盈利能力开始复苏", "text": "三季度“淡季不淡”，销量经受住高基数考验。根据工程机械行业协会的数据显示，国内2017年7-9月挖掘机销量为26866台，同比增长99.11%。    相比上半年的销量趋势，销量增速中枢并未明显变化，呈现出“淡季不淡”的需求格局。从开机小时数来看，7-9月小松开机小时数分别为143.2、133.8、137.1小时，分别同比增长5.60%、-2.48%、2.31%。工程机械行业仍然保持着较高的景气度，其持续性和景气强度超市场此前预期。除挖掘机外，装载机和汽车起重机等其他品种也保持着快速增长趋势。    历史包袱逐渐出清，盈利能力复苏显着。公司三季度实现营业收入89.5亿元，实现归母净利润6.42亿元，环比二季度增长55.1%。公司前三季度应收账款余额187.43亿元，同比下滑14.32%，同期经营性净现金流68.80亿元，长期借款和短期借款相比于年初合计减少97.31亿元，单季度资产减值损失为2.14亿元，相比于Q1的2.63亿元和Q2的1.99亿元表现平稳。盈利能力方面，公司三季度单季度毛利率回升到了30.7%。相对于二季度回升3.5个百分点。当前现金流充裕，应收款回款也明显加快，历史遗留包袱正在逐步出清，有助于释放资产负债表对利润表的压力。    投资建议：我们预测公司2017-2019年分别实现营业收入    357.35/430.55/493.95亿元，EPS分别是0.33/0.51/0.65元/股，对应当前股价的PE为25x/16x/13x。公司综合实力突出，历史包袱正在逐步得到清理，盈利能力处在回升通道中，我们继续维持公司“买入”的评级。    风险提示：基建和地产投资等具有不确定性，资产负债表修复不及预期；原材料价格波动影响企业利润率。 相关股票：$三一重工(SH600031)$研究员： 广发证券 ● 罗立波,代川发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 10:20"}, {"target": "/S/SH600031/94726148", "title": "［招商证券：买入］2017年三季报点评：三季度扣非归母环比增长80% 请多一点耐心!", "text": "今年收入大幅增长，主要是因为国内基础设施建设、城市管网、农村水利建设等投资增长带动工程机械需求回升，加之存量设备更新。今年挖掘机前三季度销量翻倍以上增长，混凝土机械销售有所回暖，但仍以消化历史问题为主，但是为明年利润释放打下基础。    三季度单季淡季不淡，好于我们之前的预期。三季度三一收入89.51亿，与二季度98亿接近，已经恢复到2012年三季度的水平，尤其是在混凝土机械复苏尚不明显的情况下，显示了公司这几年挖掘机竞争力的提升。三季度单季净利润6.68亿，也接近2012年三季度7.75亿的水平。    三季度毛利率30.7%，较上半年毛利率29.86%，提升1个百分点，较第二季度27.29%大幅提升，主要是因为二季度集中处理了国四底盘泵车产生亏损，拉低毛利率和公司真实业绩。由于行业深度调整近5年，修复资产负债表需要时间，明年预计销量平稳增长，但利润有望继续修复，请再多一点耐心！    前三季度资产减值损失6.57亿，较中报的4.43亿，仍大幅增长2亿，同比增长82.6%，主要是三年期以上应收账款继续增加，坏账准备率提高计提增加，也显示了公司稳健的会计政策。    公司长期借款31.68亿，短期借款54亿，同比大幅下降66%和39%，由于今年现金流良好偿还部分借款，目前资产负债率维持57%，但有息负责率大幅下降。    三季度单季财务费用3.44亿，相比二季度4.38亿下降，好于市场预期！上半年由于美元贬值，公司在途货款以美元结算，汇兑损失大幅增加，所以市场预期三季度汇兑损失影响更大，由于公司及时调整战略，三季度财务费用环比下降20%。    维持三一重工“强烈推荐-A”评级！维持全年23亿归母净利润的预测，今年动态27倍，明年将修复至34.7亿，动态PE18倍，PE低于卡特彼勒，三一是工业互联网+高端装备的龙头，是行业风向标，今年业绩只回升到历史高点的27%左右，我们看好朱格拉周期复苏（扩张期3年），三一仍是首要配置标的，强烈推荐！    风险提示：原材料价格上涨，宏观经济波动，汇率波动。 相关股票：$三一重工(SH600031)$研究员： 招商证券 ● 刘荣,诸凯发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 08:20"}, {"target": "/S/SH600031/94165192", "title": "［天风证券：买入］三季度业绩大幅增长 龙头穿越周期强者恒强", "text": "三季度预告增长9倍，实现净利17.6-18.1亿元    2017年10月17日，三一重工公告业绩预告，2017年前三季度预计实现归属于上市公司股东的净利润为17.6-18.1亿元，比上年同期相比增长908%-937%。公司2017第三季度实现盈利6.0-6.5亿元，同比去年同期增长15.2-16.5倍。公司业绩的大幅增长主要来源于以下两点：    （1）公司更加注重经营质量管理与经营风险防范，公司财务结构优化、产品总体盈利水平提升、期间费用总体费率下降、利息支出减少;（2）工程机械行业高速增长，行业整体盈利水平大幅提升，公司混凝土机械、挖掘机械、起重机械、桩工机械等设备销售额均较去年同期大幅增长。    挖掘机销量持续高增长，三一市占率逐步提升    根据中国工程机械协会最新数据显示，2017年9月挖掘机销量达到9525台，同比增长96.1%，连续6个月增长接近约100%。2017年1-9月挖机累计销量101935台，同比增长100.1%，累计销量超去年全年销量近45%，总销量已重新超过10万台大关。由于挖掘机第四季度一般销售好于第三季度，我们预计全年行业挖掘机销量有望达13.3万台。    其中，三一重工1-9月份挖掘机总销量达22343台，同比增长125%。第三季度公司挖掘机销量达6189台，同比增长456.6%。挖掘机市场占有率达23.0%，超过公司上半年市占率21.5%，市场占有率逐步提升。我们预计2017全年，公司挖掘机销量有望达到22%以上，总销量达到2.9万台以上。    市场持续向龙头集中，把握龙头率先穿越周期机遇    我们认为在市场去产能化的过程中龙头企业能够穿越周期，强者恒强。我们坚定推荐以三一重工为首的行业龙头，理由为以下三点。    （1）公司自2015年起打出“股权转让+ABS+应收账款转让”组合拳，通过多种手段管理不良资产，资产结构显着改善，资金使用效率大大提升；（2）2017H1，三一重工，挖掘机、混凝土机械、起重机械、桩工机械销售均大幅增长。上半年实现营收192.08亿元，同比增长71.2%，净利润11.60亿元，同比增长740.9%，处于行业首位；（3）未来伴随一带一路的持续推进，出口业务有望大增，公司国外的营业收入占比从2009年的20%提高到2016年的41%，其中70%~80%来自“一带一路”沿线国家，龙头企业核心竞争力得以显着提升。    盈利预测：公司的产品技术领先、口碑好，挖掘机和混凝土机械龙头，“一带一路”推动下未来出口空间巨大，短期内增长动力为国内基建投资和挖机行业完成去库存，将会实现持续高增长。预计公司2017-2019年归母净利润分别为25亿、31亿和41亿元，对应EPS分别为0.33元、0.41元和0.54元，给予“买入”评级，目标价10元。    风险提示：基建投资进度低于预期，政策调控导致地产投资大幅度下滑  相关股票：$三一重工(SH600031)$研究员： 天风证券 ● 邹润芳,曾帅,朱元骏发布时间：2017-10-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-23 15:50"}, {"target": "/S/SH600031/94134175", "title": "［华创证券：增持］三季度盈利6.0-6.5亿 柳暗花明龙头继续前行", "text": "投资要点    1、三季度预计实现业绩6.0-6.5亿，销售大幅增长     公司前三季度预计实现归母净利润17.6亿-18.1亿元，同比增长908%-937%。其中三季度预计实现业绩6.0-6.5亿，同比增速1045%-1141%。工程机械行业持续高速增长，带来行业整体盈利水平大幅提升，公司混凝土机械、挖掘机械、起重机械、桩工机械等设备销售额均较去年同期大幅增长。    2、经营质量改善，三季度盈利能力明显提升    三季度预计实现业绩6.0-6.5亿，相比二季度4.1亿净利润，环比增长46%-59%。由于公司在二季度集中处理约5-6亿元高库龄产品，因此Q2毛利率、净利率分别较Q1下行5.27、3.74个百分点。由于工程机械销量具备呈现一定季节性规律，从全行业来看，挖掘机、起重机等销量环比有所下滑。三季度净利润大幅提升，表明公司Q3毛利率将出现反弹。    同时公司更加注重经营质量管理与经营风险防范，公司财务结构优化、产品总体盈利水平提升、期间费用总体费率下降、利息支出减少。公司盈利能力改善，业绩弹性大，全年业绩有望进一步提升。    3、公司行业优势进一步增加，海外出口持续增长    从挖掘机看，2017年1-9月，累计销售各类挖掘机械产品101935台，同比涨幅100.1%。其中，国内市场销量（不含港澳台）95291台，同比涨幅109.5%；出口销量6607台，同比涨幅22.5%。从9月市占率看，其中三一/徐工/柳工分别为22.93% /11.30%/6.16%，三一市占率进一步提升。内资品牌市场反弹优于外资品牌。同时，公司在泵车、汽车起重机、压路机等产品市占率进一步提升，行业优势更加明显。    三一海外布局优势明显，逐步发力。1-9月行业出口挖机6607台，其中三一出口2564台，占比38.81%。9月三一出口450台，行业占比近50%。公司海外各大区域经营质量持续提升，印度、欧洲、中东、亚太等区域实现快速增长。2017 年上半年，公司国际业务稳步推进，实现国际销售收入57.99 亿元，同比增长 25.9%，领跑行业。 随着海外工程机械需求的进一步复苏，国际业务有望进入发展新阶段。    4、投资建议：     预计公司2017-2019年，EPS分别为0.3元、0.44元、0.50元，对应PE分别为27X,18X,16X。维持“推荐”评级。    5、风险提示：     行业景气度下降，海外拓展不及预期。   相关股票：$三一重工(SH600031)$研究员： 华创证券 ● 李佳,鲁佩发布时间：2017-10-23数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-23 08:50"}, {"target": "/S/SH600031/93931759", "title": "［国泰君安：增持］2017Q3业绩预告点评：Q3业绩落地打消市场疑虑 股价将重拾升势", "text": "结论：公司预告2017Q1-Q3归母净利润17.6-18.1亿元，同增908%-937%，其中17Q3单季为6-6.5亿元，符合预期。基于下游固定资产投资需求平稳，18年工程机械仍处上行周期；且根据16Q2产成品23亿及17Q2业绩大幅低于预期推测，公司债权机所剩无几、资产负债表修复已近尾声，维持2017-19年EPS为0.30/0.50/0.64元，维持11.69元目标价，增持。    下游固定资产投资平稳，工程机械仍处上行周期。①预计18年基建投资平稳、地产投资短暂下行后将重拾升势、朱格拉周期下制造业投资大概率向上，下游整体需求平稳；②前瞻性指标挖机18年继续增长，判断后周期混凝土机械也将持续改善；③从挖机行业存销量数据看，目前保有量120-130万台，按照8-10年更新周期，理论需求中枢在12-13万台，基于历史近18万台高峰和5.1万台低谷，判断复苏高点超13万台；④从设备更新周期看，上行阶段一般持续2-3年，而挖机从2016年7月开始反转，预计18年挖机仍将延续复苏趋势，销量见14-15万台。    收入端增长与资产端修复共振，市场预期改善下看估值切换。①基于挖机和混凝土机械两大核心业务持续增长，判断18年收入约400亿元，对应利润约40亿元，预计19年利润约50亿元，对应2018-19年PE分别15/12倍；②17Q3业绩落地打消市场对公司17年业绩不确定性疑虑，宏观经济持续复苏的乐观预期和资产负债修复后业绩弹性成为股价核心驱动力，目前两大条件均已具备，可以看估值切换。    风险提示：汇率波动扩大的风险；原材料进一步涨价的风险。 相关股票：$三一重工(SH600031)$研究员： 国泰君安 ● 黄琨,韦钰发布时间：2017-10-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-18 16:50"}, {"target": "/S/SH600031/93869037", "title": "［方正证券：买入］2017年前三季度业绩预报点评：业绩如期增长 龙头风采依旧", "text": "事件：三一重工发布2017 年前三季度业绩预报，预计公司2017年前三季度实现归属于上市公司股东的净利润为176,000 万元—181,000 万元，比上年同期相比增长908%—937%，符合之前预期。    点评：    （1）9 月挖机销量再超预期，工程机械行业三季度淡季不淡。9 月挖机行业销量10496 台，同比增长92.27%，超出市场预期。行业超预期增长主要受益于：①更新换代需求强劲，现在又叠加环保趋严，加速更新换代需求；②国内实际投资增速不错；③出口市场不错，印度美国等市场增长迅猛。    （2）高库龄产品处理减少，包袱减轻，业绩增长符合预期。公司在Q2 净利润环比下降44.43%，Q2 毛利率、净利率分别较Q1 下行5.27、3.74 个百分点，重要的原因是公司在2017Q2 集中处理了价值量约5-6 亿元的高库龄产品。预计随着公司在2017Q3 公司高库龄产品处理的减少，包袱减轻，其业绩增长逐渐符合行业趋势。    （3）龙头推荐逻辑不改。公司为国内工程机械行业龙头：①微观层面报表修复，净利率进入上升通道；②中观层面竞争格局优化，挖掘机等各项业务国内市占率均持续上行，竞争优势日益突出;③宏观层面更新换代和海外需求占比提升，截止到2017年上半年公司海外业务收入同比增长25.9%，在做大规模带来利润增长点的同时，有利于平滑公司国内市场的周期性和季节性波动。    （4）投资建议：预计2017-2019 年归母净利润分别为22.33、31.47 和38.04 亿元，同比增997.55%、40.95%和20.87%，对应EPS 分别为0.29、0.41 和0.50 元，对应PE 分别为26.99、19.15、15.84 倍，维持强烈推荐评级。    （5）风险提示：固定资产投资大幅下滑，海外拓展遭遇重大挫折。相关股票：$三一重工(SH600031)$研究员： 方正证券 ● 吕娟,于百战发布时间：2017-10-17数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-17 17:50"}, {"target": "/S/SH600031/93867422", "title": "［兴业证券：增持］行业复苏持续 三季报大幅预增", "text": "公司发布2017年三季度业绩预告：预计公司2017年前三季度实现归属于上市公司股东的净利润17.6亿元~18.1亿元，比上年同期增长908%~937%。    各产品全面开花，盈利能力大幅提升。2017年以来，工程机械行业高速增长，行业整体盈利水平大幅提升，公司混凝土机械、挖掘机械、起重机械、桩工机械等设备销售额均较去年同期大幅增长。公司更加注重经营质量管理与经营风险防范，公司财务结构优化、产品总体盈利水平提升、期间费用总费率下降、利息支出减少。    挖掘机行业继续保持高速增长，公司作为挖掘机龙头直接受益。根据中国工程机械工业协会挖掘机械分会行业统计数据，2017年1~9月国内挖掘机销量95291台，同比增长109.5%；9月份国内挖掘机销量9525台，同比增长96.1%，继续保持高速增长。基础设施建设成为拉动工程机械行业高速增长的重要动力来源，今年1~7月份，全国基础设施投资约7.2万亿元，同比增长20.9%；其中公路建设累计完成固定资产投资1.1万亿元，同比增长27.8%。我们预计，全年国内挖掘机销量12万台~13万台，同比增长80%左右。公司作为国内挖掘机龙头，将直接受益。    盈利预测及评级：我们预计，公司2017~2019年营业收入分别为379亿元、452亿元、509亿元，归属于上市公司股东的净利润分别为25.34亿元、39.80亿元、51.10亿元；预计公司2017-2019年EPS分别为0.33元、0.52元、0.67元，维持“增持”评级。    风险提示：固定资产投资增速大幅下滑；市场竞争加剧。相关股票：$三一重工(SH600031)$研究员： 兴业证券 ● 成尚汶,张新和,满在朋,闫畅迪发布时间：2017-10-17数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-17 17:20"}, {"target": "/S/SH600031/93861845", "title": "［海通证券：买入］三季度盈利兑现 挖机销量或创历史新高", "text": "三季度预增6.0-6.5 亿元，同比增长16-17 倍。公司3Q17 预计实现盈利6.0-6.5亿元，同比增长16-17 倍，环比2Q17 增长45%-57%。17 年1-9 月公司实现盈利17.6-18.1 亿元，同比增长908%-937%。我们认为作为传统销售淡季，公司在3 季度盈利的加速提升预示着已经基本摆脱库存机低毛利率的不利影响，我们依旧维持公司全年盈利逾25 亿的预测；    挖机行业销量超预期，公司市占率稳步提高。根据中国工程机械协会，9 月主要挖机销量10496 台，同比增长92%，环比增长20%。3Q 行业合计销售挖机26866台，同比增长99%。1-9 月行业主要挖机企业总体销售101934 台，同比增长100%。由于4Q 销量一般高于3Q，我们预计17 年全行业挖机销量有望突破13万台。同时，公司市占率继续提升，3Q17 达23.1%，高于2Q17 的20.2%和1Q17的22.6%，17 年1-9 月公司市占率达到21.9%，符合我们的预期。我们认为公司17 年挖机销量有望突破2.8 万台，创出历史新高；    “一带一路”上的“中国名片”。根据中国工程机械协会，17 年1-9 月我国工程机械出口向好，其中挖掘机合计出口6607 台，同比增长23%，其中三一重工生产的挖机占比接近40%。作为海外布局与“一带一路”高度吻合的中国工程机械龙头企业，三一在东南亚地区、印度、北非、中东等地区都有较高的市场份额，被誉为中国制造的一张名片。公司上半年海外业务收入增速超过25%，我们认为其17 年全年增速有望超过30%；    目标价9.92 元，买入评级。考虑到挖机毛利率的提升和持续旺销，我们预计公司17-19 年归母净利润为25.32 亿元/33.01 亿元/40.76 亿元，17-19 年EPS 为0.33 元/0.43 元/0.53 元。参考可比公司估值，我们给予公司17 年30 倍PE 估值，目标价9.92 元，维持买入评级；    风险提示。基建投资放缓，应收账款减值风险，流动性收紧的风险。相关股票：$三一重工(SH600031)$研究员： 海通证券 ● 佘炜超,耿耘,沈伟杰,杨震发布时间：2017-10-17数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-17 15:50"}, {"target": "/S/SH600031/93846023", "title": "［中泰证券：买入］三季报预盈17.6-18.1亿元；明后年业绩快速增长", "text": "事件：公司发布第3季度业绩预告，预计前3季度归母净利润为17.6-18.1亿元，同比增长9.08-9.37倍。    公司混凝土机械、挖掘机等主要产品大幅增长，更加注重经营质量管理    1） 工程机械行业高速增长，行业整体盈利水平大幅提升，公司混凝土机械、挖掘机械、起重机械、桩工机械等设备销售额均较去年同期大幅增长。    2） 公司更加注重经营质量管理与经营风险防范，公司财务结构优化、产品总体盈利水平提升、期间费用总体费率下降、利息支出减少。    业绩符合预期；2017年第三季度盈利能力同比环比提升    1） 相比第二季度4.1亿净利润，三一重工第三季度净利润达到了6-6.5亿，实现了利润的同比、环比提升，体现了其较好的盈利能力。三一重工在报告中明确指出：公司更加注重经营质量管理与经营风险防范，公司财务结构优化、产品总体盈利水平提升、期间费用总体费率下降、利息支出减少。    2） 我们认为，三一重工第二季度对较长年龄库存产品的处置，一定程度上释放了其业绩的负担；其良好的经营性现金流，保证了其有较大的空间偿还债务，减少利息的费用支出，三一重工盈利能力将能够持续提升。    挖掘机行业全面复苏，三一重工市场份额逐步提升    1） 根据行业协会统计数据，2017年1-9月纳入统计的25家主机制造企业，共计各类挖掘机产品101934台，同比涨幅100.1%。三一重工1-9月份销售22343台，同比增长125.0%，超过行业增长速度，1-9月其市占率为21.9%，仍处于持续上升期。近日，三一重工在昆山产业园举行了第80000台小挖的下线仪式，奠定了三一重工在挖机细分市场的龙头地位。    2） 截止2017年6月30日，三一重工挖机收入已达到了69亿，同比翻倍，我们认为三一重工在挖掘机（尤其是中大型挖掘机）持续提升的市场份额保障了其业绩的良好复苏。    混凝土机械、起重机等主要业务板块持续增长    1） 公司混凝土机械、起重机械、桩工机械等设备也实现了持续增长，截止2017年6月30日，上述板块收入同比分别增长32%、70%、226%。    2） 从第三季度行业交流的情况看，核心产品开工时间保持旺盛，且工厂订单持续饱满，上述板块仍处于较为强势的复苏过程中，对于三一重工业绩持续恢复有较好的支持作用。    工程机械：坚定推荐工程机械龙头（三一重工、徐工机械等）！看好2018-2019年工程机械板块行情，我们认为挖掘机行业将持续增长，混凝土板块盈利能力将逐步复苏，工程机械盈利能力将逐步提升！    投资建议：三一重工三季度业绩符合预期。预计2017-2019年EPS分别为0.33、0.46、0.55元，对应PE为24x、17x、14x，上调至“买入”评级。    风险提示：周期性行业反弹持续性风险；军工业务拓展低于预期；主要产品销量增速低于预期风险；宏观经济波动风险。 相关股票：$三一重工(SH600031)$研究员： 中泰证券 ● 王华君发布时间：2017-10-17数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-17 11:50"}, {"target": "/S/SH600031/92543760", "title": "［海通证券：买入］2017年半年报点评：挖机毛利率继续提升 资产质量改善", "text": "主要产品均旺销，1H17 盈利同比增741%。公司1H17 收入192.08 亿元，同比增长71%，归母净利润11.60 亿元，同比增长741%，扣非净利润10.00 亿元，同比增长1155%。公司主要工程机械产品旺销，挖掘机/起重机/桩功机械/路面机械/混泥土机械分别实现收入69.05 亿元/22.98 亿元/14.93 亿元/6.99 亿元/66.09亿元，同比增速分别为102%/70%/226%/44%/32%。由于公司海外收入占比超过30%，人民币升值1H17 造成了约4 个亿的损失，但我们认为2H17 汇兑损益的影响将减弱；    资产质量改善，2Q 毛利率下滑影响有限。公司1H17 毛利率为29.9%，较1H16提高3 个百分点。公司2Q17 毛利率为27.3%，较1Q17 略有下滑。考虑到公司主要产品的持续旺销，我们认为2Q17 毛利率的下滑属于短期影响，可能为消化库存导致（公司1H17 库存商品及在产品余额下降约4 个亿）。同时，公司资产质量改善明显，1H17 公司实现经营性现金流58.94 亿元，同比增加279%，甚至超过12 年全年。公司资产负债率也由1Q17 的60.0%改善到2Q17 的57.9%。我们认为公司资产质量的改善为未来发展奠定了更好的基础；    挖机毛利率继续提升，销量有望超预期。公司主打产品挖掘机1H17 毛利率提升至37.0%，较16 年提高4.6 个百分点。根据工程机械协会，1H17 行业主要挖机企业销售75068 台，同比增长101%，其中，三一重工挖机销售16154 台，同比增长123%。7 月份行业挖机销售7565 台，同比增长106%，三一挖机销售1726台，同比增长144%。由于施工区域的季节性因素，一般下半年工程机械销售较为平淡，但是7 月淡季不淡表明基建需求依旧强劲。我们认为17 年行业挖机销量有望超12 万台，三一重工销量有望超2.6 万台；    目标价10.66 元，买入评级。考虑到挖机毛利率的提升和持续旺销，我们预计公司17-19 年归母净利润为27.20 亿元/33.45 亿元/41.21 亿元，17-19 年EPS 为0.36 元/0.44 元/0.54 元。参考可比公司估值，我们给予公司17 年30 倍PE 估值，目标价10.66 元，维持买入评级；    风险提示。基建投资放缓，应收账款减值风险，流动性收紧的风险。相关股票：$三一重工(SH600031)$研究员： 海通证券 ● 佘炜超,耿耘,沈伟杰,杨震发布时间：2017-09-18数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-18 14:50"}, {"target": "/S/SH600031/92072236", "title": "［国泰君安：买入］2017年半年报点评：资产负债表优化关注经营质量改善对公司利润的提升", "text": "结论：公司2017H1营收/归母净利分别为192/11.6亿，同增71%/740%，整体看，收入符合预期、利润低于预期。基于短期内公司不利因素集中释放、主动化解经营风险，但长期看资产质量提升有望改善盈利能力，下调2017-19年EPS为0.30(-0.09)/0.50/0.64元，维持11.69元目标价，增持。    从收入端看，受益工程机械需求大幅回暖，公司上半年增速良好。①分产品看，挖掘机营收增速102%，且挖机市占率较16H1提升2.2pct，判断全年增速超80%；②混凝土机械收入同增32%，其中本部收入增速约60%，与行业整体相符。③基于基建、房地产新开工大幅回升和设备更新换代，维持挖掘机销量全年超12万台判断，预计混凝土机械全年增速超30%。伴随公司国际化战略持续推进，下半年收入将“淡季不淡”。    从利润端看，Q2净利润低于预期，长期看盈利能力向好。①单季度看，Q2毛利率、净利率分别为27%/4%，较17Q1分别降低5.3/4pct，主要有三方面原因：Q2集中处理长库龄设备大幅拉低毛利率；人民币升值导致Q2汇兑损失扩大；Q2资产减值损失与Q1持平，表明历史遗留影响仍存。②长期看公司三表改善，经营质量提升：Q2各产品毛利率走势出现分化，起重机、路面机较Q1提升10pct以上，印证我们8月17日报告提出的规模经济减弱原材料提价对利润侵蚀观点；目前公司库存设备平均库龄降低，预计Q3毛利率有所提升；此外，17H1经营现金流59亿，同增279%，伴随下游盈利改善、公司风控强化，判断未来现金流将持续优化。    风险提示：汇率波动扩大的风险；原材料进一步涨价的风险。相关股票：$三一重工(SH600031)$研究员： 国泰君安 ● 黄琨,韦钰发布时间：2017-09-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-09 15:50"}, {"target": "/S/SH600031/91733495", "title": "［华创证券：增持］2017年半年报点评：业绩增速低于预期 经营质量改善看好盈利提升", "text": "1、收入增速符合预期，净利润增速低于预期    公司Q1/Q2 收入分别为93.77 亿/98.31 亿。上半年分产品混凝土机械、挖掘机、起重机、路面机械、桩工机械收入分别增长32.0%、102.4%、69.8%、43.9%、226.4%，与行业增速相匹配。归母净利润11.60亿元，同比增长740.95%，低于预期。    2、二季度净利润低于一季度的原因：    首先主要是毛利率下滑影响的，Q2 综合毛利率27.29%（环比下降5 个点），主要由于公司二季度处理长账龄产品（国四泵车和桩机、起重机库存）影响，钢材涨价影响不是主要因素。    其次受费用影响。销售费用Q1/Q2 分别为10.21 亿/8.61 亿，上半年整体销售费用较高，但二季度销售费用出现收窄，主要受外部市场大幅增长公司重新搭建营销渠道影响。管理费用Q1/Q2 分别为5.13 亿/6.44 亿，主要增加在薪金及研发。财务费用Q1/Q2 分别为3.35 亿/4.28亿，主要受人民币升值产生汇兑损失影响，二季度汇兑损失相比一季度增加了1.48 亿。    3、公司经营质量继续提升，行业预期稳定盈利有望恢复    应收账款周转率从上年同期的0.52 提升至1.04，存货周转率从上年同期的1.41 提升至2.15； 2017 年6 月底公司资产负债率为57.9%，较年初下降 4.1 个百分点；上半年经营现金流净流入58.9 亿，与营业收入相匹配，其财务结构也更加稳健。    工程机械行业大的发展趋势没有变化，仍然受到设备更新换代、基础建设投资拉动、微挖小挖对人工替代、环保要求提升等多重因素的驱动；公司海外市场拓展顺利，17 年海外市场复苏，成熟市场增速5%，新兴市场20%，海外平均增速10%，公司保持海外收入 57.99 亿元，同比增长 25.9%，显着高于行业，未来将持续受益。    4、投资建议：    预计2017-19 年归母净利润分别为22.92 亿元、33.57 亿元和38.27 亿元，对应EPS 分别为0.30、0.44 和0.50 元，对应PE 分别为27、18、16 倍，维持推荐评级。    5、风险提示：    汇率波动、海外业务拓展不及预期相关股票：$三一重工(SH600031)$研究员： 华创证券 ● 李佳,鲁佩发布时间：2017-09-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-04 09:50"}, {"target": "/S/SH600031/91644477", "title": "［太平洋：买入］2017年半年报点评：短期不达预期不改中期趋势 未来将充分释放业绩弹性", "text": "各项业务收入大幅增长，符合市场预期：2017H1实现收入192.08亿元，其中Q1和Q2分别为93.77亿和98.31亿，环比上升4.84%。分业务看，混凝土机械、挖掘机机械、起重机械、路面机械和桩工机械收入分别为66.09亿、69.05亿、22.98亿、6.98亿和14.93亿，同比分别增长32.0%、102.4%、69.8%、43.9%和226.4%。分地区看，国内和国外收入分别为131.13亿和57.99亿，同比分别增长103.2%和24.4%，国内收入增速远高于国外。    受几方面因素影响，净利润水平不达预期：2017H1净利润为11.60亿元，其中Q1和Q2分别为7.46亿和4.14亿，环比下降44.50%，大幅低于市场预期，主要有以下几方面因素：    1）二季度单季毛利率为27.29%，环比一季度下降5.26%，主要是消化长库龄的库存，包括混凝土机械、起重机以及桩工机械，有些设备低于成本价出售；    2）二季度研发投入较一季度增加1亿左右；    3）由于人民币升值，二季度汇兑损失较一季度增加1.48亿。    历史最好现金流体现经营质量，公司资产质量有所改善：由于2017H1销售形势较好以及回款健康，公司经营活动净现金流量高达58.94亿元，其中Q1和Q2分别为29.99亿和28.9亿，为历史最好水平。公司通过偿还有息负债，资产负债率较年初下降4.1%至57.9%，财务结构更加稳健。另外，报告期内计提减值损失4.43亿，其中Q1和Q2分别2.47亿和1.96亿，环比有所下降。库存方面，二季度基本处理了长库龄的库存，报告期末账面库存商品22.73亿，较年初下降了2.91亿，并且库存结构也有所优化。    毛利和费用水平有望改善，未来将充分释放业绩弹性：    下半年长库龄库存因素影响消除、原材料涨价影响有限，毛利水平将有望快速提升。期间费用方面，销售费用同比增长96.7%，主要原因是营销网络投入增加，以及销售相关的佣金与运输费用增加，管理费用同比小幅增长7.8%，主要是研发费用有所增加，财务费用同比下降14.7%，主要是有息负债逐步下降，我们预计下半年销售费用、财务费用有望显着下降，毛利和费用水平的改善将带来公司业绩的高弹性。    挖机和泵送业务双轮驱动，坚定看好公司中期业绩表现：1-7月份全国挖掘机销量8.27万台，同比增长101.27%，我们预计下半年将维持较高增长。公司挖机市场份额已超过20%，特别是中大挖市场份额持续提升。泵送作为公司曾经的王牌业务已呈现复苏迹象，混凝土业务整体已有小幅增长，我们判断存量二手泵车将在今年和明年逐渐出清，泵车市场需求将有望逐步恢复至5000-6000台的水平，公司将占其中大部分市场份额。    盈利预测及投资建议：预计公司2017-2019年EPS为0.34元、0.60元和0.68元，对应PE分别为24倍、14倍和12倍，维持“买入”评级。    风险提示：宏观政策面可能趋紧；环保核查可能对项目开工产生较大影响相关股票：$三一重工(SH600031)$研究员： 太平洋 ● 刘国清,钱建江发布时间：2017-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-01 15:20"}, {"target": "/S/SH600031/91635267", "title": "［东吴证券：增持］2017年半年报点评：短期下蹲有利中期的飞跃 中期仍看好ROE修复", "text": "事件：公司2017半年度实现营收192亿元，同比增加71.2%；实现归母净利11.60亿元，同比增加740.9%，业绩低于预期。    投资要点    收入增长符合预期，挖掘机为重要贡献板块    Q1收入93.8亿，同比增长79%，净利润7.5亿，Q2收入98.3亿元，同比增长64%，净利润4.1亿元；分产品来看，混凝土机械营收66亿元，稳居全球第一，同比+32%，占比34%；挖掘机械营收69亿元，国内市场七连冠，同比+102%，占比36%；起重机械营收23亿元，同比+70%，占比12%；路面机械营收7亿元，同比+44%，占比4%；桩工机械营收15亿元，同比+226%，占比8%。    混凝土机械库存机加速出清影响综合毛利率    预计Q1处理起重机长库龄机完毕，Q2加速处理混凝土机械长库龄机影响毛利率。从同比角度看，2017H1综合毛利率29.8%，同比+2.65pct。分产品看，混凝土机械、挖掘机械、起重机械、路面机械、桩工机械的毛利率分别是22.6%、37.0%、33.1%、28.6%、29.4%，同比+0.5pct、+4.6pct、-2.3pct、-0.5pct、-4.7pct。公司整体毛利率上涨主要由于规模效应;在上半年上游钢铁等原材料普遍上涨的条件下公司依然维持毛利率的上升。    上一轮周期高峰杠杆销售主要遗留的问题集中在混凝土机械和起重机业务，我们从季度毛利率变化判断处理库龄机的进展。    从环比角度看，Q2综合毛利率27.3%，环比-5.2pct。分产品看，起重机毛利率Q1为27%，H1为33%，Q1环比2016年大幅下降7pct，但Q2毛利率环比大幅提升，说明库存机已经基本清理完毕。混凝土机械属于后周期品种，二季度开始明显复苏，混凝土机械Q1毛利率为27.6%，H1为22.6%，预计Q2低于20%，我们可以判断Q1主要以新机销售为主，Q2行业需求爆发，公司加速出清库存机，预计不少以低于成本价格出售，大幅影响毛利率。经过去年混凝土机械板块转移至集团部分债权和今年上半年加速处理的情况，预计风险已经释放较为充分。    销售费用率和汇兑损益影响期间费用，资产减值同比增加    公司2017H期间费用率合计19.78%，同比-6.29pct，其中销售、管理、财务费用率同比+1.26/-3.54/-4.01pct。公司管理费用率下降主要在于营收高增长产生的稀释，财务费用大幅降低主要在于公司借款规模大幅下降，利息支出减少（财务费用里的汇兑损益里面Q2的汇兑损失比Q1多了1.3亿）。期末资产减值4.4亿元，同比增加1.7亿元。    经营质量改善明显，杠杆持续下降，ROE回升可期    2017H经营活动产生的现金流量净额59亿元，同比增长279%，远高于71%的收入增速。公司应收账款余额为186亿元，在Q2增加98亿销售情况下，环比基本持平，公司信用销售和回款情况良好。期末存货63亿元，同比环比变化不大。    2017年6月末，公司资产负债率为58%，较年初下降4.1pct，上半年筹资活动现金流出79亿元主要用偿还银行贷款。与上年同期相比，公司流动比率从1.49提升至1.53，已获利息倍数从1.36提升至3.08，公司偿债能力大幅改善，公司财务结构更加稳健。在公司盈利能力与营运能力以及改善的债务前提下，2017H平均ROE达到4.95%，较去年同期0.60%大幅增长4.35pct。    盈利预测与投资建议    总体而言，三一中报收入方面符合预期，盈利能力特别是毛利率低于预期影响净利润，公司资产负债表仍在修复中，今年资产负债表修复完成以后，中期仍看好公司竞争力和ROE修复带来的业绩弹性，预计2017-2019年净利润分别为22、26、33亿元，对应PE为27、24、18X（2017-2019分别下调27%，28%，18%）,故维持“增持”评级。    风险提示：工程机械复苏不及预期，行业竞争激烈。 相关股票：$三一重工(SH600031)$研究员： 东吴证券 ● 陈显帆,周尔双发布时间：2017-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-01 13:50"}, {"target": "/S/SH600031/91626696", "title": "［安信证券：买入］2017年半年报点评：Q2业绩不及预期 资产质量及现金流明显改善", "text": "H1业绩同比增长7.41倍，Q2环比下降不及预期：8月29日公司发布半年报，实现收入192.08亿元，同比增长71.19%；归母净利润11.6亿元，同比增长740.95%；EPS0.15元。分季度看，Q2单季度营业收入98.31亿元，同比增长64%；归母净利润4.14亿元，同比增长767.14%，环比下降44.5%，低于预期主要归因于（1）处臵长库龄产品致毛利率环比下降5.26个pct；（2）汇兑损失增加财务费用。    挖机销量增速高于行业，起重机及混凝土机械持续复苏。上半年挖机收入69.05亿元，同比增长102.4%；毛利率37%，同比上升4.6个pct。行业协会数据，上半年挖机行业销量7.51万台，同比增长100.3%；公司销量1.62万台，同比增长123.2%，增速高于行业增速，市占率由2016年的20%升到24.4%。未来随着基建投资快速增长，挖机销量有望保持较高增速并不断向后端起重机械、混凝土机械传导，上半年公司混凝土机械收入66.09亿元，同比增长32%；毛利率22.6%，同比增加0.5个pct。而起重机械收入22.98亿元，同比增长69.8%；毛利率33.1%，同比下降2.3个pct。    处臵长库龄产品致毛利率环比下降，汇兑损失增加财务费用：Q2单季度，因集中处理历史长库龄产品，公司综合毛利率环比下降5.26个pct至27.29%，其中混凝土机械下降明显，下半年预计这一情况将有所好转。期间费用方面，由于人民币升值，上半年汇兑损失4.08亿元（同比增加15.9%），但因公司利息支出减少，财务费用整体下降14.7%。其次，市场环境好转后公司重新加强对经销商激励，销售佣金增长6.21亿元（同比增长2.75倍）使得销售费用上升97%。同时，坏账准备计提比例由2016年8.36%提升至8.79%，使坏账损失同比增加1.87亿元，对业绩造成压力，我们预计，下半年汇率和坏账损失对业绩的不利影响将有所好转。    历史冗余明显出清资产质量改善，龙头厂商轻装上阵：当前行业回暖复苏趋势已确立，公司积极处理历史包袱，对短期业绩造成影响，但资产质量改善利好中长期发展：财务数据显示，公司库存及应收账款周转天数比2016年分别下降32%和57%，上半年经营净现金流58.94亿元，同比提升2.79倍显着好转。我们认为工程机械行业经历五年的深度调整未来将恢复到常态发展，龙头公司的市场地位进一步提升，将强者恒强。当前公司正加紧海外市场的拓展，上半年国际销售收入57.99亿元，同比增长25.9%，占比30.19%，未来将持续受益一带一路带来的新成长空间。    投资建议：预计公司2017-2019年净利润分别为22.37亿元、33.56亿元、42.46亿元，EPS分别为0.29元、0.44元、0.56元。公司身为龙头厂商将充分受益行业回暖，资产质量改善将利好中长期发展，给予买入-A评级，6个月目标价10.15元。    风险提示：固定资产投资下降，坏账风险，汇率波动。相关股票：$三一重工(SH600031)$研究员： 安信证券 ● 王书伟发布时间：2017-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-01 11:50"}, {"target": "/S/SH600031/91623810", "title": "［中金公司：增持］2017年半年报点评：1H17业绩低于预期 存量风险释放利好中期发展", "text": "1H17业绩低于预期    三一重工公布1H17业绩：营业收入192亿元，同比增长71.2%；归属母公司净利润11.6亿元，同比增长740.9%，对应每股盈利0.15元。2Q17收入98.3亿元，同比增长64.1%，归属净利润4.14亿元，同比增长767.1%，低于预期。    收入基本符合预期，毛利率低于预期。1H17混凝土、挖掘机、起重机、路面机械、桩工机械和其他收入同比增长32%、102%、70%、44%、226%和165%，各产品线均有显着复苏，但混凝土机械因海外收入增长较缓略低预期。毛利率1H17混凝土/挖掘机增加0.5/4.6ppt，起重机/路面机械/桩工机械减少2.3/0.5/4.7ppt。2Q17综合毛利率同比下降1.0ppt，环比下降5.3ppt，低于预期。    费用率整体减少，2Q17净利润率环比下降。2Q17销售费用率同比持平，规模效应不显着，主要因销售佣金增加。资产减值损失2Q17增长55.7%。2Q17净利润率同比升3.4ppt，环比降3.7ppt。    经营质量向好。截至期末，存货/应收/应付账款余额较年初增加1.1/6.1/19亿元。2Q17经营现金流净流入29亿元，+10.5亿元。    发展趋势    存货结构改善，下半年盈利能力有望回升。考虑到柳工和安徽合力2Q17毛利率并未环比下降，我们认为行业性的毛利率下滑趋势并不存在。公司毛利率下滑主要还是由于其主动进行了长库龄库存产品的处理，拉低了毛利率。目前公司库存商品22亿元，预计长库龄产品占比已较小，下半年随着库存结构改善，毛利率有望重回正轨。此外，预计下半年汇兑损失也会大幅降低。    收入前景依然乐观。我们预计全年挖机增速>70%，起重机和混凝土机械也有望快速增长。展望明年，预计在更新替换的拉动下，工程机械依旧将保持~15%的增长，公司收入前景乐观。    盈利预测    业绩低预期，我们将2017、2018年每股盈利预测分别从人民币0.41元与0.52元下调19%与4%至人民币0.33元与0.5元。    估值与建议    目前，公司股价对应2017/1825.7x/16.9xP/E。我们维持推荐的评级和人民币10.15元的目标价。    风险    库存尚未充分出清。相关股票：$三一重工(SH600031)$研究员： 中金公司 ● 吴慧敏,孔令鑫发布时间：2017-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-01 11:20"}, {"target": "/S/SH600031/91607192", "title": "［方正证券：买入］2017年半年报点评：净净利润短暂低于预期 后续有望符合并超越行业盈利恢复趋势", "text": "摘要：公司公告2017年1-6月实现营收192.08亿元，同比增71.2%；实现归母净利11.60亿元，同比增740.9%,其中Q1、Q2净利润分别为7.46、4.14亿元，环比下降44.43%，上半年业绩整体低于预期。判断只是短暂现象，最终应该是符合并有望超越行业盈利恢复的趋势。    高库龄产品主动去化，汇兑损失被动扩大，研发支出持续加码，多因素致Q2净利润环比下降。公司在Q2营收环比小幅上行4.84%的情况下净利润环比下降44.43%至3.32亿元，Q2毛利率、净利率分别较Q1下行5.27、3.74个百分点，主要源于：①为夯实资产质量促进公司中长期发展，报告期内对价值量约5-6亿元的高库龄产品进行处理，且主要集中于Q2,这部分产品拉低了总体毛利率。②公司国际化程度较高，上半年特别是Q2美元持续贬值给公司美元计价资产带来较大汇兑损失，其中Q2比Q1约高1.3亿元；③报告期内研发费用同比大幅提升近70%,其中Q2较Q1高约1亿元。    营运能力提升，现金流改善明显，资产减值损失收窄。公司报告期内存货周转率2.15次，较2016年同期1.43次显着提升；经营活动产生的现金流量净额近60亿元，创历史同期新高，考虑到公司盈利持续改善，拟进行每10股派发0.2元；Q2资产减值损失1.96亿元较Q1有所收窄，从资产减值损失/当期营收来看，资产减值损失对净利润的蚕食效应将逐渐减弱。    竞争格局优化，海外市场开拓顺利，龙头推荐逻辑依然成立。    ①公司为国内工程机械行业龙头，挖掘机等各项业务国内市占率均持续上行，竞争优势日益突出;②报告期内公司海外业务收入同比增25.9%，在做大规模带来利润增长点的同时，有利于平滑公司国内市场的周期性和季节性波动。③根据现有半年报和半年报预告来看，公司同行徐工机械、柳工、中联重科Q2净利润均较Q1环比大幅提升，进一步验证我们推荐工程机械第一梯队公司的核心逻辑—微观层面报表修复、中观层面竞争格局优化、宏观层面更新换代和海外需求占比提升，盈利弹性巨大。相信公司有别于徐工机械、柳工、中联重科出现Q2净利润环比下降是短暂现象，最终应该是符合并有望超越行业盈利恢复的趋势。    投资建议：预计2017-19年归母净利润分别为22.33、31.47和38.04亿元，同比增997.55%、40.95%和20.87%，对应EPS分别为0.29、0.41和0.50元，对应PE分别为29.15、20.68、17.11倍，维持强烈推荐评级。    风险提示：固定资产投资大幅下滑，海外拓展遭遇重大挫折。相关股票：$三一重工(SH600031)$研究员： 方正证券 ● 吕娟,于百战发布时间：2017-09-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-01 08:50"}, {"target": "/S/SH600031/91583451", "title": "［中泰证券：增持］2017年半年报点评：发展后劲更足 坚定看好中期趋势", "text": "我们认为公司整体经营情况大幅改善（现金流量等指标形势很好），维持盈利预测和投资建议不变。我们认为公司发展后劲更足，坚定看好中期趋势。    公司业绩高增长的原因：2016 年上半年的低基数，以及以挖掘机、桩工机械、混凝土机械为代表的主要产品销售回暖。    公司二季度单季净利润低于一季度：我们认为主要受汇兑损失、研发费用增加、高库龄库存消化、销售佣金增加等综合因素。    现金流状况大幅改善，存货基本保持稳定：上半年公司经营活动净现金流58.94 亿元，同比增长279.2%。存货环比增长1 亿元，基本与去年底保持持平。    公司全线产品销售均大幅增长：其中挖掘机械增长102.4%、桩工机械增长226.4%、起重机械增长69.8%。    二季度毛利率环比出现下滑：公司管理水平提升、销售增长，公司盈利水平大幅提升，上半年的总体毛利率同比增加2.6 个百分点。但二季度的毛利率环比下滑5.3 个百分点，我们判断二季度公司低毛利率二手车销售占比较多等导致。    公司经营质量大幅提升：2017 年上半年，公司应收账款周转率、存货周转率都有大幅提升；期间费用费率大幅下降。2017 年6 月底，公司资产负债率为57.9%，较年初下降4.1 个百分点，公司财务结构更加稳健。    国际业务稳步推进，海外销售收入同比增长25.9%：2017 年上半年，公司国际业务稳步推进，实现国际销售收入57.99 亿元，同比增长25.9%，领跑行业。公司海外各大区域经营质量持续提升，印度、欧洲、中东、亚太等区域实现快速增长。公司坚决推进国际化、深耕“一带一路”，总体产业布局和“一带一路”区域吻合度高。    多项业务转型取得实质性进展，研发创新成果显着：上半年，公司继续推进军工、举高消防车、环保智能渣土车、创业孵化器等新业务。    公司发行45 亿可转债：转股价7.46 元，强制转股价9.7 元。    我们维持盈利预测和投资建议不变：公司为工程机械龙头，受益“一带一路”、军民融合。预计2017-2019 年EPS 分别为0.33、0.46、0.55 元，对应PE 为22x、15x、13x。45 亿可转债的转股价为7.46 元，强制转股价9.7 元。目前安全边际较高，维持“增持”评级。    风险提示：周期性行业反弹持续性风险；军工业务拓展低于预期；主要产品销量增速低于预期风险；宏观经济波动风险。   相关股票：$三一重工(SH600031)$研究员： 中泰证券 ● 王华君发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 19:10"}, {"target": "/S/SH600031/91532422", "title": "［平安证券：增持］2017年半年报点评：工程机械业务持续回暖 军工等新业务取得突破", "text": "公司公布半年报,2017年上半年实现营业收入192.1亿元，同比增长71.2%；归属于上市公司股东的净利润11.6亿元，同比增长740.9%。    平安观点：    主要产品销售大幅增长，工程机械行业市场需求回暖。报告期内，公司主要产品中，挖掘机械的销售收入为69.1 亿元，同比增长102.4%，产品市场占有率超过20%；混凝土机械实现销售收入66.1 亿元，同比增长32.0%；起重机械实现销售收入23.0 亿元，同比增长69.8%。2017 年上半年，全球经济逐步复苏，工程机械行业的市场需求快速回升。    加大新产品研发力度，军工、高举消防车、智能渣土车等新业务实现突破。报告期内，公司与中国船舶重工集团公司第七〇五研究所签订《战略合作框架协议》，双方就军用、军民两用水陆两栖特种装备研制开发方面达成合作意向；公司研制的智能渣土车、举高消防车等新产品已进入批量生产与销售阶段。    海外市场的销售收入稳步增长。2017 年上半年，公司国际业务实现销售收入58.0 亿元，同比增长25.9%，海外市场稳步增长。公司海外市场中，印度、欧洲、中东、亚太等区域实现快速增长。公司国际化进程稳步推进，深耕“一带一路”市场，海外市场仍有较大发展空间。    加强风险管理，优化财务结构。公司加大经营风险与加强应收账款、存货及成本的管理与控制，优化财务结构。报告期内，经营活动产生的现金流量净额58.9 亿元，同比增长279.2%；销售期间费用率为19.8%，同比下降6.3 个百分点；期末应收帐款为186.9 亿元，同比下降14.4%。    盈利预测与投资廸议: 公司是工程机械行业的龙头公司,并进入军工等新市场领域，工程机械行业需求回暖、公司产品市场份额提升与国际化进程推进等因素将驱动未来保持较快发展。2017~2019 年净利润为21.73 亿元、29.29 亿元、37.87 亿元，EPS 为0.28 元、0.38 元、0.49 元，对应市盈率为30.0、22.2、17.2 倍，首次覆盖给予“推荐”评级。    风险提示：工程机械下游市场需求增速下滑,行业竞争激化等相关股票：$三一重工(SH600031)$研究员： 平安证券 ● 黎焜发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 08:50"}, {"target": "/S/SH600031/91532421", "title": "［招商证券：增持］2017年半年报点评：业绩低于市场预期 现金流说明经营质量", "text": "三一重工上半年营业收入192亿，同比增长71%；净利润12.7亿，归属母公司股东的净利润11.6亿，同比增长7.4亿，低于市场预期；但是经营活动产生的现金流量净额58.9亿，同比增长2.79倍，体现了上半年实际经营质量良好。     销售收入增长基本符合预期，超出年初所有人预期：上半年公司销售收入 192.08 亿元，同比增长 71.2%，混凝土机械实现销售收入 66.09 亿元，同比增长32%，考虑到并表的德国普茨曼斯特收入平稳，混凝土机械销售增长也基本符合预期；挖掘机械销售收入 69.05 亿元，增长 102.4%，和挖掘机销量增长也基本相符；桩工机械增长 226.4%、起重机械增长 69.8%。     上半年公司综合毛利率29.86%，同比提高了2.6个百分点，但是二季度销售毛利率27.29%，环比一季度下降5.26个百分点。二季度单季收入98.3亿，高于一季度的93.77亿，毛利率下降我们认为并不是钢材涨价的影响，而是因为公司二季度集中处理国四泵车和桩机、起重机的库存。     二季度坏账准备计提也体现了谨慎的原则。6月末应收账款208亿，与期初199亿差不多，但是坏账准备20.8亿，增加了3亿，我们对比不同账龄的应收账款，发现3-5年的应收账款增加，因此计提坏账准备增加，还是在消化历史问题。上半年资产减值损失4.42亿，同比增长64%，去年底公司集中处理了70亿左右逾期应收账款，而今年上半年坏账准备继续上升，与上半年回款状况相矛盾，一方面说明会计政策谨慎，另一方面说明历史问题源远流长。     公告的子公司财务数据不能完全代表该产品板块的利润，但是我们同比做比较，发现混凝土设备、汽车起重机子公司净利润低于预期。上半年三一重机（挖掘机公司）净利润11.3亿，同比增长1倍，和销售增长基本相符，这说明挖掘机历史问题确实处理完了。但是，湖南汽车（泵送业务）净利润1亿，相比去年0.26亿，虽然大幅增长，但是也低于预期，估计是上半年集中处理国四泵车（7月1日实施国五）和二手机带来亏损。上半年三一汽车起重机净利润6657万元，同比去年1亿下降，预计也是在处理汽车起重机二手机。     汇兑损失增加：上半年由于美元贬值，公司在途货款以美元结算，汇兑损失增加大概1亿左右，没有做对冲。 相关股票：$三一重工(SH600031)$研究员： 招商证券 ● 刘荣,诸凯发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 08:50"}, {"target": "/S/SH600031/91527485", "title": "［广发证券：买入］从产品需求、行业结构、发展方向探讨未来空间", "text": "今年以来，以挖掘机为代表的工程机械产品需求呈现强劲增长态势，相关企业的营收和利润实现大幅增长，经营现金流净额更是达到历史较高水平。在本篇报告中，我们重点从需求、结构、发展这三个方向探讨工程机械行业的龙头企业—三一重工未来的发展空间。    产品需求：房地产开发投资回暖周期拉长、存量设备利用率提升的背景下，更新需求正成为工程机械产品的主导力量。根据工程机械协会统计，今年1-7 月，挖掘机销量比上年同期增长101.3%；而往前展望，混凝土机械，特别是泵车有望迎来更新推动的销量弹性。    行业结构：尽管行业需求波动，但三一重工的混凝土机械、挖掘机、汽车起重机等产品持续扩大市场份额。产品市场份额的变化，推动利润的更快速度的向少数企业聚集。从上市公司角度，三一重工占工程机械主机厂商的利润比重，从2010-2014 年35%左右的水平，上升至2017 年Q1 的60%。    发展方向： 2012~2016 年，在海外工程机械需求下行期，公司的海外业务收入稳定在90~110 亿元的区间；而2017 年海外工程机械需求出现复苏迹象，公司通过持续的全球销售网络、生产资源配置，进入新的增长期。    盈利预测和投资建议：根据分产品情况，我们预测公司2017-2019 年分别实现营业收入37,963、45,995 和53,650 百万元，归属于母公司股东的净利润分别为3,614、4,746 和6,015 百万元；相应EPS 分别为0.472、0.620和0.785 元。公司综合实力突出，当前需求处于好转阶段，结合业绩情况和估值水平，我们继续给予公司“买入”的投资评级。    风险提示：宏观经济环境特别是房地产投资等具有不确定性，进而影响公司产品的需求水平；原材料价格波动影响企业利润率。相关股票：$三一重工(SH600031)$研究员： 广发证券 ● 罗立波发布时间：2017-08-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 06:20"}, {"target": "/S/SH600031/91527484", "title": "［兴业证券：增持］2017年半年报点评：受益行业回暖 现金流大幅改善", "text": "公司发布2017年半年度报告：公司2017年上半年实现营业收入192.08亿元，同比增长71.19%；实现归属于上市公司股东净利润11.60亿元，同比增长740.95%，对应EPS0.151元。    各产品全面开花，挖掘机械及桩工机械大幅增长。公司2017年上半年挖掘机械营业收入69.05亿元，同比大增102.4%；桩工机械营业收入14.93亿元，同比强劲增长226.4%；起重机械营业收入22.98亿元，同比增长69.8%；混凝土机械营业收入66.09亿元，同比增长32.0%；路面机械营业收入6.99亿元，同比增长43.9%。公司全线产品均大幅增长，驱动整体业绩强劲反弹。    毛利率改善，合计费用率显着下降，净利率提升。公司2017年上半年综合毛利率29.86%，同比提升2.65个百分点。公司销售费用率、管理费用率、财务费用率分别为9.79%、6.02%、3.97%，其中销售费用率同比上升1.26个百分点，管理及财务费用率分别下降3.54个百分点、4.01个百分点，合计费用率下降6.29个百分点。同期，净利率达6.04%，同比提升4.81个百分点。    经营质量大幅提升，财务结构不断优化。公司应收账款周转率从上年同期的0.52提升至当期的1.04，存货周转率从上年同期的1.41提升至当期的2.15。现金流状况大幅改善，上半年公司经营现金流为58.94亿元，同比大增279.2%。稳健现金流助力借款降低，优化财务结构，公司资产负债率为57.9%，较年初下降4.1个百分点。    盈利预测及评级：预计公司2017-2019年EPS分别为0.34元、0.51元、0.65元，维持“增持”评级。    风险提示：固定资产投资增速大幅下滑；市场竞争加剧。 相关股票：$三一重工(SH600031)$研究员： 兴业证券 ● 满在朋,成尚汶,张新和,闫畅迪发布时间：2017-08-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 06:20"}, {"target": "/S/SH600031/90189342", "title": "［中银国际：增持］再显国内龙头雄风 全球化布局进入收获期", "text": "工程机械行业经历了长达5 年调整之后，16 年下半年迎来全面复苏，此轮周期性调整，使得对标卡特彼勒的国内龙头公司三一重工脱颖而出，率先走出低谷，迎来新一轮增长。公司在本轮挖机、起重机等工程机械市场复苏中，市占率进一步提升，销量增速快于同业。展望未来，我们认为公司经营环境已回归良性竞争，国内业务有望平稳增长，海外布局也将步入收获期。公司具备以下几点投资亮点：（1）国内工程机械寡头，议价能力提高；（2）全球化成效日趋显着；（3）盈利弹性大。我们给予买入评级，目标价格10.20 元。    支撑评级的要点    2017 年工程机械有望维持高景气度。工程机械从去年下半年开始复苏，今年1-6 月多类产品销量增速均创出历史新高。结合开工情况和草根调研，我们认为大多数终端用户趋于理性，年初销量暴增不会透支全年需求。我们也认为本轮工程机械需求更多来自于基建&采掘，而非房地产，房地产不再是工程机械需求的决定性因素，PPP 项目落地带动的基建投资将使工程机械需求边际改善。总之我们认为，2017 年的工程机械有望维持高景气度。    一带一路、海外市场持续发力，打造全球装备制造业的领先企业。公司业务覆盖全球150 多个国家及地区，2016 年海外业务收入占比40%以上，到2022 年，公司目标将实现100 亿美元海外销售额。海外产业园和销售渠道布局与“一带一路”沿线国家重合度达80%，在行业内遥遥领先，将率先受益于“一带一路”政策东风。    行业集中度提升，龙头三一是行业中最值得投资的标的。基于对行业景气度延续性的判断，我们认为行业龙头三一重工当前最具备投资价值。原因有三点：1、从发展潜力角度，公司最有希望成为国内工程机械的寡头；2、从产品角度，公司挖掘机和起重机业务最受益本轮工程机械上升周期；3、从报表的角度，公司毛利率在行业内率先回升，且已经走出偿债周期，未来盈利能力的向上修复空间最大。    催化剂：1、工程机械销量超预期；2、PPP 加速落地；3、“一带一路”取得实质性进展。    评级面临的主要风险    地产、基建投资增速低于预期；资产减值高于预期。    盈利预测及目标价    预测公司2017-18 年每股收益为0.38、0.51 元，对应市盈率为23、17 倍。公司股价目前仍被低估，考虑到龙头溢价，我们给予公司2018 年20 倍市盈率，目标价10.24 元，首次给予买入评级。相关股票：$三一重工(SH600031)$研究员： 中银国际 ● 杨绍辉发布时间：2017-08-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-08 08:20"}, {"target": "/S/SH600031/89968345", "title": "［国泰君安：买入］剑指千亿市值 成就全球装备制造巨头", "text": "本报告导读：    公司作为中游装备制造龙头，受益国内下游需求回暖和全球朱格拉周期共振，利润修复弹性巨大，站在当前时点，公司成长性远大于周期性，再次剑指千亿市值。    投资要点：    结论l：国内工程机械下游需求回暖，三一作为行业龙头，竞争优势凸显，市占率持续提升；借势朱格拉周期，取道一带一路，海外收入将快速增长，站在当前时点，公司成长性远大于周期性，正迈入全球装备制造业巨头行列，上调公司2017-19 年归母净利分别为30.1/38.6/49.2 亿，上调EPS 分别至0.39(+0.13)/0.50(+0.13)/0.64(+0.12)元，上调目标价至11.7 元，增持。    17 年挖机行业销量有望超12 万台，更新需求为长期稳态销量筑底：①受益于下游需求复苏+去库存充分，工程机械各产品销量依次实现高增长。②判断此轮需求回暖持续性较强，2017 年挖机销量有望超12 万台，其中小挖受益于农田水利，中挖受益于PPP 项目开工，大挖受益于矿山复工率提升。③国内挖机存量更新高峰将至，为长期稳态销量筑底。    行业集中度提升，龙头竞争优势凸显：①公司善于把握周期规律，化被动为主动。面对工程机械困境时，公司去产能充分且产品集中度不断提升。行业复苏后，公司最先受益，利润修复弹性巨大。②与同行相比，公司善于给资产负债表做加减法，经营质量大幅提升，龙头竞争优势凸显。    借势朱格拉周期，取道一带一路，向全球进军：①全球主要经济体资产负债表持需修复，或已站在新一轮朱格拉周期起点上。②2016 年三一海外收入占比已高达40%，积极布局一带一路，并向全球市场不断进发。③对标小松奋斗史，公司已实现从全球化销售到全球化生产销售、从制造型公司到制造、投资型公司转变，或将成为下一个全球装备制造业巨头。    风险因素：工程机械行业断崖式下跌、海外业务扩张不达预期。   相关股票：$三一重工(SH600031)$研究员： 国泰君安 ● 黄琨,韦钰,郭泰发布时间：2017-08-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-03 15:50"}, {"target": "/S/SH600031/89859638", "title": "［中金公司：增持］周期复苏 王者归来", "text": "投资建议    考虑到下游需求复苏强于预期，我们上调三一重工目标价6%至10.15 元，重申推荐评级。我们看好公司未来可持续的业绩增长：    理由    产品服务相得益彰，综合实力首屈一指。三一重工是我国工程机械龙头企业，混凝土机械销售额居全球第一；挖机国内市占率远超第二名卡特彼勒9ppt；履带吊、汽车吊等拳头产品市占率均为行业前三。公司强大的市场竞争力来自于：1）注重研发、品质过硬，2016 年研发投入占收比约5%，为国内可比公司最高；2）高端化战略，高举高打吸引优质客户；3）渠道为王、狠抓服务，其网络建设和售后服务体系为公司长远稳定发展打下坚实基础。    行业低谷穷且益坚，跨越周期王者归来。1）行业低谷坚持瘦身。2011~15 年工程机械销量年均复合下滑28%，期间三一重工主动瘦身严控风险，2016 年生产人员总数降至2011 年的29%，同时风险敞口也降至历史高点的63%；2）周期向上王者归来。工程机械去年以来持续复苏，预计7 月挖机销量继续翻番增长。往前看，我们预计2017~19 挖机销量为11.8/13.8/16.0 万台，其中更新替换占比约50%。考虑到三一挖掘机市占率从2006 年的3%提升到1H17 的22%，汽车起重机从2005 年白手起家至目前市占率达20%，公司表现强者恒强，未来增长亦有望快于行业。3）效率提升。2011~2016 年公司持续投入产线技改及自动化生产线，人均营业额从98 万元增至169 万元，效率大幅提升。    深耕海外十五载，始迎“带路”东风来。1）海外收入占比持续提升。公司2002 年开始进军国际市场，2009~2016 年公司海外收入占比从8%提升到40%，现已为可比公司最高。2) 全球市场份额占比仍低。2016 全球工程机械规模1,334 亿美元，而公司全球份额仅3%，提升空间巨大。3）一带一路，扬帆起航。带路国家GDP 为我国1.15x，但固定资产形成额占比（20~25%）却远低于我国（40%），基建市场潜力较大。目前带路国家占我国工程机械出口份额的43%，预计未来将持续提升。    盈利预测与估值    考虑到行业复苏持续性较强、公司市场份额提升、海外市场拓展顺利，我们上调公司2017/18e 盈利9.9%/6.6%至31/40 亿元。给以10.15 元目标价（25x 17e P/E）。重申推荐评级。    风险    需求复苏不及预期。相关股票：$三一重工(SH600031)$研究员： 中金公司 ● 吴慧敏,孔令鑫发布时间：2017-08-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-02 10:50"}, {"target": "/S/SH600031/89453131", "title": "［东吴证券：增持］H2销量将保持高增长、盈利能力回升将超预期", "text": "预计2017年挖掘机同比增速70%，大挖占比持续提升    2017年H1挖掘机行业销量增速100%，公司销量增速123%，市占率21.5%；其中小挖、中挖、大挖占比分别为55.97%、34.56%、9.47%，同比-5.14pct、+2.19pct、+2.95pct。大挖增速明显高于中小挖，预计收入增速将高于销量增速。    在供给测改革推动下，大宗商品价格大幅上涨驱动矿山投资，同时基建托底作用明显，1-6月份增速21.1%，预计全年增速20%；房地产投资比预期要好，1-6月份增速8.5%，预计全年增速6%。预计三季度挖掘机销量将淡季不淡，7月份销量将保持翻倍增长，8月份以后增速有望保持50%以上增长，上调2017年挖机总销量预测12万台以上，全年+70%，预计公司销量增速将超越行业增速。    预计混凝土机械H2增长有望超预期，起重机保持高速增长    预计2017年H1混凝土泵车和搅拌车增长100%以上，预计泵车收入占比将大幅提升。由于房地产投资比预期好，预计H2混凝土泵车增长有望加速。2017年H1起重机行业销量增速92%，公司增速为60%预计下半年公司起重机仍将保持50%以上增长。预计H1公司桩工机械销量增速超过100%，需求主要来自于基建。    盈利能力回升将超预期，H2有望继续提升    Q1毛利率32.9%，同比大幅提升7个百分点，较2016年底提升7.8个百分点；分产品看，Q1混凝土机械、挖掘机、起重机、桩工机械毛利率分别为27.6%、38.9%、27.2%、32.8%，同比分别为+6.1pct、+6.4pct、-6.9pct、+7.5pct；由于泵车和大挖产品占比大幅提升，混凝土机械、挖掘机业务毛利率回升超预期，预计Q2仍将保持或高于Q1毛利率水平。H2泵车大挖销量高增长将有望提升毛利率水平。    经营性现金流和应收账款质量将持续改善    Q1经营活动现金流净额30亿元，自2016年Q2以来持续正流入，    2017年公司仍注重控制应收账款风险采取保守销售政策，预计分期和融资按揭首付比例均在30%以上。二手机和潜在逾期风险应收账款加速处理，预计经营现金流和应收账款质量将持续改善，资产减值风险不断减小。管理费用有望保持平稳，经过近几年来人员不断精简，员工从2011年5.2万人下降至2016年1.38万人，年管理费用从高峰期的33亿元降低至2016年21亿元。由于销售旺盛，包括渠道建设和经销商让利，预计销售费用将同比增加。收入规模效应下，预计管理销售费用率将下降。2016年和2017年Q1公司筹资活动现金净流出分别为47亿元和45亿元，主要用于偿还银行贷款，预计资产负债率将不断降低。我们判断公司目前产能利用率在30-50%左右，预计资本支出不会大幅增加。    投资建议与盈利预测    上半年基建房地产下游投资超预期，公司在品牌效应、产品线、成本控制和风险控制、全球布局均具备最强的竞争力，市场份额持续提升、盈利弹性最大；中长期看，国防装备、出口业务均值得期待。上调公司2017/18/19年净利润分别至30、36、40亿元，对应EPS分别为0.39/0.47/0.53元，对应PE分别为22/18/16倍，维持“增持”评级。    风险提示:销量和下游投资低于预期、资产减值。 相关股票：$三一重工(SH600031)$研究员： 东吴证券 ● 陈显帆,周尔双发布时间：2017-07-26数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-26 15:20"}, {"target": "/S/SH600031/89143691", "title": "［兴业证券：增持］下游需求持续增长 工程机械龙头王者归来", "text": "中国工程机械行业步入新一轮的上升通道。在经历了约5 年的调整后，自2016 年下半年以来，挖掘机、起重机等产品的销量开始恢复增长，2017年上半年挖掘机销量增速更是达到了100%，新一轮的增长更加理性和健康。对标欧美地区，工程机械具备“机器换人”的属性，随着经济的发展、劳动力成本的提高会持续渗透，而不会随着大规模基建高潮的结束而落幕。行业集中度提升、住宅工业化等带来新的变化与机遇。    公司挖掘机产品市场份额提升，叠加行业销售的爆发式增长，2017 年公司挖掘机产品销量及收入有望创历史新高。我国挖掘机产品保有量趋于稳定，更新需求拉动行业再现爆发式增长，预计全年销量11~12 万台，达到2011 年峰值的约60%~70%。三一挖机市场份额持续提升，预计2017 年有望继续提升2 个百分点至22%左右，全年销量有望超过24000 台，超过2011 年峰值约20%。    三一汽车起重机市场份额稳健提升，在大型汽车起重机领域优势明显。2009 年至2016 年，三一汽车起重机的市场份额从不足5%跃升至20%左右；在大型起重机领域优势明显，市占率接近33%。我们认为，起重机板块有望成为公司继混凝土机械、挖掘机械之后的又一个利润中心。    估值与评级：考虑到工程机行业的全面上行，以及公司作为龙头企业的市场地位，我们预计公司2017-2019 年的收入分别达到352.4 亿、396.5 亿和443.1 亿元，净利润分别为26.9 亿、33.3 亿和41.3 亿元，对应EPS 0.35元、0.43 元和0.54 元，对应PE 分别为23.8 倍、19.2 倍和15.5 倍。给予“增持”评级。    风险提示：1）固定资产投资增速大幅下滑；2）市场竞争加剧；3）海外经营风险。相关股票：$三一重工(SH600031)$研究员： 兴业证券 ● 成尚汶,满在朋,张新和发布时间：2017-07-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-21 15:50"}, {"target": "/S/SH600031/88512168", "title": "［东莞证券：买入］一带一路装备输出重要名片 17年业绩强劲复苏", "text": "投资要点：    行业地位卓着，业绩快速复苏：公司是我国民营企业的标杆之一，目前已成长为中国最大、全球第六的工程机械制造商。目前公司业绩正随着行业复苏快速回升，16年-17Q1业绩同比增幅分别达到46.8%、727.1%，同时毛利率、净利率大幅改善；流动性大幅改观，风险已得到释放；产品结构方面，混凝土机械、挖掘机械占公司总营收的70%以上。    16年中以来工程机械板块业绩快速回升，边际改善迹象显着：从需求端看，虽然房地产行业是主导工程机械需求的主要因素，然而随着PPP的推广、大宗商品价格的上升，其重要性在逐步下降，基建投资有望接棒房地产构成拉动工程机械需求的新动力；从供给端看，工程机械存量设备的替换高峰即将到来，同时国产工程机械已基本完成进口替代，有望最大程度受益于设备替换潮。而先前市场担忧的行业产能过剩问题正在得到逐步缓解。    挖掘机有望成为公司业绩新动力：挖掘机械营收贡献不断增大，毛利贡献已是所有机种第一，上升趋势显着。市场方面，三一挖机是国内高端装备进口替代的代表之一，市场龙头地位稳固，已连续六年蝉联国内挖机销冠。产品结构方面，16-17大中型挖机销量占比持续提升，逐步向国际挖机巨头靠拢，公司盈利能力有望随大挖放量进一步上行。产品技术方面，公司研发投入产出均居行业前列，多项前瞻技术已投入使用，有望在未来为公司继续巩固挖机市场的龙头优势。    从“中国三一”走向“全球三一”，一带一路助力公司全球扩张：公司长期以来坚持走国际化路线，目前已成为我国工程机械行业国际化程度最高的企业之一，也是我国高端装备输出的重要名片之一。现阶段我国力推的“一带一路”规划正获得越来越广泛的国际认可及响应，随着沿线各国基建项目的展开，公司的全球扩张道路有望越走越宽。    公司进入军工两年已取得丰硕成果，顺应民参军大趋势：公司自15年起开始逐步切入军工领域，目前已与国防科技大签订了联合研制协议；与保利防务、中天引控签订了共同出资成立军用装备公司的协议，并于16年2月取得了国防科技工业局颁发的《武器装备科研生产许可证》。公司积极转型军工业务顺应目前我国军工行业的民参军趋势，在目前我国装备建设大发展的阶段，公司的军工业务有望在未来带来较大的业绩弹性。    盈利预测。我们认为工程机械行业整体处于复苏周期，且一带一路战略将打开我国工程机械行业出口空间，公司作为我国工程机械行业绝对龙头企业，将有望首先受益于行业复苏。预计公司17-19年实现每股收益分别为0.25元、0.33元、0.40元，对应目前股价估值32、24、20倍，在行业中具备比较优势，维持公司“推荐”评级。   相关股票：$三一重工(SH600031)$研究员： 东莞证券 ● 姚畅发布时间：2017-07-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-10 19:20"}, {"target": "/S/SH600031/88157934", "title": "［太平洋：买入］工程机械龙头 显著受益于行业复苏", "text": "公司是国内工程机械龙头企业，受益于行业复苏及集中度提升：    工程机械行业从2016年下半年开始强势复苏。今年1-5月份挖机销量延续高增长态势，累计达到6.6万台，同比增长100%。考虑到目前下游开工量充足。我们认为，这一轮工程机械复苏主要逻辑在于工程量上升激发的存量设备更新，且厂商和下游购机用户相比2010-2011年高峰期更加理性，需求持续性好，下半年销量有望持续超预期，明年实现正增长概率大。    公司为国内工程机械龙头，混凝土机械、挖掘机械市场占有率均为国内第一，起重机为国内前三，将明显受益于行业复苏。而且考虑到工程机械行业过去几年处于调整阶段，行业集中度进一步提升，公司挖掘机市场占有率处于持续提升状态，业绩向上弹性非常大。    一带一路带来工程机械新成长空间，军工等新业务助推多元化：    一带一路沿线国家基础设施需求大，国内工程机械厂商充分受益。公司通过服务国内企业海外项目、设立海外产业园，加快布局一带一路区域市场。2016年，公司海外收入达到92.85亿元，占比达到40%，领先行业其他公司，未来将持续受益一带一路带来的新成长空间。    公司大力布局军工业务，已陆续和国防科技大学、保利科技、中船重工等多家军工单位建立合作关系，并计划6.5亿投向军工“512”项目。此外，公司于2016年成立昆山三一住工，规划五年投资60亿元打造建筑面积1000万平米以上的年产能，目前公司已完成对混凝土预制件装备和产品、运输装备、吊装组件装备等全链条覆盖。    盈利预测及投资建议：    我们预计公司2017-2019年EPS分别为0.42元、0.53元和0.69元。考虑到公司作为行业龙头享受估值溢价，首次覆盖给予“买入”评级，六个月目标价11元。相关股票：$三一重工(SH600031)$研究员： 太平洋 ● 刘国清发布时间：2017-07-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-03 18:20"}, {"target": "/S/SH600031/87921562", "title": "［中金公司：增持］今年业绩高增长 未来增长可持续", "text": "公司近况    考虑到工程机械持续复苏，三一重工市场份额持续增长，同时海外市场拓展顺利，我们上调公司盈利预测和目标价，重申推荐。    评论    受益于工程机械的复苏与市场份额的提升，2017 业绩将实现高增长。1）预计三一重工挖掘机全年销量同比增长80%左右。受益于下游需求回暖及更新替换需求旺盛，自去年年初至今，挖掘机持续复苏；今年1~5 月挖掘机行业销量累计同比增长101%。同时，行业集中度也不断提升，龙头企业三一重工的市场占有率已从2010 年的7.4%提升到目前的22%；其前1~5 月累计销量同比增长124%。往前看，我们预计公司6 月和7 月挖机销量仍将实现翻番增长，全年销量有望增长~80%。2）汽车起重机和混凝土机械预计全年实现30%以上增长。汽车起重机自去年9 月开始持续回暖，今年1~5 月行业销量累计增速达89%，而三一重工前5 个月累计销量增速为99%，高于行业，市场份额从2010年的5.8%上升到目前的19.2%，占有率不断提升。而混凝土机械前5 个月也实现了70%以上增长，预计全年同比增长30%以上。    下游需求叠加更新替换，未来2~3 年景气持续。今年2 月以来，小松利用小时数持续维持稳定的高增长，其中5 月同比增长7.2%，前五个月累计同比增长8.8%，目前绝对值已达150 小时以上。我们测算目前小挖回收期不到2 年，汽车起重机约为3 年，泵车约为4 年，下游购机需求依然强烈。此外，考虑到挖掘机更新替换周期为10 年左右，而10 年前的挖掘机销量是高点，都将面临更新替换，我们预计2017~2020 年行业销量有望复制2007~2010年走势，年均复合增速~15%，其中60%以上为更新替换需求。    积极布局海外市场，具备成长为国际制造巨头的潜质。三一重工从2002 年开始在海外建立营销网络，2012 年收购混凝土龙头普茨迈斯特，目前海外销售占比达40%，预计明年有望突破50%。目前，公司已在海外建立了10 个销售大区和4 个生产基地，特别在一带一路国家有着深度布局。我们预计公司海外收入将有望维持30%以上的增速，长期看，公司有望成长为国际制造巨头。    估值建议    我们上调2017/18净利润42.5%/41.6%至28亿元/38亿元，上调目标价5%至9.57 元，对应25x 2017 P/E。维持推荐。    风险    工程机械复苏不及预期。相关股票：$三一重工(SH600031)$研究员： 中金公司 ● 吴慧敏,孔令鑫发布时间：2017-06-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-28 12:20"}, {"target": "/S/SH600031/87915479", "title": "［东吴证券：增持］牵手中船重工七〇五所 “民参军”助力未来发展", "text": "与中船重工七〇五所战略合作，进军水中装备行业    双方本次在湖南军民深度融合发展推进会期间在长沙以书面方式签署了《战略合作框架协议》，该协议已于6月16日经双方加盖公章后正式生效。协议约定双方将在军用、军民两用水陆两栖特种装备研制开发等方面充分发挥各自的优势，进行相关领域新产品、新技术的研发和推广，并形成产业化。中船重工七〇五所是我国承担水中兵器装备及其发射装置研究设计的总体技术研究所，三一重工是国内工程机械龙头。本次合作有助于整合双方各自在技术、产品市场等方面的地位及优势，尤其是可以推动三一重工从传统的混凝土机械、挖掘机等陆地装备进入水中装备行业，开辟新的盈利中心。    “军民融合”渐入佳境，军工业务预计将入收获期    三一重工自2015年就通过与国防科技大学签订《联合研制“无人装备”战略合作协议》开始切入军工装备领域。2016年2月全资子公司三一汽车收到国防科技工业局颁发的《武器装备科研生产许可证》，具备了从事许可范围内武器装备科研生产活动的资格。2016年9月，三一又与保利科技、中天引控签订《投资合作协议》，三方拟共同出资组建合资公司，开展相关新型装备的设计、研发制造销售服务等业务。2017年3月，三一将原计划投入“巴西产业园建设项目（一期）”项目的募集资金变更为军工“512项目”，总投资6.5亿元，预计2019-2021年将产生累计税后利润6.53亿，平均每年2.18亿元（是三一2016年所有业务净利润1.64亿元的1.33倍）。这次三一与七〇五所合作，料将进一步推动三一“民参军”战略的实施，促进公司业务多元化。    5月挖掘机销量维持高增长，强者恒强格局持续    宏观层面，5月份房地产投资同比增速7.4%，为2017年以来首次出现回落。5月基建投资同比增速13.1%，不及预期。微观层面，5月挖机销量1.1万台，同比106%，环比-22%，累计同比+100%。5月三一销量2261台，市占率20%，继续位列第一。此前我们判断，由于目前核心零部件泵阀，油缸等的供应商产能不足，零部件供应商在“缺货”情况下将会优先级对待龙头客户，龙头厂商集中度将持续提高。预计下半年销量增速回落，但行业维持强者恒强格局。    投资建议与盈利预测    2016年3季度以来，机械行业复苏明显，订单大幅增长带来企业资产负债表，以及利润表的大幅改善，盈利显著恢复，行业利润向龙头集中趋势明显。近期A股加入MSCI，有全球竞争力龙头估值溢价趋势加速,机械行业从行业竞争格局、全球竞争力、盈利能力、管理层执行力、估值水平等几项重要指标筛选，三一重工无疑是最优秀的机械公司之一。预计公司2017/18/19年净利润分别为20.2、26.1、29.1亿元,对应EPS分别为0.26、0.34、0.38元，对应PE为29、23、20X，维持“增持”评级。    风险提示:军工业务拓展低于预期，宏观经济波动风险。 相关股票：$三一重工(SH600031)$研究员： 东吴证券 ● 陈显帆,周尔双发布时间：2017-06-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-28 10:50"}, {"target": "/S/SH600031/87863197", "title": "［中泰证券：增持］挖掘机1-5 月销量超去年全年业绩持续性有望超市场预期", "text": "事件：根据工程机械行业协会统计，2017年1-5月，国内挖掘机销量达66135台，同比增长100.5%。公司作为挖掘机行业龙头，1-5月挖掘机销量达14438台，同比增长了123.6%，已经超过去年14058台的销售总量。    三一重工：与中船重工达成战略合作协议；首台军品交付，“军民融合”战略性突破    湖南军民深度融合发展推进会期间，中船重工与公司签署战略合作协议。双方就军用、军民两用水陆两栖特种装备研制开发方面的合作意向。近期公司首台系留艇锚泊车成功交付中国航天科工集团，这是三一重工首台军品实现交付。    公司从2016年2月正式取得《武器装备科研生产许可证》。2016年7月，公司牵手保利+中天引控，开展相关新型装备的设计、研发、制造、销售、服务等业务。2017年3月，可转债项目变更军工“512项目”，总投资6.5亿元。    三一重工：海外业务占比达40%，产业布局与“一带一路”高度吻合    根据公司官方报道：2016年三一印度销售近10亿元。2017Q1销售额近4亿元，同比大增90%。三一欧洲业绩蓄势猛增，挖机销售增长超200%。2016年，三一欧洲公司销售业绩大幅增长，其中挖掘机销售较2015年增长227％。    2016年，公司实现国际销售收入92.86亿元，领跑行业。公司海外收入占比达到40%。公司坚决推进国际化、深耕“一带一路”，总体产业布局分布和“一带一路”区域吻合度高。    三一重工：销售回暖、经营质量回升；挖掘机已成业绩最大贡献    挖掘机国内连续6年第一，已成2016年利润最大贡献板块。混凝土机械全球第一，汽车起重机行业前三。公司主导产品销售回暖，业绩逐季向上。    公司挖掘机械2016年销售收入74.7亿元，国内市场占有率超过20%。挖掘机已经成为公司2016年业绩最大贡献板块。2016年三一重机（挖掘机械的研发、生产、销售）收入70.25亿元，净利润达到8.52亿元。    公司发行45亿可转债：转股价7.46元，强制转股价9.7元。    员工持股计划：公司2016年3月推出员工持股计划。第一期已经认购完成，成交金额为7.04亿元，成交均价5.34元/股，锁定期12个月。    对标企业卡特彼勒：卡特彼特近期市值屡创新高，达600亿美元，PB约4.5倍。（1）公司规模：从市值到营收三一约为卡特彼勒的1/10，三一的成长空间较大；（2）经营战略上：体制+战略+时代机遇+技术，两者间极度相似，我们认为三一有希望发展成为国际工程机械行业的龙头。    公司为工程机械龙头，受益“一带一路”、军民融合。我们判断公司二季度业绩将好于一季度，全年业绩有望持续超市场预期。预计2017-2019年EPS分别为0.33、0.46、0.55元，对应PE为22x、15x、13x。45亿可转债的转股价为7.46元，强制转股价9.7元。目前安全边际较高，维持“增持”评级。    风险提示：周期性行业反弹持续性风险；军工业务拓展低于预期；主要产品销量增速低于预期风险；宏观经济波动风险。相关股票：$三一重工(SH600031)$研究员： 中泰证券 ● 王华君发布时间：2017-06-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-27 12:30"}, {"target": "/S/SH600031/87167966", "title": "［中泰证券：增持］“一带一路”：三一印度、三一欧洲迎来快速发展", "text": "事件 1：根据三一集团官方报道：2016 年三一印度销售近10 亿元。今年一季度销售额近4 亿元，同比大增90%。公司2002 年开始进入印度市场，目前已打开局面，销售数据同比大幅增长。同时，“印度制造”已全面深入周边五国：孟加拉、尼泊尔、不丹、斯里兰卡、马尔代夫。未来还有望融入风电、住宅工业化等新项目。    事件 2：三一欧洲业绩蓄势猛增，挖机销售增长超200%。2016 年，三一欧洲公司销售业绩大幅增长，其中挖掘机销售较2015 年增长227％。    三一重工：海外业务占比达40%，产业布局与“一带一路”高度吻合    2016 年，公司实现国际销售收入92.86 亿元，领跑行业。公司海外收入占比达到40%。公司坚决推进国际化、深耕“一带一路”，总体产业布局分布和“一带一路”区域吻合度高。    三一重工：首台军品交付，“军民融合”战略性突破    近期，由三一军工自主研制的首台系留艇锚泊车成功交付中国航天科工集团某基地，这也是三一重工首台军品实现交付。产品技术先进，具有广阔市场前景。    公司从2016 年2 月正式取得《武器装备科研生产许可证》。2016 年7 月，公司牵手保利+中天引控，开展相关新型装备的设计、研发、制造、销售、服务等业务。2017 年3 月，可转债募集资金拟投项目变更军工“512 项目”，总投资6.5 亿元。除国内军工订单，更有望在“一带一路”沿线国家打开军品市场。    三一重工：销售回暖、经营质量回升；挖掘机已成业绩最大贡献    挖掘机国内连续6 年第一，已成2016 年利润最大贡献板块。混凝土机械全球第一， 汽车起重机行业前三。公司主导产品销售回暖，业绩逐季向上。    公司挖掘机械2016 年销售收入74.7 亿元，国内市场占有率超过20%。挖掘机已经成为公司2016 年业绩最大贡献板块。2016 年三一重机（挖掘机械的研发、生产、销售）收入70.25 亿元，净利润达到8.52 亿元。    公司发行 45 亿可转债：转股价7.46 元，强制转股价9.7 元。    员工持股计划：公司2016 年3 月推出员工持股计划。第一期已经认购完成，成交金额为7.04 亿元，成交均价5.34 元/股，锁定期12 个月。    对标企业卡特彼勒：卡特彼特近期市值屡创新高，达600 亿美元，PB 约4.5倍。（1）公司规模：从市值到营收三一约为卡特彼勒的1/10，三一的成长空间较大；（2）经营战略上：体制+战略+时代机遇+技术，两者间极度相似，我们认为三一有希望发展成为国际工程机械行业的龙头。    公司为工程机械龙头，受益“一带一路”、军民融合。我们判断公司二季度业绩将好于一季度，全年业绩有望持续超市场预期。预计2017-2019 年EPS 分别为0.33、0.46、0.55 元，对应PE 为22x、15x、13x。45 亿可转债的转股价为7.46 元，强制转股价9.7 元。目前安全边际较高，维持“增持”评级。    风险提示：周期性行业反弹持续性风险；军工业务拓展低于预期；主要产品销量增速低于预期风险；宏观经济波动风险。相关股票：$三一重工(SH600031)$研究员： 中泰证券 ● 王华君发布时间：2017-06-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-12 16:50"}, {"target": "/S/SH600031/86636148", "title": "［中泰证券：增持］首台军品交付 “军民融合”战略性突破", "text": "投资要点    事件：根据中国证券网报道，近日，由三一军工自主研制的首台系留艇锚泊车成功交付中国航天科工集团某基地，这也是三一重工首台军品实现交付。    三一交付的锚泊车不仅重量轻，而且车身短、转弯半径小，具有极强的机动性。该产品拥有多项核心专利技术，填补了国内空白，并且具有广阔的前景。    作为装备制造领域的龙头企业，公司从2016年2月正式取得《武器装备科研生产许可证》，到此次首台军品完美交付仅用了1年多的时间。公司此次交付的产品得到军方认可，有利于后续军工产品的顺利交付。    2015年起抓住“军民融合”趋势，开始强力切入军工领域    公司从2016年2月正式取得《武器装备科研生产许可证》，具备了从事许可范围内武器装备科研生产活动的资格。2016年7月，公司牵手保利+中天引控，成立合资子公司，开展相关新型装备的设计、研发、制造、销售、服务等业务。2017年3月，可转债募集资金拟投项目变更军工“512项目”，总投资6.5亿元。除了国内军工订单，更有望在“一带一路”沿线国家打开军品市场。    三一重工：销售回暖、经营质量回升；挖掘机已成业绩最大贡献    挖掘机国内连续6年第一，已成2016年利润最大贡献板块。混凝土机械全球第一，汽车起重机行业前三。公司主导产品销售回暖，业绩逐季向上。    公司挖掘机械2016年销售收入74.7亿元，国内市场占有率超过20%。挖掘机已经成为公司2016年业绩最大贡献板块。2016年三一重机（挖掘机械的研发、生产、销售）收入70.25亿元，净利润达到8.52亿元。    三一重工：海外业务占比达40%，产业布局与“一带一路”高度吻合    2016年，公司实现国际销售收入92.86亿元，领跑行业。公司海外收入占比达到40%。公司坚决推进国际化、深耕“一带一路”，总体产业布局分布和“一带一路”区域吻合度高。    公司发行45亿可转债：转股价7.46元，强制转股价9.7元。    员工持股计划：公司2016年3月推出员工持股计划。第一期已经认购完成，成交金额为7.04亿元，成交均价5.34元/股，锁定期12个月。    对标企业卡特彼勒：卡特彼特近期市值屡创新高，达600亿美元，PB约4.5倍。（1）公司规模：从市值到营收三一约为卡特彼勒的1/10，三一的成长空间较大；（2）经营战略上：体制+战略+时代机遇+技术，两者间极度相似，我们认为三一有希望发展成为国际工程机械行业的龙头。    公司为工程机械龙头，受益?一带一路?、军民融合。我们判断公司二季度业绩将好于一季度，全年业绩有望持续超市场预期。预计2017-2019年EPS分别为0.33、0.46、0.55元，对应PE为22x、15x、13x。45亿可转债的转股价为7.46元，强制转股价9.7元。目前安全边际较高，维持“增持”评级。    风险提示：周期性行业反弹持续性风险；军工业务拓展低于预期；主要产品销量增速低于预期风险；宏观经济波动风险。 相关股票：$三一重工(SH600031)$研究员： 中泰证券 ● 王华君发布时间：2017-06-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-01 14:50"}, {"target": "/S/SH600031/86033115", "title": "［兴业证券：增持］需求回升持续 龙头优势凸显", "text": "投资要点    公司是全球领先的装备制造巨头。公司主导产品为混凝土机械、挖掘机械、起重机械、筑路机械、桩工机械等。其中混凝土机械产品为全球第一品牌，挖掘机、履带起重机、大吨位汽车起重机、旋挖钻机等已成为国内第一品牌，混凝土机械及挖掘机等多款产品国内市占率第一，泵车产量居世界首位。    挖掘机销量反转，持续超越行业增速。随着基建拉动、新增及更新需求增加，行业迎来复苏期。2017年一季度国内挖掘机销量同比增长99%。作为国内最大的挖掘机产销企业，公司今年一季度挖机销量达9151台，同比增长136%，增速高出行业三十多个百分点，销量已超2011年一季度的历史巅峰值，挖机市占率持续提升并已达22%左右。其中盈利能力更强的大挖的市场占有率也快速提升，已经接近20%。    混凝土机械经过充分调整后开始复苏，部分产品进入正常更换周期。公司是全球最大的混凝土机械供应商，主要产品包括混凝土泵送、搅拌车、搅拌站等，其中泵送产品全球市场份额超过50%。经过上一轮的调整周期，混凝土泵送产品已经充分调整、搅拌车已进入正常更换周期，我们看好公司混凝土机械业务未来的平稳健康增长。    受益于\"一带一路\"，海外销售占比将持续提升。公司海外销售占比超过40%，并有望继续提升。我们认为，通过国际化经营，公司有望和国际巨头卡特、小松一样，未来实现跨越周期的长期成长。此外，我国\"一带一路\"战略的推进，也有利于公司国际化业务的发展。    盈利预测及评级：我们预计，公司17-19年EPS分别为0.31/0.39 /0.47元，考虑到公司作为工程机械巨头，将受益于国内市场复苏及\"一带一路\"战略的推进，给予\"增持\"评级。    风险提示：行业复苏进程不及预期；全球经济波动。相关股票：$三一重工(SH600031)$研究员： 兴业证券 ● 成尚汶,满在朋,张新和发布时间：2017-05-24数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-24 15:50"}, {"target": "/S/SH600031/85671936", "title": "［东吴证券：增持］国之重器、一带一路助力新起点", "text": "2016年三一重工的业绩开始触底反弹    由于房地产行业复苏和基建投资加速，国内工程机械行业自2016Q3开始触底反弹。行业龙头三一重工复苏速度快于行业整体，2016年，公司实现归属母公司股东净利润2.03亿元，同比增长46%。此外，公司的ROE、ROA、利润率、应收账款周转率、经营现金流量净额等指标均有所好转。    公司通过业务及收入来源多样化增强危机中抗风险能力    (1)挖机业务成为新的盈利中心。三一重工不满足于做全球最大的混凝土机械制造商，自2010年以来加大在挖掘机业务上的投入，目前挖掘机营收已占三一总营收的32%。当传统主业混凝土机械的毛利率受行业不景气打击从42%下滑到21%时，挖掘机业务的毛利率一直维持在30%左右，成为公司的一个新的盈利中心。这轮的挖掘机销售火爆主要是受到更新需求、基建投资以及海外出口三个因素的共同促进所致，预计具有持续性。    (2) 公司自2006年起就着手布局海外，现已取得卓越成果。2016年海外市场为三一贡献营收93亿元，占比总收入的40%，远高于同工程机械行业其他公司的水平。业务及收入来源的多样化为三一的业绩提供了良好的保证，营收增长率的波动率较小表明了三一的抗风险能力强于竞争对手。    一带一路 战略为三一带来新起点    (1) 一带一路沿线的65个国家的人口基数大，基建水平较低，处于高速成长期，发展潜力巨大。2015年国内企业与一带一路沿线国家新签工程合同3971份，占海外合同总数的比例达到新高46%，合同金额926亿美元，同比增长9%，预计未来3-5年海外合同将带来超过1500亿元的工程机械需求。    (2)三一在\"一带\"和\"一路\"两线均有所布局，海外业务与一带一路范围重合度80%，将充分受益于一带一路。2016年\"一带一路\"总共为三一贡献营收约70亿元，沿线的俄罗斯、中亚大区和三一印度业绩同比增长分别达115%、50%和42%。随着\"一带一路\"国际合作高峰论坛的召开，三一海外将会迎来更大的发展机遇。    他山之石：对比小松和卡特，三一重工具有成为世界工程机械龙头的潜质    马歇尔计划曾助力卡特彼勒走向世界、并最终成为全球行业龙头，具备相似点的一带一路战略也为三一带来了国际化契机。卡特彼勒2016年首次出现亏损，股价却创新高；三一重工作为国内龙头，也应享受类似的估值溢价。日本小松顺从历史进程，进击海外市场，成为另一世界龙头，2016年小松本土收入仅占比19.4%。我们认为，基于公司未来成长性和龙头效应，公司估值仍有较大的上升空间。    投资建议与盈利预测    预计公司2017/18/19年净利润分别为20.3，25.1，29.4亿元,对应EPS分别为0.26,0.33,0.38元，对应PE为25,20,17X。考虑到公司未来的成长性，尤其是受益于一带一路战略，其在海外市场的业务将会迎来较快增长，其作为行业龙头具备估值溢价，故维持\"增持\"评级。    风险提示: 一带一路发展低于预期；基建投资增速放缓。相关股票：$三一重工(SH600031)$研究员： 东吴证券 ● 陈显帆,周尔双发布时间：2017-05-17数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-17 15:00"}, {"target": "/S/SH600031/85583805", "title": "［广发证券：买入］借势一带一路 启动全球化布局", "text": "国内工程机械龙头企业，逐步走向国际化    伴随行业深度调整，公司业务格局得到了重新梳理，主营业务中挖机占比逐步提升，并且逐渐成为新的盈利中心，混凝土业务也逐步企稳回升。国内业务持续回暖的背景下，公司海外业务持续突破，2015-2016 年公司海外业务占比连续保持40%左右，逐步加大国际化业务拓展力度。    借势“一带一路”，三一“三部曲”开启全球化布局    “一带一路”战略持续推进，沿线国家大量基建工程为工程机械领域提供了新的增量需求，三一重工海外布局与一路一带国家重合度较高，借助一带一路，公司积极布局和启动全球化战略，三一在全球化布局方面形成了三部曲：（1）销售全球化：划分海外大区，建立全球化销售网络；（2）生产全球化，建立海外基地，落实本地化经营；（3）资本全球化：执行跨国并购，实现多元化合作。    从小松全球化之路的启示：“一带一路”重大历史机遇    20 世纪90 年代以后，日本国内内需已经处于平稳甚至萎缩的状态，在当时的全球需求环境中，以中国为首的新兴经济体的崛起给行业发展带来了新的动力，小松的海外收入占比达到了80%。小松在全球化进程中始终保持：（1）核心零部件自主化；（2）海外业务本土化；（3）坚持海外业务重组整合。对比当前一带一路的战略，三一的全球化布局与20 年前的小松具有极其相似的路径。    投资建议：预计公司2017-2019 年实现营业收入325/392/451 亿元，EPS 分别为0.37/0.50/0.59 元/股，对应估值分别为18x/14x/11x，公司市场份额持续扩张，全球化业务持续布局，我们继续给予公司“买入”评级。    风险提示：市场需求下滑；行业竞争加剧毛利率下滑；应收账款回款困难。相关股票：$三一重工(SH600031)$研究员： 广发证券 ● 罗立波发布时间：2017-05-16数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-16 10:30"}, {"target": "/S/SH600031/85504902", "title": "［天风证券：买入］2017年一季报点评： 一带一路打造国际龙头 投资复苏强势提高市占率", "text": "2016 年下半年开始业绩回暖，2017Q1 净利大增727%    公司2016 年营收232.8 亿元，与2015 年基本持平；归母净利润2.03 亿元，较2015年调整前净利增长46.81%。受益于去年8 月份以来工程机械的持续热销，公司2017年Q1 营收93.77 亿元，同比增长79.38%；归母净利润7.46 亿元，同比大增727.06%；毛利率和净利率分别上升至32.55%和8.66%，资产结构和盈利能力明显改善。    基建矿山+更新需求，工程机械复苏大概率贯穿全年    挖掘机销量自去年8 月率先复苏以来，持续保持高增，在经历5 年的下行调整后已重新进入复苏周期，且已将复苏传导至起重机、装载机、泵车等领域，销量均在2016 年9 月后触底反弹，于今年2~3 月创下新高。我们认为，推动本次复苏的核心动力来自4 方面：1）基建投资自16 年下半年高涨以来，已成为本轮带动需求增长的核心，在十三五投资规划、PPP、及一带一路的推进下继续保持回暖；2）市场上二手机以及代理商的库存机已基本出清，设备的更新需求直接带动新机销量已占主导；3）采矿业受益煤炭铁矿等价格上升，行业净利润已大幅好转，并持续带动大挖等设备的需求回暖。我们预计本轮工程机械的销量复苏有望持续到18年，增速上将在17 年呈现前高后低格局，挖机年销量则有望达10-12 万台。    行业向龙头集中，连续6 年蝉联挖机榜首    在行业集中度方面，国内的挖机厂商经历了5 年去产能去库存后，已由高峰期的100 多家厂商缩减至2016 年的20-30 家。CR4 和CR10 的占比分别由2012 年的37%、72%增长至2016 年的56%、89%。在品牌市占率方面，公司自2011 年超过小松和斗山以来，连续6 年蝉联挖机市占率榜首，且领先优势持续扩大，由11 年的13.5%上升至当前的20%以上，有望继续在本轮复苏中充分受益。自2011 年以来，公司去库存、积极布局下游服务网络，帮助公司挖机的业务成为利润的核心。    17 年多领域有望强劲反弹：国内丰收，出海和军工更值得期待    公司作为国内挖掘及混凝土机械的龙头，已在本轮复苏中率先且显着受益，一季度净利增速业内领先。在混凝土机械方面，公司先后收购了世界泵车的龙头Putzmeister 以及Intermix，泵车的全球市占率超过40%，国内占有率预计达80%。    公司2016 年的海外营收占比达到42.06%，其中70%~80%的营收来自“一带一路”沿线国家。受益国家的政策，沿线国家17 年基建预计将迎来的高涨，海外营收在17 年有望继续增长。此外，公司携手保利和国防科大，切入军工装备领域，进行多元发展。预计两大新业务有望在17 年开始一同助力公司营收的增长。    盈利预测：公司的产品技术领先、口碑好，挖掘机和混凝土机械绝对龙头，“一带一路”推动下未来出口空间巨大，短期内增长动力为国内基建投资和挖机行业完成去库存，大概率会实现持续高增长。预计公司2017-2019 年归母净利润分别为25 亿、31 亿和41 亿元，对应EPS 0.33 元、0.41 元和0.54 元，首次覆盖给予“买入”评级，目标价8.8 元。    风险提示：基建投资进度低于预期，政策调控导致地产投资大幅度下滑相关股票：$三一重工(SH600031)$研究员： 天风证券 ● 邹润芳发布时间：2017-05-15数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-15 09:50"}, {"target": "/S/SH600031/85293822", "title": "［北京高华：增持］4月份挖掘机销量加速增长；维持强力买入三一重工", "text": "最新消息    2017 年4 月份中国挖掘机销量为14,397 台，同比增速从3 月份的56%提高到96%；推动今年前四个月销量达到54,864 台，同比增长98%。三一重工4 月份销量为3,026 台，同比增速也从3 月份的82%提高到90%（具体参见图表1）。    分析    强劲的增速表现符合我们的预测，即偏低的比较基数将推动4 月份同比增速超过3 月份（ “国III”排放标准正式实施之前的抢购潮推高了2016 年3 月份的数据）。我们认为强劲的4 月份挖掘机销售数据应能缓解部分投资者对于中国4 月份整体经济活动看似放缓的担忧（因为4 月份制造业PMI 和进出口增速数据均表现不及预期）。从2008-2016 年的历史均值来看，1-4 月份数据在全年当中占比约为46%，今年前四个月约5.5 万台挖掘机的销量表明我们对于全年销售9.1 万台的预测进展情况良好。我们认为4 月份的初步数据说明了以下两点：    市场集中度提高：年初至今前三大挖掘机企业的合计市场份额为45.2%，较2016 年上升了3.5 个百分点。三一重工仍以22%的市场份额保持领先，卡特彼勒和徐工集团分别以13%和10%的份额位列二三。    三一重工预计全年将保持增长：三一重工在业绩发布后举行了电话会议，表示公司预计上、下半年的挖掘机销量同比增速将分别达到100%和50%左右。这支撑了我们对于2017 年挖掘机销量的乐观看法。    潜在影响    位于强力买入名单的三一重工仍是我们的行业首选股，我们基于EV/GCI vs.CROCI/WACC 计算的12 个月目标价格为人民币9.10 元。主要风险包括：基建/房地产固定资产投资增速慢于预期；市场份额增长慢于预期；成本控制弱于预期。相关股票：$三一重工(SH600031)$研究员： 北京高华 ● 杜茜发布时间：2017-05-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-10 16:20"}, {"target": "/S/SH600031/85169267", "title": "［中泰证券：增持］受益一带一路、军民融合；对标美国卡特彼勒 工程机械龙头 王者归来！", "text": "三一重工：工程机械龙头，王者归来！    公司为中国工程机械行业龙头。混凝土机械、挖掘机销量国内排名第一；起重机销量国内排名第二或第三。公司受益一带一路、军民融合，近期业绩强劲复苏，有望重现辉煌；未来有望对标美国卡特彼勒，收入及市值空间具较大潜力。    工程机械行业：经5年调整，新增需求、更新需求拉动增长，行业集中度提升    （1）国内市场：基础设施建设拉动有效需求，新增需求和更新需求叠加（2）全球市场：\"一带一路\"带动、美国加大基础设施建设；（3）行业集中度提升，龙头企业竞争优势凸显。    三一重工：销售回暖、经营质量回升；挖掘机已成业绩最大贡献    挖掘机国内连续6年第一，已成2016年利润最大贡献板块。混凝土机械全球第一，汽车起重机行业前三。公司主导产品销售回暖，业绩逐季向上。    公司挖掘机械2016年销售收入74.7亿元，国内市场占有率超过20%。挖掘机已经成为公司2016年业绩最大贡献板块。2016年三一重机（挖掘机械的研发、生产、销售）收入70.25亿元，净利润达到8.52亿元。    三一重工：海外业务占比达40%，产业布局与\"一带一路\"高度吻合    2016年，公司实现国际销售收入92.86亿元，领跑行业。公司海外收入占比达到40%。公司坚决推进国际化、深耕\"一带一路\"，总体产业布局分布和\"一带一路\"区域吻合度高。    三一重工：转型军工装备，受益军民融合，未来有望获得突破    公司与保利科技防务投资有限公司、中天引控科技股份有限公司签订《投资合作协议》并根据协议成立合资公司。2015年，公司的可转债募集资金拟投项目变更军工\"512项目\"：总投资6.5亿元。2019-2021年预计销售收入为32.69亿元，预计实现税后利润6.53亿元。    公司发行45亿可转债：转股价7.46元，强制转股价9.7元。    员工持股计划：公司2016年3月推出员工持股计划。第一期已经认购完成，成交金额为7.04亿元，成交均价5.34元/股，锁定期12个月。    国际对标企业卡特彼勒：（1）公司规模：从市值到营收三一约为卡特彼勒的1/10，三一的成长空间较大；（2）经营战略上：体制+战略+时代机遇+技术，两者间极度相似，我们认为三一有希望发展成为国际工程机械行业的龙头。    公司为工程机械龙头，受益\"一带一路\"、军民融合。我们判断公司二季度业绩将好于一季度，全年业绩有望持续超市场预期。预计2017-2019年EPS分别为0.33、0.46、0.55元，对应PE为22x、15x、13x。45亿可转债的转股价为7.46元，强制转股价9.7元。目前安全边际较高，维持\"增持\"评级。    风险提示：周期性行业反弹持续性风险；军工业务拓展低于预期；主要产品销量增速低于预期风险；宏观经济波动风险。相关股票：$三一重工(SH600031)$研究员： 中泰证券 ● 王华君发布时间：2017-05-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-08 14:41"}, {"target": "/S/SH600031/85062924", "title": "［海通证券：买入］三一之道：走向基业长青的国际化巨头", "text": "工程机械中等强度复苏进行时，绝对龙头弹性最大。中国工程机械行业从3Q16开始进入以替换需求主导的强势复苏阶段。在此轮复苏行情中，我们认为去杠杆最彻底、以挖掘机为核心产品的三一重工弹性最大。根据协会统计，2017年3月三一挖机市占率近23%，创历史新高。同时三一起重机和泵车也呈现火爆行情，3月增幅均超过100%。全年来看，挖机和起重机将贡献主要盈利，海外收入也有望取得突破，我们预计，公司全年盈利或接近25亿；    参考国际巨头的成功之道，三一有潜力成为下一个国际化巨头。卡特和小松的成功之道在于：（1）崛起于本土的城镇化，美国1920-1970年和日本1950-1970年；（2）提前布局新兴市场的国际化战略和拓宽产品领域，以平滑本土城镇化放缓、实现长期增长（尤其在2000年前后）；（3）对品牌、供应链及渠道、质量、科技的追求构建了强大的竞争壁垒；（4）聚焦\"工程机械之王\"挖掘机、矿车等绝对优势产品；（5）逆境中具有大力削减固定成本的决心和胆识。通过对比研究，我们发现崛起于中国城镇化进程的三一重工具有类似的经营基因、以挖机和泵车为拳头的产品结构、深耕十余年的海外市场布局，有成为下一个国际化巨头的潜力；    从泵车到挖机，三一的\"野蛮\"扩张从来没有停歇。三一98年涉足泵车业务，03年占据一半国内市场份额，12年收购大象成为全球泵车霸主：2011年，公司盈利达93.6亿元，我们预计泵车贡献超过50亿元。07年三一开始前瞻性地布局挖机，通过品质提升以及渠道建设，市占率逐年提高至1Q17的22.6%，完美复制了泵车的成功经验，占据这一重要战略品种的制高点。随着挖机成为拳头产品、进入盈利贡献阶段，公司毛利率也逐渐改善，由4Q16的26%提升至1Q17的33%，我们估计今年挖机将成为公司主要盈利贡献点；    紧扣\"一带一路\"国家战略，海外市场将成为未来最重要增长引擎。公司早在08年就初步建立了印度产业园，14年公司率先响应中央号召成立\"一带一路\"办公室，17年3月更改债券募投方向增设印度公司。经过十几年的深耕，公司已经拥有17个海外研发制造基地（自有+收购普茨迈斯特），海外业务收入占比超过40%，并且已经全面盈利。借助\"一带一路\"国家战略，公司将海外作为\"再造一个三一\"的头号项目投入资源、变革市场策略，我们估计2017-2019年有望保持年均~30%增速，快速崛起于全球舞台；    中长期享受估值溢价，目标价9.63元，买入评级。我们预计公司17-19年归母净利润为24.57亿元、27.09亿元、34.05亿元，17-19年摊薄EPS为0.32元、0.35元、0.44元。参考卡特彼勒、小松等国际化企业估值，考虑到海外市场、国内市占率提升、新产品将成为主要增长点，公司长期应当享受一定估值溢价，我们给予公司17年30倍PE估值，目标价9.63元，买入评级。    风险提示。宏观经济下行、流动性收紧、海外拓展不及预期、坏账计提风险。相关股票：$三一重工(SH600031)$研究员： 海通证券 ● 佘炜超,耿耘,沈伟杰发布时间：2017-05-05数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-05 11:50"}, {"target": "/S/SH600031/84982546", "title": "［东北证券：增持］2016年年报及2017年一季报点评：工程机械销售回暖净利回升 业绩增长进入快车道", "text": "工程机械行业回暖，行业龙头率先受益：工程机械行业自去年四季度大幅回暖，收入端开始改善，挖掘机实现营收74.70 亿元，同比增长22.10%，桩工机械营收11.87 亿元，同比增长137.72%，配件业务实现营收10.29 亿元，同比增长33.95%；今年一季度营收93.77 亿元，同比增长79.38%，销售增长是下游需求回暖、刚性更新周期来临叠加海外一带一路需求增长的结果，三一重工作为行业龙头率先受益。    毛利提升净利改善，业绩增长进入快车道：2016 年毛利率整体提升至26.21%，上升1.43 个百分点，一季度毛利率提升至32.55 %，大幅改善；开源节流减员增效效果显着，公司期间费用得到有效控制，销售收入和费用管理体现到利润端则是净利率大幅提升，2016 年公司销售净利率0.7%，今年一季度快速上涨到8.66%，公司盈利能力显着增强，业绩增长进入快车道。    应收账款逐渐减少，经营质量全面好转：在行业逐渐回暖的背景下，公司经营质量全面好转，应收账得到有效控制，年报应收账款180.85亿元，同比下降13.72%，经营性现金流32.49 亿元，同比增长20.49%，存货68.15 亿元，其他各项经营性指标均出现大幅改善，财务报表开始修复，公司经营质量好转，进一步增强公司盈利能力。    投资建议与评级：预计公司2017-2019 年的净利润为25.03 亿元、31.03亿元和35.63 亿元，EPS 为0.33 元、0.41 元、0.47 元，市盈率分别为：22 倍、17 倍、15 倍。给予“增持”评级。    风险提示：下游需求不足，应收账款回收不及预期相关股票：$三一重工(SH600031)$研究员： 东北证券 ● 刘军发布时间：2017-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-04 07:50"}, {"target": "/S/SH600031/84959439", "title": "［中金公司：增持］2016年年报及2017年一季报点评：经营持续改善 下游强劲复苏", "text": "2016&1Q17 符合预期    三一重工公布2016 年业绩：营业收入232.8 亿元，同比下降0.8%；归属母公司净利润2.0 亿元，同比增长40 倍，对应每股盈利0.03元，符合预期。公司同时公布1Q17 业绩，一季度实现收入93.8亿元，同比增长79.4%，归属母公司净利润7.5 亿元，同比增长727%，符合预期。    经营持续回暖。2016 年公司挖掘、桩工机械收入分别为74.7 亿元/11.9 亿元，分别同比增长22%和138%，混凝土机械、起重机械、路面机械分别实现收入95/27/9亿元，同比下滑9%/30%/9%；综合毛利率提升1.6ppt。受益于需求复苏1Q17 公司挖掘机、起重机、混凝土机械收入实现高增长，毛利率提升6.6ppt。    盈利能力有所提升。2016 年公司期间费用率同比持平，资产减值损失增长90%，处臵资产损失导致营业外支出增长237%，最终净利润率小幅提升0.9ppt；受益于规模经济，公司1Q17 费用率下降10ppt。但因资产减值损失增长72%及投资收益下降124%，1Q17 净利润率仅提升6.2ppt。经营活动现金流明显改善。2016年公司经营活动现金流净流如32.5 亿元，同比增长20%；1Q17经营活动现金流净流入30 亿元，同比增加33 亿元。    发展趋势    存量资产风险持续下降，工程机械景气持续。得益于回款加强以及去年末应收账款处臵， 2016 年底三一重工风险敞口（表内应收款项及表外负有担保义务应收款）同比下降60.7 亿元至342 亿元，仅为总资产的56%。展望未来，在国内基建、地产需求复苏以及海外市场需求支持下，工程机械未来3~5 年有望保持景气。    盈利预测    维持盈利预测不变。    估值与建议    目前，公司股价对应2017e 27.2x P/E。维持目标价为9.12 元，对应2017e 35x 目标P/E。维持推荐评级。    风险    下游需求复苏不及预期。相关股票：$三一重工(SH600031)$研究员： 中金公司 ● 吴慧敏,孔令鑫发布时间：2017-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-03 16:20"}, {"target": "/S/SH600031/84956425", "title": "［东莞证券：增持］2016年年报及2017年一季报点评：业绩逐季增长 新业务前景广阔", "text": "事件：三一重工发布16年年报及17年一季报，2016年实现营收232.8亿元，同比小幅下滑0.81%；实现归母净利-3.1亿元，全年实现EPS0.03元，分配方案为每10股派发现金0.1元。17年一季度实现营收93.77亿元，同比增长79.38%，实现归母净利润7.46亿元，同比大幅增长727.06%。    点评：    16Q3、Q4、17Q1业绩逐季增长，主营周期向好趋势确定:16年下半年以来，国内外经济企稳复苏势头明显，受基建投资增速与PPP项目落地执行率提升、设备更新升级的影响，工程机械行业的市场需求回暖，行业整体盈利水平逐步上升。16年三季度到17年一季度，公司营收逐季增长，同比增速分别达到10.36%、37.59%、79.38%，也印证了上述趋势。分产品来看，挖掘机、桩工机械营收同比增速较快，同比增速分别为22.10%、137.7%，营收占比最大（43.7%）的混凝土机械营收小幅下滑9.27%，然而我们认为随着一般建筑工地进场顺序，混凝土设备需求将会随着挖掘机之后逐步释放，因此17年2-3季度公司混凝土设备需求有望逐步提升。    \"一带一路\"促进公司产品走出去步伐：公司坚决推进国际化、深耕\"一带一路\"沿线市场，16年实现国际销售收入92.86亿元，总营收占比接近40%，领跑行业。同期公司海外各大区域经营质量持续提升，印度、欧洲、南非、中东等区域实现快速增长，借一带一路东风，公司海外拓展道路有望进一步拓宽。    军工、消防、环保设备业务进展快速，有望为公司提供新的业绩增长点：报告期内，公司全资子公司三一汽车制造有限公司于2016年2月已取得《武器装备科研生产许可证》，与保利科技防务投资有限公司、中天引控科技股份有限公司签订《投资合作协议》并根据协议成立合资公司，未来将全面介入军工领域；另一方面，公司于2016年4月取得消防车生产资质。基于成熟的混凝土泵车折叠臂架技术及泵送技术，研制出举高消防车，技术水平先进，有望逐步实现进口替代。再者，公司顺应智慧城市潮流，打造互联网和智能化产品，研发生产具有国内领先环保节能水平的智能渣土车，已具备批量生产与销售的能力。我们认为公司新业务与现有工程机械业务协同性强，发展前景广阔，有望为公司提供新的利润增长点。    业绩持续稳健，维持\"谨慎推荐\"评级：看好公司智能装备领域的布局，维持谨慎推荐评级。预计2017-18年EPS分别为0.68元、0.77元、，对应当前股价PE分别为24倍、21倍。    风险提示。基建资产投资大幅下滑。相关股票：$三一重工(SH600031)$研究员： 东莞证券 ● 姚畅发布时间：2017-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-03 15:20"}, {"target": "/S/SH600031/84906995", "title": "［东吴证券：增持］2016年年报及2017年一季报点评：年报符合预期 一季报业绩亮眼 行业复苏强者恒", "text": "事件：2016年度营收232.8亿（同比-0.8%）；实现归母净利2.03亿（同比+46.8%）;扣非归母净利润-3.1亿元。     一季报收入93.8亿元，同比+79%；归母净利润7.5亿元，同比+727%；扣非归母净利润7.0亿元,同比 +389%。     投资要点     业绩符合预期， 受益于行业回暖     分业务看，混凝土机械、挖掘机械、起重机械、桩工机械、路面机械营收分别95/74.7/27.1/11.9/8.7亿，同比分别-9.3%/+22.1%/-29.1%/+137.7%/-9.3%。2016年8月以来工程机械销量数据开始复苏，公司挖掘机械、混凝土机械、起重机械、桩工机械均出现较大幅度增长，下半年公司销售收入120.6亿，同比+24.7%，其中Q3同比+10%，Q4同比+39.1%，增速环比加快29.1个百分点。    盈利水平提升，三项费用率保持稳定     2016年综合毛利率26.2%，同比+1.1pct，受销售增长及成本控制的影响，主要产品盈利水平提升。分业务看，混凝土机械、挖掘机械、起重机械、桩工机械、路面机械的毛利率分别是21.5%/32.4%/34%/25.2%/17.4%，同比分别为-1.4/+4.9/+4.4/-14.9/-7.1/+6.1pct。三项费用率合计23%（其中销售费用，管理费用，财务费用分别为10.1%，9.1%，3.8%，分别同比+1.8pct，+0.5pct，-1.9pct），同比+0.4pct，财务费用减少主要系汇兑损益降低所致。。    经营现金流改善明显，应收账款控制良好     2016年经营现金流量净额改善明显，为32.5亿元，同比+52%；2017年Q1为30亿元，2016年同期为-2.8亿元。2016年应收账款为181亿元，占营收总额77%，与2016年底相当。2017年Q1应收账款为184亿元，在Q1收入比2016年Q4单季度收入增加26亿的情况下，应收仅增加3亿元，销售回款控制良好。    与市场差异观点：     第一、，我们认为更新、基建、一带一路三大因素将使行业复苏更具持续性；    第二、行业经过过去几年市场化出清，集中度不断提升，我们认为未来集中度仍将快速提升，特别是挖掘机业务将复制起重机和混凝土机械寡头垄断格局；    第三、从盈利角度看，受益于核心零部件自制率不断提高、资产结构的优化，现金流的不断改善，公司的盈利复苏能力将是行业里最强的。    第四、我们认为公司是全球工程机械行业最有竞争力的企业之一，混凝土机械已经全球第一，预计挖掘机3年做到全球第一。同时公司将是国家一带一路战略最受益的装备公司之一。    第五：公司核心技术带来的军工和消防车业务预计将带来新的业绩增长极。    盈利预测与投资建议     公司是全球工程机械行业最有竞争力的企业之一，也将是国家一带一路战略最受益的装备公司之一。预计2017年-2019年EPS为0.26，0.33,0.38元，对应PE为27,21,18X，维持\"增持\"评级。    风险提示：公司转型不及预期，工程机械销量数据低位。相关股票：$三一重工(SH600031)$研究员： 东吴证券 ● 陈显帆,周尔双发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 17:20"}, {"target": "/S/SH600031/84906994", "title": "［方正证券：买入］2016年年报及2017年一季报点评：业绩超预期 净利率进入上升通道", "text": "业绩超预期，净利率进入上升通道，业绩弹性巨大。    1） 2017 年Q1 行业高增长回落后，未来还能有多少稳态增长？行业总需求来自国内新机需求+国内更新换代需求+海外需求，其中后两者绝对量和占比都在持续攀升。2016 年公司实现国际销售收入92.86 亿元，占总营收比重39.9%，领跑行业，随着“一带一路”持续推进，预计公司在2020 年之前可以实现国际收入占比过半。判断随着2017 年上半年【低基数+拖机对新机销售挤出效应消失】造成的高增速回落后，保守估计未来3 年行业依然能保持10%左右的稳态增速。    2） 行业集中度提升，公司竞争优势凸显。行业在经历2012-16 年持续5 年低迷后，竞争格局不断优化，2017年Q1 销量前五挖掘机厂商市占率合计61.59%，较2012年升18.21%；公司作为龙头2017 年Q1 市占率22.61%，同比提升3.72%。判断未来3 年公司销量增速持续大于行业，份额进一步提升。    3） 出清风险，经营改善。公司在过去5 年做了最为关键的一件事就是出清应收账款、存货和产能过剩的风险，三表从2016 年4 季度开始明显修复。    4） 结论：公司净利润进入3 年左右的快速增长期。结合1）2）3），最终体现在利润表上就是毛利率上行，期间费用率和资产减值损失/营业收入下行，2017 年Q1 毛利率32.55%，同比提升6.6 个百分点；期间费用率19.93%，同比下降9.9 个百分点；资产减值损失/营收比率2.63%，同比下降0.1 个百分点。我们判断未来3 年公司净利润增速显着＞公司收入或者销量增速＞行业收入或者销量增速。    盈利预测及评级：预计公司2017-2019 年归母净利润分别为27.15、37.19 和47.47 亿，对应EPS 为0.35、0.49、0.62 元，对应PE 分别为19.86、14.50、11.36 倍。公司作为工程机械龙头，优先受益行业回暖。首次覆盖，给予强烈推荐评级。    风险提示：经济断崖式下跌，海外业务拓展受挫。相关股票：$三一重工(SH600031)$研究员： 方正证券 ● 吕娟发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 17:20"}, {"target": "/S/SH600031/84902563", "title": "［海通证券：买入］2016年年报点评：年报资产质量好转 季报释放盈利弹性", "text": "年报资产质量好转，季报释放盈利弹性。公司16 年营收232.80 亿元，与15年基本持平，归母净利润2.03 亿，同比增47%（15 年重述前的净利润为1.39亿元）。公司16 年12 月将三一汽车制造和三一汽车起重机合计约33.06 亿的应收账款转让给了三一集团，改善了资产质量。得益于3Q16 开始的工程机械复苏，公司经营情况从2H16 开始好转。3Q16 收入同比增长10%，4Q16同比增长39%，1Q17 公司营收93.77 亿元，同比增长79%，归母净利润7.45亿元，同比增727%，如果剔除投资收益亏损1.4 亿的影响，公司扣非净利润1Q17 可达近8 个亿。公司毛利率同样逐渐改善，16 年毛利率为26.2%，较15 年的24.8%上升1.4 个百分点，1Q17 毛利率进一步上升到32.6%。我们认为公司毛利率的改善主要是因为产品结构的改善，原材料价格上升对公司毛利率影响有限；    拳头产品1Q17 创历史新高。由于上游资源类企业盈利改善，以及下游基建及PPP 项目的集中开工，以挖掘机为代表的土方机械1Q17 延续了3Q16 以来的旺季行情。挖掘机由于施工场景更广，施工顺序靠前，旺销最为显着。经过多年\"数一数二\"战略的培育，挖机已经成为公司目前最为盈利的拳头产品，16 年挖机收入占比达32%，较2015 年的26%提高4.9 个百分点。根据中国工程机械协会，公司挖机销量从16 年9 月份开始明显复苏，1Q17 延续旺季行情，并且挖机市占率接连提高，15 年为17.7%，16 年为20.0%，1Q17 为22.6%。公司1Q17 挖机销量9151 台，创历史新高。在供应商保供的背景下，我们认为公司挖机销量17 年有望突破24000 台；    深耕\"一带一路\"，海外收入占比达40%以上。公司16 年海外收入达92.86亿元，占总收入比重达40%，1Q17 可能更多。16 年印度、欧洲、南非、中东等区域市场均实现了快速增长。公司深耕\"一带一路\"多年，其目前的海外产业布局与\"一带一路\"高度吻合。公司通过聚焦拳头产品、在国际市场率先推出O2O 电商模式、组团出海等方式对接\"一带一路\"规划，完成公司自身由\"单一国内市场\"向\"国际化\"转型提升的战略目标；    目标价 9.63 元，买入评级。考虑土方机械的强势复苏，我们认为公司17 年业绩主要依靠挖机和起重机贡献，挖机有望创历史新高，起重机有望接近14年水平。因此，我们预计公司17-19 年归母净利润为24.58 亿元、27.09 亿元、34.05 亿元，17-19 年摊薄EPS 为0.32 元、0.35 元、0.44 元。参考可比公司估值，我们给予公司17 年30 倍PE 估值，目标价9.63 元，买入评级；    风险提示。宏观经济下行、流动性收紧、海外拓展不及预期、坏账计提风险。相关股票：$三一重工(SH600031)$研究员： 海通证券 ● 佘炜超,耿耘,沈伟杰发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 15:50"}, {"target": "/S/SH600031/84898146", "title": "［中泰证券：增持］2016年年报及2017年一季报点评：工程机械龙头 业绩有望持续超预期", "text": "事件1：公司发布2017年一季报。一季度收入93.77亿，同比增长79%；实现净利润7.46亿，同比增长727%。    事件2：2016年，公司实现收入232.80亿，同比下降0.81%，基本持平；实现净利润2.03亿，同比（追溯调整前）增长46.81%；扣非净利润-3.14亿。    事件3：公司年报披露：2017年公司力争实现营业收入278亿。    工程机械行业：基建拉动需求持续，行业集中度提升    （1）国内市场：基础设施建设拉动有效需求；（2）全球市场：“一带一路”带动、美国加大基础设施建设；（3）行业集中度提升，龙头企业竞争优势凸显    三一重工：经5年调整，销售回暖、经营质量回升；挖掘机已成业绩最大贡献    挖掘机国内连续6年第一，已成2016年利润最大贡献板块。混凝土机械全球第一，汽车起重机行业前三。公司主导产品销售回暖，业绩逐季向上。    公司挖掘机械2016年销售收入74.7亿元，国内市场占有率超过20%。挖掘机已经成为公司2016年业绩最大贡献板块。2016年三一重机（挖掘机械的研发、生产、销售）收入70.25亿元，净利润达到8.52亿元。2016年，公司挖掘机械毛利率达到32.42%，同比增加4.89个百分点。    三一重工：海外业务占比达40%，产业布局与“一带一路”高度吻合    2016年，公司实现国际销售收入92.86亿元，领跑行业。公司海外收入占比达到40%。公司坚决推进国际化、深耕“一带一路”，总体产业布局分布和“一带一路”区域吻合度高。    三一重工：切入军工领域，加快转型升级    公司与保利科技防务投资有限公司、中天引控科技股份有限公司签订《投资合作协议》并根据协议成立合资公司。2015年，公司的可转债募集资金拟投项目变更军工“512项目”：总投资6.5亿元。2019-2021年预计销售收入为32.69亿元，预计实现税后利润6.53亿元。    公司发行45亿可转债：转股价7.46元，强制转股价9.7元。    员工持股计划：公司2016年3月推出员工持股计划。第一期已经认购完成，成交金额为7.04亿元，成交均价5.34元/股，锁定期12个月。    国际对标企业卡特彼勒：卡特彼勒2016年业绩亏损，但市值600亿美元，创历史新高。2016年卡特彼勒收入385亿美元，同比比下降18%。2016年公司亏损6700万美元。其对2017年工程机械行业的展望为：2016年中国销售开始回暖；欧洲销售似已稳定，2017年可能出现一定改善。    公司为工程机械龙头，受益“一带一路”。我们判断公司二季度业绩将好于一季度，全年业绩有望持续超市场预期。预计公司2017-2019年EPS分别为0.33、0.46、0.55元，对应PE为22x、15x、13x。公司45亿可转债的转股价为7.46元，强制转股价9.7元。目前安全边际较高，维持“增持”评级。    风险提示：周期性行业反弹持续性风险；军工业务拓展低于预期。相关股票：$三一重工(SH600031)$研究员： 中泰证券 ● 王华君发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 14:40"}, {"target": "/S/SH600031/84884315", "title": "［国泰君安：买入］2016年年报及2017年一季报点评：业绩符合预期 现金流逐季改善", "text": "结论：公司业绩符合预期，现金流逐季持续改善。考虑龙头公司优先受益行业需求回暖，盈利改善积极，预计2017-19年EPS分别为0.26、0.37、0.52元，维持目标价9.0元，对应35倍PE，维持增持评级。    业绩符合预期，现金流逐季持续改善。①公司年报和一季报业绩符合预期，2016年营收232.8亿元，同比下降0.8%；归母净利润2.03亿元，同比（追溯调整前）增长46.8%；一季报营收93.8亿，同比增长79.4%；归母净利润7.45亿元，同比增长7倍。②现金流逐季持续改善，经营活动产生的现金流量净额2016Q4与2017Q1分别为12.1亿、30.0亿元。③公司业绩符合我们的判断，工程机械供给收缩，市场集中度提升，去产能取得成效。需求回暖，行业进入主动补库存阶段，企业盈利边际改善明显。    行业供给收缩，需求回暖，龙头优先受益。①工程机械行业供给收缩，龙头公司市场份额持续提升，2017Q1三一挖掘机销量同比增长138%，高于行业增速98.9%；2017Q1三一挖掘机市占率进一步提升至22.6%。②挖掘机毛利贡献占比提升，预计毛利贡献与混凝土机械相当。③混凝土机械销量改善滞后挖掘机，预计与地产相关较大的混凝土机械也将进入补库存阶段，是目前市场最有可能超预期增长的细分产品。公司作为行业龙头，将优先受益行业需求回暖，预计资产负债表得到进一步修复，盈利改善积极。    催化剂：工程机械月销量数据高于预期。    核心风险：基建投资力度低于预期，地产投资需求回落。相关股票：$三一重工(SH600031)$研究员： 国泰君安 ● 黄琨,李煜,韦钰发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 10:50"}, {"target": "/S/SH600031/84874516", "title": "［招商证券：买入］2017年一季报点评：从卡特彼勒创新高 看国内装备龙头估值", "text": "2016年因处理资产和计提减值大幅增加，业绩预测难度大，最终净利润2亿和前次深度报告预测的2.5亿基本一致。一季度归属上市公司股东净利润7.46亿，同比增长7倍，经营活动产生的现金流30亿，同比12倍，大大超出市场预期！2016年下半年开始，三一收入增长逐季回升，现金流大幅改善。主营业务产品中，挖掘机成为最大的利润贡献者，三一重机净利润8.5亿。2016年应收账款下降，资产减值损失大幅增长，我们认为公司对应收账款做了充分的计提，并且一次性处理逾期应收账款，说明了集中处理历史问题的决心。    一季度业绩大超市场预期：2017年一季度三一重工实现收入93.78亿，同比增长79.4%，归属上市公司股东的净利润7.46亿，同比增长727%，经营活动产生的现金流30亿，同比11.5倍，主要是因为销售大幅回升，处理二手机亏损下降，集中处理不良资产带来的业绩弹性；    为什么卡特彼勒业绩下降，市值还能创新高?截至2017年4月26日，卡特彼勒的总市值为615亿美元，创历史新高。受益于中国工程机械和能源装备需求回升，公司4月25日上调全年盈利预测，按公司上调后的业绩预测测算PE为28倍，PS约1.5倍左右，PB4.5倍，PB、PE高于三一重工的估值水平，在2009年业绩低谷PE40倍。我们认为除了市场差异的因素，卡特作为全球高端装备龙头，享受了一定的估值溢价，体现了美国成熟市场对于高端装备龙头企业核心竞争力、无形资产、技术优势、企业战略等的认可，同时卡特彼勒在行业低谷期虽然业绩下降，但是财务稳健，这一点值得借鉴。    三一重工一带一路布局将见成效。三一海外布局版图：10个大区，4个生产基地，1个大象。三一重工海外布局国家与一路一带国家重合度80%。2016年三一国际销售收入92.73亿元，同比下降7.44%，出口占比40%。    考虑到今年工程机械销售普遍好于预期，一季度业绩大超预期，我们上调全年净利润到27.5亿，预计2017-2019年EPS0.36、0.44、0.53，今年动态PE20倍、PB2.1倍、PS1.5倍，远低于卡特彼勒及国内工程机械行业估值。三一作为中国工程机械龙头企业，战略、执行力、研发实力、管理水平优秀，经过这轮调整公司更重视风险控制和财务稳健，按25倍PE,给予9元目标价。    风险提示：固定资产投资下行风险；汇率大幅波动的风险。相关股票：$三一重工(SH600031)$研究员： 招商证券 ● 刘荣,诸凯发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 08:50"}, {"target": "/S/SH600031/84790106", "title": "［广发证券：买入］2016年年报点评：行业需求回暖 经营质量和盈利能力修复显著", "text": "公司2016年实现营业收入232.8亿元，归母净利润2.03亿元，经营性活动现金流32.49亿，同比增长20.5%。2017年一季度实现营业收入93.77亿元，同比增长79.38%，归母净利润7.46亿，同比增长727.06%。经营性现金流量净额30亿元，同比增长1145.14%。    行业需求回暖，重点产品市场份额提升明显。2016 年下半年以来，受基建投资增速与PPP 项目落地执行率提升、设备更新升级的影响，工程机械行业的市场需求回暖明显，挖掘机销量全年增长24.8%。公司重点产品保持产销两旺的态势，市场份额持续提升，挖掘机业务收入74.7亿，同比增长22.10%，桩工同比增长137.72%，一季度公司整体收入增长79.38%。    盈利能力逐步恢复，经营质量显着改善。受行业销量回暖，公司盈利能力明显恢复，公司整体毛利率提升接近2个百分点，其中挖掘机和起重机业务毛利率分别提升4.9/4.4个百分点，2017年一季度公司整体毛利率达到32.55%，净利率回升到8.66%，其中财务费用、管理费用下滑明显。经营质量方面，经营性现金流达到30亿元，应收账款同比下滑15%，公司通过一系列组合拳盘活资产，资产负债表正在逐步改善。    海外业务持续突破，深耕一带一路。公司2016年海外收入92.86亿元，收入占比达到40%，公司坚决推进国际化、深耕\"一带一路\"，总体产业布局分布和\"一带一路\"区域高度吻合。    投资建议：预计公司2017-2019年实现营业收入323/406/480亿元，EPS分别为0.36/0.49/0.62元/股，对应估值分别为20x/14x/11x，当前工程机械行业需求回暖，公司市场份额持续扩张，我们继续给予公司\"买入\"评级。    风险提示：市场需求下滑；行业竞争加剧毛利率下滑；应收账款回款困难。相关股票：$三一重工(SH600031)$研究员： 广发证券 ● 刘芷君,罗立波发布时间：2017-04-28数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-28 16:50"}, {"target": "/S/SH600031/82312097", "title": "［国泰君安：买入］行业需求回暖 龙头优先受益", "text": "结论：二季度经济或超预期，工程机械需求有望持续。考虑龙头公司优先受益行业需求回暖，盈利改善积极，上调2016-18 年EPS 分别为0.04（-0.06）、0.26（+0.14）、0.37 元，上调目标价至9.0 元，对应公司35 倍PE，维持增持评级。    工程机械需求持续性强，存量更新成为主要驱动力。①二季度经济或超预期，工程机械需求有望持续。基建投资加速，预计2017 年上半年基建投资增速保持20%。房地产投资短期平稳，新开工面积数据等先行指标向好，预示工程机械需求有望持续。②存量更新，带来工程机械稳定需求。工程机械使用期限一般为10 年，预计2018-19 年将迎来存量更新需求的高峰。③工程机械行业供给收缩，市场集中度提升，去产能取得成效。需求回暖，行业目前进入主动补库存阶段，企业盈利边际改善。    行业供给收缩，需求回暖，龙头优先受益。①工程机械行业供给收缩，龙头公司市场份额持续提升，2017 年1-2 月三一挖掘机市占率进一步提升至24.3%。②挖掘机毛利贡献占比提升，预计毛利贡献与混凝土机械相当。③混凝土机械销量改善滞后挖掘机，预计与地产相关较大的混凝土机械也将进入补库存阶段，是目前市场最有可能超预期增长的细分产品。公司作为行业龙头，将优先受益行业需求回暖，预计资产负债表得到进一步修复，盈利改善积极。    催化剂：工程机械月销量数据高于预期。    核心风险：基建投资力度低于预期，地产投资需求回落。相关股票：$三一重工(SH600031)$研究员： 国泰君安 ● 黄琨,李煜,韦钰发布时间：2017-03-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-10 15:20"}, {"target": "/S/SH600031/82306081", "title": "［广发证券：买入］积极布局海外业务和军工转型业务", "text": "公司公告变更募集资金项目用途，变更金额约为10.18 亿元，将原来用于巴西产业园建设的资金变更为一带一路沿线开发项目和军工\"512 项目\"。    积极依托一带一路开拓海外市场，大力转型军工业务    公司此次调整募集资金用途，拟加码海外业务和夯实军工业务。公司过去几年海外业务开展顺利，以挖掘机为例，根据行业协会的数据，2017 年1-2 月公司海外销售503 台，，海外出口销量同比增长35%，且出口市场占有率达到了41.5%，2015 年公司海外业务收入占比也已经达到42.93%，未来有望依托一带一路，持续提升海外业务占比。军工业务方面，公司从2015 年以来一直积极布局，先后与国防科技大学、保利科技、中天引控签订合作协议。此次加码军工业务，主要项目是轻型高机动防雷装甲车、智能化特种保障平台和军民两用系留装备。此次项目总投资6.5 亿元，公司在项目可行性报告中，预计2019-2021 年实现销售收入32.69 亿元，预计实现税后利润6.53 亿元。    行业需求复苏，公司各项业务回暖明显    从2016 年下半年以来，在基建投资和更新需求的双重拉动下，公司的各项业务复苏明显，根据行业协会数据显示，2016 年公司挖掘机和起重机销量实现同比增长40%、18.84%， 2017 年1-2 月份公司挖掘机销量增长达到240%。经历过行业低谷洗礼后，公司挖掘机业务占比逐渐提升，逐渐成长为公司利润中心。    投资建议：我们预测公司16-18 年实现营业收入214.3/287.5/344.7 亿元，EPS 分别为0.05/0.34/0.47，对应PE 估值水平分别为162x/22x/16x。当前行业需求回暖，公司市场份额不断扩大，我们继续维持\"买入\"评级。    风险提示：工程机械销售景气变化；房地产投资下滑；应收账款风险；原材料钢价上涨。相关股票：$三一重工(SH600031)$研究员： 广发证券 ● 刘芷君,罗立波发布时间：2017-03-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-10 13:50"}, {"target": "/S/SH600031/82175096", "title": "［申万宏源：增持］“全球产业链 中外比较谈”系列研究报告之二", "text": "需求复苏：地产寒冬基建接力托底，二手机出清促进需求持续回暖。基建投资托底地产寒冬，固定资产投资高位运行。经历了2010-2013 年的房地产建设热潮后，从2011 年开始，基建固定资产投资增加额持续增加，2011 年基建固定资产投资增加额仅为2138 亿元，到2016 年达到20746 亿元，2011-2016 年CAGR 达到57.54%。PPP 项目投资是基建投资的重要推动力，持续带动工程机械需求。截至2016 年12 月，我国PPP 项目累计投资额达13.5 万亿元，其中2016 年2-12 月投资总额达5.39 万亿元。PPP 项目落地加速：2016 年，处于执行和采购阶段的PPP 项目占比不断提升；PPP 项目总体落地率持续提升，截至2016 年底，财政部入库的PPP 项目总体落地率达31.6%。PPP 项目中市政工程占比高：截至2016 年12 月末，全国有363 个已落地的PPP 示范项目，其中市政工程类项目数达到180 个，占49.6%。挖掘机销量结构印证基建托底：1）2016 年我国挖掘机销量\"西高东低\"，主要由于西部基建投资规模大导致；2）2013 年以后小型挖掘机销量占比超过中型挖掘机，小型挖掘机在市政工程、农田水利等基建工程中应用较多。    供给收缩：十年风雨从头再起，主动收缩苦尽甘来。行业盈利情况好转，龙头份额更加集中。2016 年Q3，具有代表性的工程机械行业上市企业经营性净现金流全部回正，从各公司2016 年业绩预告情况来看，山推股份有望扭亏为盈，徐工机械净利润预计大增300%-374%，柳工净利润预增83%-130%，中联重科和厦工股份预亏；三一重工2016年Q3 净利润已超2015 年全年。2016 年以来，挖掘机行业龙头企业市场占有率维持在60%左右，较2011-2013 年的40%左右有了显着提高，2017 年1 月三一重工挖掘机市场份额达到22%，龙头地位凸显。    持续受益于工程机械需求传导，三一重工业绩有望筑底。工程机械行业需求传导：挖掘机→起重机→混凝土。伴随着工程机械下游开工率、开工项目数的回升，行业回暖表现为挖掘机先行，随后起重机数据跟进，混凝土机械最后受益。这三类机械是三一重工占比最大的三个产品类，在行业回暖过程中持续受益，有望带动公司业绩触底反弹，并持续走高。    充分受益于\"一带一路\"，海外营收近半。随着\"一带一路\"的不断深入实施，我国承包的海外工程数量、规模上都有明显提升，中国直接投资建设换取运营权或资源的模式发展迅速。我国企业赴海外进行工程建设，通常选择国内品牌机械\"带出\"施工，成为我国工程机械企业拓展海外业务的重要途径。2015 年三一重工国际市场收入占比达44.2%，实现海外营收100.32 亿元，连续三年维持百亿元水平，受益于\"一带一路\"有望继续提升。    首次覆盖，给与\"增持\"评级。我们认为国内工程机械需求回暖，多年调整供给出清，挖机复苏带动后续起重机、混凝土机械等持续轮动，市场集中度明显提升，\"一带一路\"国际工程带出增加，利好龙头企业，公司业绩有望大幅触底反弹。我们预计公司2016-2018年净利润分别为2.62/14.34/21.84 亿元，EPS 分别为0.03/0.19/0.29 元，对应PE 分别为243X/38X/25X，在行业回暖期公司PE 应达到或高于行业平均水平，给与2017 年50 倍PE，目标价格9.5 元，对应上涨空间30.3%，首次覆盖，给与\"增持\"评级。相关股票：$三一重工(SH600031)$研究员： 申万宏源 ● 曲伟,林桢发布时间：2017-03-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-08 08:20"}, {"target": "/S/SH600031/81944776", "title": "［广发证券：买入］需求底部回升 龙头整装待发", "text": "基建需求叠加更新需求，工程机械行业正在积极回暖。过去几个月工程机械销量持续好转，显示出行业需求正在逐步回暖，核心推动力包括：（1）过去累计存量已经逐步达到了阶段高点，行业保有量进入零增长阶段，存量设备逐步进入更新周期；（2）房地产边际拉动作用在减弱，基建项目持续发力，PPP加速了项目落地进程，进而转化为工程机械需求，根据我们测算，地产和基建的贡献比例从2012年的0.93：1降低到2016年的0.67：1。    业务体系重塑，挖机渐成利润中心，积极转型PC装备和军工业务。经历了过去长达5年的行业低迷期，公司的业务体系正在重塑。挖机市场占有率逐步提升，逐渐成为公司的利润中心，混凝土业务继续保持行业领先地位，随着需求回暖盈利能力也正在逐步修复。同时，公司通过外部合作模式，积极转型PC装备和军工业务，寻求工程机械业务之外的成长点。    \"多管齐下\"助力穿越行业低迷周期，彰显龙头实力。公司在多个方面积极主动调整，多项产品在行业低迷期逆势增长，市场份额逐步扩大。具体而言包括：（1）通过\"股权转让+应收账款转让+ABS\"组合拳盘活存量资产，改善现金流；（2）积极扶持代理商，巩固代理商体系，构筑核心壁垒；（3）积极去产能，去逾期，卸下历史包袱轻装前行；（4）积极布局海外业务，依托一带一路，公司海外业务收入超过40%。    投资建议：我们预测公司16-18年实现营业收入214.3/276.4/331.5亿元，EPS分别为0.04/0.27/0.38，对应PE估值水平分别为185x/28x/19x。当前行业需求回暖，公司市场份额不断扩大，我们继续维持\"买入\"评级。    风险提示：工程机械销售持续不景气；房地产投资下滑；应收账款风险；原材料钢价上涨。相关股票：$三一重工(SH600031)$研究员： 广发证券 ● 刘芷君,罗立波发布时间：2017-03-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-02 17:20"}, {"target": "/S/SH600031/80806502", "title": "［招商证券：买入］行业触底回升 转型初见成效", "text": "工程机械行业2016年触底回升。2016年春节后工程机械存量设备开工率稳步回升，8月后销量开始回升，挖掘机翻倍增长。销量大幅回升的原因主要有几方面：新开工计划投资增长预示投资需求将回升；间接受益供给侧改革；工程机械排放标准强制实施加快淘汰旧设备。我们预计工程机械行业2017-2020年将进入更新高峰，对需求形成支撑，未来两年工程机械行业将有望恢复性增长，预计2017年行业销量增速20%左右，盈利将出现反转。    三一重工：经历五年转型，完善战略布局。过去五年，三一积极推进“供给改革”，进军住宅工业化和军工，拓展银行保险等金融服务业务，资本市场也不断谋求创新，优化资产结构，降低成本，同时，公司借“一路一带”战略机遇积极拓展海外市场，将见成效。三一实现国内军品列装仍需要时间，但是与保利、中天的合作将加快其武器装备的研制进程，并有望借助一路一带国家政策支持，拓展非洲、中东市场。    挖掘机成为公司最大的利润增长点。近几年国产品牌挖掘机市占率提升，三一成为龙头，占有率超过20%。三一重工过去几年以小中挖销售为主，这几年大挖竞争力提升明显，今年大挖销量增长60%左右。我们预计2016年挖掘机收入和毛利占比提升至36%和42%，较2011年提高了15和26个百分点，毛利贡献首次超过混凝土机械，净利润水平超过高点时期的混凝土机械。    业绩预测：预测三一重工2017年净利润受益于基本面回暖和集中处理不良资产，净利润有望超20亿，预计2016-2018年EPS为0.03、0.29、0.34元。    估值讨论：现在按20倍PE估值合理吗？我们认为现在用业绩成熟稳定期的15-20倍PE估值明显不合适。三一重工2007-2011年平均净利润38亿，我们认为公司未来两年净利润有希望回到这个均值水平，按20倍PE计算合理估值760亿的水平，市值还有40-50%的空间。    风险提示：可转债和可交换债的转股压力，原材料涨价风险。相关股票：$三一重工(SH600031)$研究员： 招商证券 ● 刘荣发布时间：2017-02-06数据由 @港澳资讯 提供", "source": "研报", "time": "2017-02-06 11:50"}, {"target": "/S/SH600031/79027816", "title": "［招商证券：买入］集中处理资产和坏账 明年业绩将释放弹性", "text": "事件：    公司今日公告：（1）拟将上市公司持有的北京三一重机100%股权以40.77亿元转让给集团控股子公司深圳三一科技；（2）拟将三一汽车制造公司和三一汽车起重机械公司的部分应收账款转给公司控股股东三一集团公司。    评论：    1、转让土地今年获得14亿投资收益，明年折旧下降    三一重工将其所持有的北京市三一重机有限公司100%股权以人民币 40.77亿元价格转让给深圳三一科技，三一科技是三一集团的子公司（控股70.75%）。转让的主要资产是北京上海两块工业土地共500 亩，集团未来将用于工业园区开发。截至 2016 年 7 月 1 日，北京三一重机总资产为 40.89 亿元，净资产为26.75 亿元。通过此次转让，上市公司获得14 亿投资收益，同时，由于固定资产减少，明年折旧将下降。    2、债务重组，集中处理坏账，明年应收账款坏账准备将大幅下降    （1）三一汽车制造公司（三一泵送分公司）将评估为25.34亿的应收账款转让给控股股东三一集团，减值损失约10.5 亿。该应收账款主要分为两类：一类是分期已逾期的应收账款；第二类是向融资租赁公司或按揭贷款银行垫付租金、贷款本息形成的应收账款。（2）起重机械公司转让7.7 亿应收款给集团，主要是向融资租赁公司或按揭贷款银行垫付租金，账面价值10.9 亿元，减值损失约3.2亿。通过此次将不良资产剥离给集团，处理资产损失13.7 亿，与上面的土地转让收益基本对冲，综合看对今年业绩影响不大。最重要的是，通过剥离不良资产，三一有效优化了资产结构，提升资金使用效率，假设按30%的坏账准备计划比例计提应收账减值准备，明年坏账减值准备将下降14 亿，资产减值冲回。同时由于46.78 亿应收账款转变为33 亿现金，利息收入将增加1.3 亿。处理不良资产后，2017 年公司将轻装上阵，释放业绩弹性，也基本解决了历史遗留问题，提升了投资者信心。    3、12月挖掘机销量有望继续翻倍增长    1-11月挖掘机销量增长30%，其中是大挖增长58%，中挖增长50%，小挖增长18%，大挖中挖过去几年回调比较大，今年受益于基建和矿山投资回升。主要销售区域：大挖以中西部地区为主，包括云南、重庆的道路桥梁建设，内蒙陕西的矿山投资回升，中挖在云南、江苏、贵州、湖南，小挖在云南、合肥、郑州。混凝土机械复苏尚不明显，但三季度也有增长，预计滞后挖掘机半年。    4、明年业绩将释放弹性，维持强烈推荐评级！    我们认为三一重工2017年净利润受益于基本面回暖和集中处理不良资产，净利润有望超20亿，预计2016-2018 年EPS 为0.03、0.29、0.34 元，明年动态PE22 倍，远低于同行业。明年工程机械行业受益于基建、PPP、核电项目启动、上游原材料行业盈利改善、更新需求，预计行业销量将继续回升，我们在9 月报告《工程机械行业点评-矫枉过正 反弹在即》已上调了行业评级。同时，再次提示周期行业买拐点，业绩改善将是永恒的投资主题，目前PB 也是历史低点,具有安全边际。    5、风险提示    房地产增速下滑，可转债和可交换债的转股压力，原材料涨价风险。相关股票：$三一重工(SH600031)$研究员： 招商证券 ● 诸凯,刘荣发布时间：2016-12-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-16 10:20"}, {"target": "/S/SH600031/79021862", "title": "［东吴证券：增持］资产处置加速出清为转型扫除障碍 彰显坚定转型决心", "text": "投资要点    工程机械行业大机会取决公司主动加速出清并且转型业务超    预期，否则都是主题性机会：    第一、工程机械上一轮周期由于大量低首付零首付杠杆销售仍积累着大量应收账款和融资租赁款。在国家没有供给侧改革政策支持行业出清时，行业公司只能选择主动出清。虽然大部分公司对应收账款的计提相对充分，但行业在过去几年并未主动出清。一般一年期以内的应收占款占比约在70-90%左右，但过去几年营收下滑情况下应收账款收入占比不断大幅增长。不包括融资租赁款，龙头公司应收/收入占比已超100%，从历史平均水平和国外龙头公司报表来看，一般20-50%比较合理。这么大的包袱，如果不主动出清，就算行业复苏或转型业务成功都将持续对公司业绩产生负面影响。    第二、从海外工程机械龙头百年历史看，一般工程机械行业调整周期在7-10年左右，每次周期低谷基本会经历大幅亏损（国内龙头至今未出现亏损），而龙头卡特彼勒通过业务转型和海外业务占比提升，经历调整期后实现收入利润不断再创新高。全球工程机械巨头卡特彼勒在90年代中期开始布局全球产业链，并开始转型切入物流、金融服务业。2004年，卡特的新CEO吉姆.欧文斯上任，其认为工程机械主业周期性较大，为减少主业带来的利润剧烈波动，欧方斯重点发展了金融服务、物流、再制造3个利润率较高的服务性业务。2009年经济较为疲软，公司服务性收入达到总收入，而利润点比达到了90%，对冲了主业下滑的周期性影响。公司业务结构多元后，营收、净利相对较为稳定。    公司主动出清迈出行业第一步，为转型扫除障碍，彰显了坚    定转型决心。    公司将以25.34亿转让子公司三一汽车制造的应收账款，以亿转让子公司三一汽车起重机械的应收账款，受让方为三一集团，二者的应收账款账面价值分别为35.87亿元和10.91亿。我们认为这是处置应收账款最好的方式之一，有助提高公司资金使用效率，进一步优化资产结构，应收占款/收入占比有望从2016年3季度末高达133%的占比下降至80%以下，同时减少减值拨备，直接增厚当期业绩。其他方式还有银行保理（改善当期现金流，但是出现坏账还是需要上市公司兜底），提高计提比例（影响当期利润，迫于债券评级融资压力，大部分公司不愿意这么做）。此外，公司今年9月完成第一期员工持股计划购买股票7亿元，中高层占比高达81%，员工大比例增持公司股票，彰显对公司中长期发展的信心和转型决心。我们认为此次应收账款处置转让只是刚开始，建议关注后续持续出清进展。    亿元出售子公司预计将获14亿元投资受益。    公司将全资子公司北京三一重机100%股权以人民币40.77亿元转让给深圳三一科技。由于北京三一重机已于今年6月将所有桩机业务相关资产和负债进行了剥离，本次交易主要为北京上海两地共计200亩土地，公司获14亿元投资收益，增值率达52%。另外，北京三一重机2015年度实现营收6.77亿元，净利-4398万元。    工程机械行业小周期复苏，中期仍需密切关注公司转型进展    2016年三季度以挖掘机为代表的国内工程机械行业表现出复苏，9-11月单月销量同比增速约70%，1-11月累计同比增速21%。行业复苏主要2016年房地产和基建投资旺盛和低基数效应、更新需求叠加因素。    预计2017年下游投资将下一台阶，房地产投资增速预计为3-5%，基建投资增速约为15-17%，我们认为行业销量高增长持续性有不确定性。    假设复苏超预期，从估值框架来看，主要公司的业绩很难超越2011-2012的高点，假设最乐观情况，三一重工未来三年业绩达到高峰期的50%，约为40亿元，目前股价对应远期PE约为12倍，向上空间不大。    中长期仍需密切关注公司军工、住宅工业化等业务的转型进展，一旦转型业务利润超预期，将带来较大的估值重估的机会。    投资建议与盈利预测    行业龙头率先主动出清甩包袱，行业复苏将有望成为业绩弹性最大的公司和有望成为最快转型成功的工程机械公司，中期提升公司估值水平。目前公司PB水平为2.1倍，我们认为三一作为工程机械国内龙头，2.5倍PB较为合理，目前股价向上空间20%；预计2016-2018年的EPS为0.01,0.07,0.18元，对应PE为483,92,36倍，维持\"增持\"评级。    风险提示：    公司转型不及预期，工程机械销量数据低位。相关股票：$三一重工(SH600031)$研究员： 东吴证券 ● 陈显帆,周尔双发布时间：2016-12-16数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-16 09:20"}, {"target": "/S/SH600031/78987230", "title": "［广发证券：买入］组合拳盘活资产 加速出清释放业绩弹性", "text": "核心观点：    公司发布公告：（1）拟将上市公司持有的北京三一重机100%股权作价40.77亿元转让给深圳三一科技；（2）拟转让子公司三一汽车制造公司和三一汽车起重机械公司的部分应收账款给公司控股股东三一集团公司。    组合拳盘活存量资产，资产加速出清有利于业绩释放。北京三一重机此前已将所有桩机业务相关的资产和负债进行了剥离，目前已无具有生产能力的有效资产，而三一汽车制造、三一汽车起重机械公司转让的应收账款主要是分期已逾期和金融租赁形成的应收账款。结合前期，公司以应收账款专项资产管理计划的形式处理的资产规模达到42.85 亿元，公司通过“股权转让+ABS+应收账款转让”的组合拳进行存量资产的盘活，涉及到资金规模已经超过100 亿，有效提升了资金运用效率，同时也优化了资产结构。    不良资产的剥离，将极大释放上市公司的坏账计提压力，2014-2015 年公司坏账损失5.8 亿、4.2 亿，2016 年中报坏账损失为2.4 亿，同比下滑20%。此次组合拳后，公司资产负债表将迎来强有力的修复，逐步释放盈利基础。    行业需求全面回暖，盈利基础正在逐步夯实。11 月挖掘机行业增速再次超过70%，三一重工挖掘机业务连续3 个月实现100%以上增速，基建叠加地产链复苏，为行业需求回暖提供了保障。三一重工第三季度单季度实现收入10.36%的增长，前三季度实现利润1.7 亿元，同比实现300%+的增长，经营性现金净流量超过20 亿。在行业需求回暖的背景下，公司盈利基础正在逐步夯实。    投资建议：我们预测公司2016-2018 年实现营业收入208.7/229.8/253.9 亿元，EPS 分别为0.03/0.14/0.23。公司综合实力突出，行业需求回暖，公司在资产盘活方面的举措有利于利润释放，我们继续维持公司“买入”评级。    风险提示：工程机械销售持续不景气；房地产投资下滑；应收账款风险；原材料钢价上涨。相关股票：$三一重工(SH600031)$研究员： 广发证券 ● 刘芷君,罗立波发布时间：2016-12-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-12-15 14:20"}, {"target": "/S/SH600031/76914539", "title": "［华金证券：增持］2016年三季报点评：业绩改善有望持续 积极开拓新型装备领域", "text": "投资要点    公司发布三季度报，业绩得到显著改善： 公司前三季度营业收入为164.9亿元，同比减少11%；净利润为1.75亿元，而上年同期亏损7641.1万元。其中，第三季度营业收入为52.7亿元，同比增长10.37%；净利润为3663.1万元，上年同期亏损为3.45亿元，业绩得到显著改善。    成本费用控制取得成效，现金流大幅改善： 公司成本费用管控水平进一步提升，今年前三季度销售费用不管理费用分别同比下降7.25%和12.06%。毛利率为26.5%，较去年同期提升0.92个百分点。公司经营风险控制加强，销售回款率大幅上升，三季度经营活劢现金净流量为20.35亿元，同比大幅增长257.3%。另外，投资收益实现7.79亿元，同比增长1989.5%，主要由二公司处置子公司部分股权，以及交割远期外汇合约产生部分收益。    挖掘机销售大幅增长，有望充分受益行业复苏： 公司前三季度挖掘机国内销量为9934台，位居行业第一，大幅领先第事名2000余台。其中，9月挖掘机销量为1114台，同比增长99%。工程机械行业复苏，除了去年同期基数过低的因素外，主要由二下游房地产不基建回暖推劢，再加上传统旺季来临，行业因此有望迎来拐点。公司目前业绩得到显著改善，未来有望充分受益行业复苏。    签订合作协议，加快新型装备领域的开拓： 公司不保利科技、中天引控签订了《投资合作协议》，共同出资设立合资公司。第一期注册资本拟为1亿元，公司占合资公司注册资本的50%。合资公司主要开展军用及民用特种装备的设计、研发、制造、销售、服务等业务。此次合作有劣二发挥各自优势，加快在新型装备领域的开拓。    投资建议：我们预测2016年至2018年EPS分别为0.03、0.06 和0.09元。考虑公司为此次行业复苏的充分受益者，我们给予增持-A建议，6个月目标价为6.8元。    风险提示：宏观经济下行的风险；市场竞争不断加剧。相关股票：$三一重工(SH600031)$研究员： 华金证券 ● 张仲杰发布时间：2016-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-01 12:10"}, {"target": "/S/SH600031/76882541", "title": "［中金公司：增持］2016年三季报点评：3Q16收入增速转正 看好公司向军工转型", "text": "三季报业绩符合预期    三一重工公布1~3Q16业绩：营业收入164.9亿元，同比下降11%；归属母公司净利润1.8亿元，同比增长329%，对应每股盈利0.02元。3Q16收入52.7亿元，同比增长10.4%，归属净利润3,663万元，同比增长111%。业绩符合预期。    3Q16收入增速转正，毛利率同比提升，净利润率大幅改善。3Q16公司收入实现10.4%的同比增速，扭转了前两个季度下滑的态势，主要得益于工程机械的企稳。同时，公司毛利率也同比上升2.4ppt至25.0%。由于规模效应增加，公司管理费用率和财务费用率分别同比下滑3.0ppt和3.3ppt，销售费用率小幅上升0.3ppt。3Q16营业外收入同比下滑76.5%，最终净利润率同比提升7.9ppt。    经营活动现金流改善。截至三季末，公司存货/应收账款/应付账款余额分别较年初增加1.6亿元/8.3亿元/9.0亿元，3Q16经营活动现金流净流入4.8亿元，同比多流入2.0亿元。    发展趋势    工程机械行业企稳。三季度挖掘机行业销量同比增长43%，且呈现加速态势；小松利用小时数3Q16同比增长9%，反映出行业下游趋势向好。考虑到公司风险敞口持续下降，存量资产风险基本已经消化，公司明年有望轻装上阵。    持续转型，布局军工。公司积极向军工、住宅工业化等新业务转型。子公司三一汽车已取得武器装备科研生产许可证，公司也正积极与国防科技大学、保利集团等合作研发军用装备，我们看好公司向军工板块转型的发展前景。    盈利预测    考虑到三季度业绩改善，我们将2016、2017年每股盈利预测分别从人民币0.02元与0.05元上调44%与67%至人民币0.03元与0.08元。    估值与建议    目前，公司股价对应2016/17ep/b为2.0x/1.9x。我们维持推荐的评级，但将目标价上调24.17%至人民币7.50元，较目前股价有25.21%上行空间。目标价对应2016e2.5x目标P/B。    风险    工程需求下游持续疲软。相关股票：$三一重工(SH600031)$研究员： 中金公司 ● 吴慧敏,孔令鑫发布时间：2016-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-10-31 19:40"}, {"target": "/S/SH600031/74256206", "title": "［中金公司：增持］2016年半年报点评：风险敞口持续收窄 积极转型布局军工", "text": "1H16 业绩低于预期    三一重工公布1H16 业绩：营业收入112.2 亿元，同比下降18.5%；归属母公司净利润1.4 亿元，同比下降48.6%，对应每股盈利0.02元。低于预期。    收入下降，毛利率提升。1H16 混凝土机械/挖掘机/起重机/路面机械收入同比下滑27%/7.6%/29%/3.4%，桩工机械/其他收入同比增长52.7%/55.3%。特别的，公司挖掘机1H16 销售7,238 辆，同比增长15%，而收入同比下滑，主要因为挖机销售结构向小型机调整。挖掘机/ 起重机/ 路面机械毛利率分别增加1.0ppt/6.4ppt/2.8ppt，混凝土机械/桩工机械/其他毛利率则下降1.7ppt/4.2ppt/2.9ppt，综合毛利率上升0.7ppt 至27.2%。    期间费用率上升，净利润率下滑。因规模经济下降，销售费用率和管理费用率分别同比上升0.3ppt 和1.0ppt，由于汇兑损失增加，财务费用率上升2.4ppt。投资收益增长798%，主要来自于处置深圳土地厂房资产。公允价值变动损失同比增长3,166%，主要受到远期外汇合约影响。净利润率同比下滑0.7ppt 至1.2%。截至6月末，存货/应收账款/应付账款余额较年初增加2.8/7.9/8.9 亿元，经营活动现金流净流入15.5 亿元，同比多流入13.7 亿元。    发展趋势    风险敞口下降显着。截至6 月末，公司风险敞口合计381 亿元（为总资产的61.4%），较年初下降22.2 亿元，风险敞口持续缩窄。    持续转型，布局军工。在工程机械保有量仍然较大的背景下，传统机械收入面临压力，目前公司积极向军工、住宅工业化等新业务转型。子公司三一汽车已取得武器装备科研生产许可证，公司也正积极与国防科技大学、保利集团等合作研发军用装备。    盈利预测    考虑到公司盈利改善低于预期，我们将2016、2017 年每股盈利预测分别从人民币0.07 元与0.08 元下调68.44%与39.76%至人民币0.02 元与0.05 元。    估值与建议    目前，公司股价对应2016/17e P/B 1.8x/1.7x。我们维持推荐的评级，但将目标价下调21.56%至人民币6.04 元（未来12 个月目标价），较目前股价有12.9%上行空间。该目标价对应2016e 2.0xP/B。    风险    下游需求持续低迷。相关股票：$三一重工(SH600031)$研究员： 中金公司 ● 吴慧敏,孔令鑫发布时间：2016-08-30数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-30 17:00"}, {"target": "/S/SH600031/72801188", "title": "［广发证券：买入］收购与对外合作加速 向新装备领域转型", "text": "事件：近期，公司公告与保利科技投资、中天引控签订对外投资合作协议，通过关联交易的方式收购湖南中成机械99%的股权，同时，公司也公告第一期员工持股计划买入公司股票74179006股，成交均价为5.26元/股。    核心观点：    收购+对外合作，向新装备领域转型步伐加快    公司受让三一路面和中富机械所持有的中成机械99%股权，该公司主营混凝土泵送管道、高新产品配套钢结构件等，2015年度实现营业收入2.7亿元，净利润1187万元，2016年上半年实现营业收入1.2亿元，净利润974万元，此次收购合作，优化了中成的股权关系，也有利于中成机械未来的新三板挂牌，目前中成持有的三一工业职业技术学院100%股权；公司与保利科技、中天引控签订对外合作协议，三方将共同组建合资公司，拟开展军用和民用等相关新型装备的设计、研发、制造、销售、服务等业务。    员工持股激励计划落地，\"军工+住宅工业化\"转型加速    此次公司第一期员工持股计划总规模4亿元，认购对象中董监高的比例达到19%，中层及核心人员比例为81%。通过设立分级，按照两倍杠杆承担风险收益，此次激励范围广，激励效果显著，也为公司在行业低谷时期未来的发展彰显了信心。根据公司此前公告内容，住宅工业化和军工装备两大方向是未来公司转型的新方向，员工持股完成，各方利益高度捆绑，将会加速公司非工程机械业务发展和向综合性重工集团转型的步伐。    投资建议：预计公司16-18年营业收入240.7亿、247.9亿元、261.5亿元，对应的EPS分别是0.047元、0.071元和0.107元。基于公司资产端出现的边际变化叠加公司开拓新业务转型预期，我们继续给予公司\"买入\"评级。    风险提示：工程机械销售持续不景气；外延收购风险；应收账款风险。相关股票：$三一重工(SH600031)$研究员： 广发证券 ● 罗立波,刘芷君发布时间：2016-08-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-02 16:50"}, {"target": "/S/SH600031/69910093", "title": "［北京高华：增持］因上行空间相对较小而移出强力买入名单 因市场地位强劲维持买入评级", "text": "调整理由    我们将三一重工移出强力买入名单，因为我们认为平高电气（600312.SS，位于强力买入名单）的上行空间更大而且推动因素更多（参见2016 年6 月8 日发表的“中国能联网”报告）。我们重申对三一重工的买入评级，因为我们的投资观点并未改变——在行业下行周期中其市场地位得以巩固而且小型挖掘机业务占比有利。自从我们于2016 年4 月7 日将三一重工加入强力买入名单以来，该股股价下跌了9%，而同期沪深300 指数下跌了1%，我们覆盖的内地上市机械股下跌了10%，我们认为表现落后的原因是今年一季度混凝土机械销量低于预期。    当前观点    1) 小型挖掘机业务占比较高带动销售高于同业：在主要机械制造商当中，三一重工的小吨位挖掘机（13 吨以下）业务占比最高，2015 年市场份额为19%。我们看到此类挖掘机的销量增速快于中等吨位和大吨位挖掘机，受到基建投资转向城建、环保和农田水利等消耗驱动行业的推动。    2) 我们预计，随着越来越多的挖掘机在2016-17 年进入报废期，三一重工将成为置换需求增长的最大受益者。三一重工挖掘机保有量在全国位居前列，而且市场份额增幅最大，从2011 年的11.3%升至2015 年的17.4%。    估值：将2016/17/18 年混凝土机械销售增速从-33%/+3%/+13%调整至-41%/+0%/+7%后，我们将2016-18 年每股盈利预测下调了2%-4%，并将12 个月目标价格从人民币6.9 元下调至6.6 元，仍基于2017 年预期EV/GCI vs.CROCI/WACC 和1.04 倍的行业现金回报倍数并应用10%的溢价，目标价格隐含31%的上涨空间。三一重工当前股价对应1.7 倍的2016 年预期市净率和3%的2016-17 年预期净资产回报率均值，而内地上市机械股为1.6 倍和-3%。    主要风险：1) 中国基建/房地产固定资产投资增速慢于预期；2) 市场份额增长慢于预期；3) 成本控制弱于预期。相关股票：$三一重工(SH600031)$研究员： 北京高华 ● 杜茜发布时间：2016-06-13数据由 @港澳资讯 提供", "source": "研报", "time": "2016-06-13 11:10"}, {"target": "/S/SH600031/68501411", "title": "［华创证券：增持］2015年年报及2016年一季报点评：业绩符合预期 看好公司向建筑工业化和军工转型", "text": "1. 工程机械市场下滑导致收入下降，主导产品龙头地位稳定。    公司全年实现营业收入233.67 亿元，公司混凝土机械产品实现收入104.74 亿元，比去年同期下滑34.63%，但仍稳居全球第一；挖掘机械产品实现收入61.18 亿元，比去年同期下降8.11%，仍是国内第一，市占率17%；起重机产品实现收入38.55 亿元，比去年同期下降4.07%，稳坐国内龙头地位。    毛利率基本稳定。公司混凝土机械产品的毛利率22.85%，相比去年同期增加0.73 个百分点；混凝土机械产品的毛利率27.53%，相比去年同期下降5.02 个百分点；起重机产品的毛利率29.68%，相比去年同期减少1.87 个百分点。    三费基本稳定。其中，销售费用率为8.30%，相比去年同期下降1.16 个百分点；管理费用率为8.57%，相比去年同期上升0.23个百分点；财务费用率为5.65%，相比去年同期上升1.60 个百分点，主要是受人民币对美元等外币汇率变动影响，汇兑损失增加所致。    2.海外布局迎来收获期，地产基建投资回暖工程机械龙头率先受益。    2015 年，公司海外业务稳步提升，实现国际销售收入100 亿元，占公司销售收入的44.2%，国际收入占比较去年同期增长11.9 个百分点。公司深耕国际化经营，总体产业布局分布和“一带一路”区域吻合度高。公司正在推动上下游企业“组团出海”、国际产能合作和大项目输出等工作，实现三一国际化运营模式。    信贷放量，地产基建投资力度加大，工程机械行业在经历了4年寒冬期后开始回暖，三月份挖掘机销量同比增长19.35%，公司目前作为国内混领土机械和挖掘机的绝对龙头，将率先受益。    3.巩固主营产品技术优势，积极转型“生产+服务”盈利模式。    公司加强对工程机械产品及核心零部件的研发创新力度，实现主机产品升级换代，进一步增强公司核心竞争优。2015 年度，公司研发支出12 亿元，占营业收入的5.14%。    公司还推进打造互联网经营平台，通过提供整体解决方案、承包经营、设备入股等方式，探索“生产+服务”的新盈利模式，实现设备、配件、服务的全面创收。    4.业务转型取得实质进展，重点布局建筑工业化和军工。    公司投入6.5 亿开展建筑工业研发项目，收购快而居，成立昆山三一住工计划，五年投资60 亿，转型建筑工业化。公司成立军工事业部，与国防科技大学共同组建成立“无人装备工程中心”，布局军工准备。    创业孵化器、举高消防车、环保智能渣土车等新业务转型也都取得了实质性进展，公司立足工程机械龙头地位，实现产业多元化发展。    5.盈利预测：    预计公司16-18 年实现归属母公司净利润5.79 亿、9.05 亿、11.21 亿，对应EPS 为0.08、0.12、0.15 元，对应PE 为73X、46X、38X，给予谨慎推荐评级。    6.风险提示：    工程机械行业持续不景气相关股票：$三一重工(SH600031)$研究员： 华创证券 ● 李佳发布时间：2016-05-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-09 10:10"}, {"target": "/S/SH600031/68157300", "title": "［中金公司：增持］2015年年报及2016年一季报点评：风险敞口持续下降 行业复苏有待观察", "text": "业绩符合预期    三一重工2015 年实现营收234 亿元，-23.0%，归属净利润1.4亿元，-80.5%。1Q16 净利润9,016 万元，+338.5%。符合预期。    2015 年收入、毛利率双降。2015 年混凝土机械、挖掘机械、起重机、路面机械和桩工机分别同比下滑34.6%、8.1%、4.1%、5.4%和60.1%，规模经济下降导致毛利率同比下滑1.0ppt。1Q16公司收入下滑16.9%，毛利率同比下降1.2ppt。    期间费用率上升，净利润率下滑。因销售佣金和运输费用减少，2015 年销售费用率下降1.2ppt，因规模效应减少和汇兑损失增加，管理费用率和财务费用率分别同比上升0.2ppt 和1.6ppt。因未到期金融衍生品合约，公允价值变动收益实现2.8 亿元，增长19 倍。因合约到期减少，投资收益下降107%。净利润率下降1.7ppt。1Q16 销售/管理/财务费用率分别同比上升0.1ppt/0.9ppt/4.5ppt。因处臵子公司股权，投资收益实现5.9 亿元，净利润率增加1.4ppt。    经营性现金流改善。截至2015 年年末，存货/应付账款余额较年初减少了17.5/8.5 亿元，应收账款余额增加1.1 亿元，经营性现金流净流入21.4 亿元，同比多流入9 亿元。1Q16 经营性现金流净流出2.9 亿元，同比少流出6.7 亿元。    发展趋势    风险敞口下降。截至2015 年末，公司风险敞口合计402 亿元（为总资产的66%），较年中下降了71 亿元。风险敞口持续缩窄。    4 月挖机销量或下滑，行业复苏持续性待观察。我们的草根调研显示，四川、河北、江苏、上海和湖北的挖掘机销量4 月出现同比下滑，同时挖机利用小时数也在4 月中下旬出现转弱趋势。往前看，工程机械行业的复苏持续性仍尚待观察。    盈利预测    考虑到行业复苏持续性较弱，我们下调2016/17e 盈利预测24.7%/21.7%至5.1 亿元和5.9 亿元。    估值与建议    公司股价对应2016/17e P/B 1.8x/1.7x，由于盈利预测下调，我们下调目标价6.4%至7.7 元，对应2.5x 2016 目标P/B，维持推荐。    风险    行业复苏不及预期，公司转型不及预期相关股票：$三一重工(SH600031)$研究员： 中金公司 ● 吴慧敏,孔令鑫发布时间：2016-04-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-29 16:40"}, {"target": "/S/SH600031/66813166", "title": "［招商证券：买入］转型住宅工业化和军工 土地投资收益将超十亿", "text": "自2012 年以来，工程机械行业陷入泥潭，三一作为行业龙头也难独善其身，近年公司改变以前的“扩张”战略，进行了“瘦身”，措施包括人员优化、工业土地及厂房转让、控制费用、发可转债等方面，同时积极推动住宅产业化，布局军工武器装备等行业。今年在房地产去库存和加大基建、保增长的宏观预期下，我们判断三一重工业绩和股价将触底回升，上调投资评级至“强烈推荐”。    挖掘机一季度有望实现增长！目前三一重工挖掘机，桩机，大吨位起重机，沥青站目前都在加班加点生产，由于行业普遍备货少，因此公司出台了增产激励政策，预计今年除了混凝土机械，其它产品都会有不同程度增长。三一需求回升比较明显的是挖掘机，2 月销量同比增长40%， 预计3 月同比增长30%。    投资增速回升利好工程机械行业复苏。从大的投资项目来看，铁路投资、公路投资保持稳定，但是城市轨道交通投资预计保持较快增速，加之各地房地产去库存，投资增速今年有望小幅回升，利好工程机械行业复苏。    人员优化和土地处置降成本。2012 年开始公司开始进行战线收缩、直销转经销商制、人员优化和费用控制，2014 年末总员工已从2011 年末的5 万人，下降到2.29 万人，降幅高达56%。2013、2014 年固定资产达到最高161 亿，预计未来公司将对一些闲置的土地和厂房做处置，转让集团做工业园区开发。    今年土地转让收益预计超过10 亿！三一拥有2 万亩土地，近年土地大幅增值，公司也将对部分一线城市土地做处置，转让集团做工业园区开发，降低上市公司折旧，预计上海川沙、松江、北京、长沙、深圳都有工业用地做处置。    战略转型：进军住宅产业化和军工。三一重工进军住宅产业化，具有制造、销售和信息化优势，三一看好住宅产业化前景，尤其是海外市场，公司的目标是今年开工30 亿，明年90 亿，后年200 亿。军工方面，与国防科大合作研制无人装备及武器装备，三一重工全资子公司三一汽车已获得《武器装备科研生产许可证》，预计相关武器将会列装。    推出员工持股计划彰显信心！2016 年3 月三一计划推出第一期员工持股计划，第一期员工自筹4 亿，银行配资8 亿，集团为员工保本。    我们预测2015-2017 年EPS 为0.01、0.20、0.12，虽然2016 年动态PE 仍较高，但是PB1.7 倍，位于历史底部，上调评级至强烈推荐。    风险提示：工程机械行业周期性风险；应收账款风险；新业务进展低于预期。相关股票：$三一重工(SH600031)$研究员： 招商证券 ● 刘荣发布时间：2016-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-31 13:00"}, {"target": "/S/SH600031/66430431", "title": "［国泰君安：买入］员工持股彰显未来信心 转型积极 布局新业务", "text": "投资要点：    结论：市场认为， 工程机械需求不振，业绩难有起色；我们认为，悲观预期未反应公司价值，边际改善将提升公司估值。集团兜底员工持股计划，彰显公司对未来股价的信心。考虑公司海外市场贡献增量，且在武器装备和建筑工业化的新业务拓展，预计2015-17 年EPS 分别为0.09、0.10、0.12元，2016 年每股净资产为3.45 元，给予公司2.0 倍PB，对应目标价6.9元，首次覆盖给予增持评级。    集团兜底员工持股计划，彰显公司对未来股价的信心。①公司目前股价处于历史底部，此时推出员工持股计划，彰显公司对未来股价的信心。②认购次级份额，三一集团兜底。两期员工持股计划募集资金总额上限为8亿元，以二级市场购买的方式取得股票，第一期持股计划等额认购次级份额，2 倍杠杆放大收益；同时，公司控股股东三一集团保障资管计划优先份额的本金和收益，保障次级份额的本金，集团兜底彰显信心。③员工持股计划锁定期为12 个月，存续期为24 个月，形成中长期激励。    布局海外创增量，积极转型培育新的业绩增长点。①国内需求难有增长，工程机械行业产能还将继续出清；“一带一路”中长期利好海外市场开拓，行业龙头优先受益。②公司加大海外布局，出口占比稳步提升，海外业务稳步增长。③积极谋求转型，获取武器装备资质，谋求新的业绩增长点。向建筑工业化全流程提供商转型，顺应绿色建筑趋势。    催化剂：海外大额业务订单获取。    核心风险：固定资产投资下滑风险，新业务拓展低于预期。相关股票：$三一重工(SH600031)$研究员： 国泰君安 ● 吕娟,李煜,黄琨发布时间：2016-03-23数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-23 15:30"}, {"target": "/S/SH600031/66002395", "title": "［华创证券：增持］拟推8亿员工持股计划 彰显公司发展信心", "text": "1、员工持股计划方案。    公司计划推出两期员工持股计划，每期持股计划募集资金总额上限均为4 亿元。出资参加第一期员工持股计划的为公司董事、监事、高级管理人员、中层管理人员以及公司核心业务（技术）人员，共计不超过2800人，预计出资比例为董监高19%，中层管理人员、核心业务人员81%。员工持股资管计划划份额上限均为6 亿份，并按照不超过2：1 的比例设立优先级份额和次级份额。若资管计划优先级份额的预期年化收益无法实现或本金出现亏损，亦或次级份额的本金出现亏损，资金差额均由三一集团作为资金补偿方进行补偿。资管计划通过二级市场购买方式所获得的标的股票的锁定期为12 个月，优先级份额的预期年化收益率为5.9%。    2、行业呈小幅回暖迹象，龙头公司有望迎来业绩拐点，此刻推出员工持股计划彰显信心。    信贷放量，基建投资力度加大，工程机械下游需求获得一定程度改善。1-2 月挖机销量数据下滑幅度收窄，2 月单月数据同比增长（未剔除春节的影响因素），行业出现一定程度回暖迹象，静待3 月进入旺季，数据的进一步佐证。    工程机械行业经历4 年下滑，15 年行业出现全面亏损，行业寒冬期使得部分小企业退出，竞争格局进一步有利于三一等龙头。公司此刻推出员工持股计划，彰显其对未来行业及公司发展的信心。    3、公司为工程机械龙头，未来在“海外拓展”+“军工转型”寻求业绩突破。    “一带一路”国家战略稳步推进，有望拉动海外基建项目投资，从而带动工程机械需求，公司的海外拓展也成为寻求业绩突破的重要一环，近年来海外业务占比不断提升。2015 年7 月，公司计划在巴西投资约3 亿美元建厂，开展工程机械设备的研发制造与销售。    公司 2015 年5 月份在长沙成立了军工事业部，已取得军工资质，有望在军工领域获突破。    4、盈利预测    预计公司15-17 年EPS 为0.02、0.07、0.1，对应的PE 为266X、78X、56X，给予谨慎推荐评级。    5、风险提示    工程机械行业持续不景气。相关股票：$三一重工(SH600031)$研究员： 华创证券 ● 李佳发布时间：2016-03-14数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-15 02:20"}, {"target": "/S/SH600031/66002394", "title": "［银河证券：增持］拟实施大力度员工持股计划 军工、建筑工业化推动战略转型", "text": "1．事件    公司公告拟分两期实施员工持股计划，两期募资总额上限均为4亿元，其中第一期员工持股计划于2016年实施，锁定期为12个月。    2．我们的分析与判断    （一）持股计划力度大、范围广，集团兜底显信心    公司本次员工持股计划范围包括公司董监高以及中层管理人员、核心业务（技术）人员，人数不超过2800人，其中第一期董监高预计出资额为7600万元，力度较大、范围较广，将有效激发公司活力。    公司公告中明确提出，资管计划按照不超过2:1的比例设立优先级和次级份额，若资管计划优先级份额的预期年化收益(约6%)无法实现或本金出现亏损，或次级份额的本金出现亏损，资金差额均由公司控股股东三一集团有限公司作为资金补偿方进行资金补偿。我们认为这充分体现了控股股东对上市公司的信心。    （二）已获得军工资质，军工业务发展有望超预期    公司于2015年9月公告与国防科技大学机电工程与自动化学院签订《联合研制“无人装备”战略合作协议》，已共同组建“无人装备工程中心”，将面向军方共同开发高智能装备技术产品。2016年2月公司公告全资子公司三一汽车收到国家国防科技工业局颁发的《武器装备科研生产许可证》，公司具备了从事许可范围内武器装备科研生产活动的资格。我们认为，公司将积极进行军工业务转型，将受益于军民融合，未来发展有望超预期。    （三）战略转型建筑工业化，打造新利润增长点    公司于2月公告与昆山经济技术开发区管理委员会签署了《三一重工昆山建筑工业化项目投资协议》，计划在昆山经济技术开发区内投资成立“昆山三一住工有限公司”，致力于发展新型建筑工业化。公司规划分五年计划投资60亿元，到2020年形成可承担建筑工业化方式建筑面积1000万平米以上的年产能。    公司此前公开发行可转债募集45亿元（转股价格7.5元/股，存续期为6年，可向下调整），其中6.5亿元用于建筑工业化研发项目（一期）。公司已明确提出建筑工业化为发展战略转型方向之一，我们认为将为公司打造新的利润增长点。    （四）行业尚未好转，“一带一路”、海外项目促公司业绩复苏    根据工程机械在线数据，2016年2月挖掘机销量同比大幅增长32.8%，但2016年1-2月挖掘机销量同比下滑2.8%，降幅有所收窄，整体尚未出现明显好转迹象，预计2016年行业仍将处于底部。    公司2015年中报海外收入占比已超过40%，在亚太、拉美、北非、印度、德国等区域销售额实现快速增长；2015年6月50多位非洲驻华使节到访公司长沙产业园区，已成为湖南“一带一路”建设的典型成果。公司发行可转债募资中1.7亿美元（约合11亿元人民币）用于巴西产业园建设项目（一期），产业园业务范围涵盖工程机械产品进口、制造、销售、服务、租赁等，预计项目达产后年均销售额18亿元，年净利润超过1亿元。我们预计，随着“一带一路”战略的实施，海外项目的不断推进，公司业绩有望逐步复苏。    3．投资建议    预计公司2015-2017年EPS为0.01元/0.09元/0.11元，对应PE为364/62/48倍。公司PB为1.81倍，军工、建筑工业化促战略转型，维持谨慎推荐评级。相关股票：$三一重工(SH600031)$研究员： 银河证券 ● 王华君发布时间：2016-03-14数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-15 02:20"}, {"target": "/S/SH600031/65954340", "title": "［中金公司：增持］设立员工持股计划 激励机制显著", "text": "公司近况    三一重工公告拟设立员工持股计划，第一期员工持股计划募集资金不超过4亿元，参与者总计不超过2,800人。计划存续期24个月，锁定期12个月。公司委托国信证券为员工持股计划设立资产管理计划，按2:1分为优先级和次级，持股计划将认购次级份额。公司控股股东三一集团为收益和本金提供保障。    评论    员工持股计划覆盖面广，激励机制显著。本次员工持股计划参与的员工共计不超过2,800人，为公司员工总数的12.2%，预计中层管理人员和核心业务（技术）人员的出资比例为81%，覆盖范围广泛，激励效果显著。    短期长期都形成利好。从短期来看，按照3月9日的收盘价5.40元计算，第一期员工持股计划的资管规模为12亿元，能购买的股份数为2.2亿股，为公司总股数的2.9%。员工持股计划从二级市场购入股票，有望刺激股价上行。长期看，计划锁定期为12个月，存续期24个月，长期激励机制显著。    通过分级放大风险收益，大股东兜底彰显信心。通过设立分级，持股计划实际上放大了2倍的风险和收益，对员工的激励效果更为显著。而大股东对资产管理计划的收益和本金提供保障，也充分彰显了大股东对公司发展前景的信心。    公司发行45亿元可转债，六年合计利息费用3亿元（不转股），公司有较强的转股动力。公司2016年1月4日发行可转债45亿元，期限六年，可转债可于7月4日开始转股，初始转股价为7.5元，比最新收盘价高38.9%。若不转股，公司六年承担的利息费用合计为3.06亿元，我们认为公司将有较强的动力提升股价。    估值建议    考虑到2月挖掘机销量好转，挖掘机下游需求出现企稳回升迹象，增长趋势有可能延续至3月份，我们建议投资者积极关注销售旺季带来的交易性机会。三一重工目前对应2015/16e1.73x/1.67xP/B，已大幅低于历史均值，我们维持8.23元的目标价，对应2016e2.5x目标P/B。维持推荐。    风险    三月销量不及预期，信用销售风险。相关股票：$三一重工(SH600031)$研究员： 中金公司 ● 吴慧敏,孔令鑫发布时间：2016-03-10数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-13 23:40"}, {"target": "/S/SH600031/65954339", "title": "［东吴证券：增持］拟推8亿元员工持股计划 最多2800名员工参与", "text": "大手笔员工持股计划彰显对公司长期发展的信心。    此次员工持股计划分两次实施，第一期2016 年实施，第二期择机实施，两期上限均为4 亿元，募集资金总金额上限8 亿元，每个份额1元。第一期以认购“国信三一众享资管计划”方式实施。认购人中董监高比例为19%（总金额7900 万元），中层和核心人员比例为81%（总金额3.24 亿元）。    在军工领域获重大突破，军工业务有望超预期。    公司2015 年5 月份在长沙成立了军工事业部。目前已顺利取得军工资质，未来的发展方向可能会根据三一重工的自身特点，在其擅长的领域，如机械制造、智能控制、自动化方面进行生产。目前三一PB 为1.81 倍，目前股价已反映悲观预期，预计三一在2016 年在向军工业务的转型上有较大动作。    三一住工落户昆山，“住宅工业化”是三一2016 年业务新增长点。    三一住工将利用现有厂房进行建设，计划于今年5 月开始投产，预计2016 年形成不低于100 万平方米的建筑产能，实现国内外订单额10 亿元以上。到2020 年形成可承担建筑工业化方式建筑面积1000万平方米以上的年产能，产值约300 亿元。建筑工业化的生产方式将使住宅的建设过程和住宅产品更加环保，资源利用更加合理，该技术在我国处于初步试验阶段，在日本已经发展多年。    2015 年底公司公布45 亿元的可转债发行方案    45 亿中的10.18 亿元用于巴西产业园（一期），6.5 亿元用于建筑工业化研发项目（一期），18.21 亿元拟用于工程机械产品研发项目等。    公司自2012 年以来，一直处于业绩下滑状态。    根据公司的2015 年业绩预告，全年归母净利同比减少80-90%。我们预计，工程机械行业未来仍维持底部缓慢出清的过程。 一带一路国家战略有望拉动基建带动工程机械复苏，海外拓展也成为三一寻求业绩突破的重要一环。2015 年7 月三一计划在巴西投资约3 亿美元，在雅卡雷伊市建厂，开展工程机械设备的研发制造与销售。    盈利预测与投资建议。    公司作为工程机械整机龙头，未来有望向农机、环保、金融、军工等领域转型；同时一带一路国家战略有望在未来加速行业弱复苏。我们预计公司2015-2017 年EPS 为0.093,0.20,0.30 元,对应当前股价为58,27,18 倍，维持“增持”评级。    风险提示：    公司应收账款坏账率提高，工程机械行业不景气加剧。相关股票：$三一重工(SH600031)$研究员： 东吴证券 ● 陈显帆,周尔双发布时间：2016-03-10数据由 @港澳资讯 提供", "source": "研报", "time": "2016-03-13 23:40"}, {"target": "/S/SH600031/63041799", "title": "［高盛高华：卖出］ Data Update： Fine-tuning earnings estima", "text": "Changes and Implications    We fine-tune 2015/16/17E EPS by -4%/+4%/+3%. We reduce 2015 given the1-3Q operating expense ratio is higher than our expectation. We raise2016/17 numbers as Sany has consolidated its market share and shouldface less operating leverage pressure as the market gradually bottoms.    We do not view these changes as material, and there is no change to ourinvestment thesis, rating or price target.    Our 12-month Rmb3.50 target price is derived using 2016E EV/GCI vs.CROCI/WACC. Key risks include higher/lower-than-expected margins.相关股票：$三一重工(SH600031)$研究员： 高盛高华 ● --发布时间：2016-01-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-01-05 16:20"}, {"target": "/S/SH600031/62819969", "title": "［东吴证券：增持］发行45亿可转债 用于海外投资和项目研发 住宅工业化是未来看点", "text": "投资住宅工业化项目，未来前景广阔    根据发行方案，45亿中的10.18亿元用于巴西产业园（一期），6.5亿元用于建筑工业化研发项目（一期），18.21亿元拟用于工程机械产品研发及流程信息化提升项目。9.78亿元拟用于收购控股股东三一集团和三一重型能源装备持有的索特传动设备100%股权，3300万元拟用于湖南三一快而居住宅100%股权。    住宅工业化在国际上并不是一个新鲜的名词。数据显示，在最早推行建筑工业化的日本，住宅工业化率已经达到了80%。然而这一产业对中国而言，却是一片蓝海。今年5月，国家发布了\"中国制造\"战略计划，住宅工业化恰好把住了建筑业升级的脉搏，与国家战略一致合。    可转债2016年1月4日起可售    此次发行45亿元可转债，每张面值100元，共4500万张，期限6年，票面利率第一年为0.2%、第二年为0.5%、第三年为1.0%、第四年为1.5%、第五年为1.6%、第六年为2.0%。初始转股价格为7.5元一股，2016年1月4日起配售。    公司业绩处于下滑状态，未来工程机械仍在缓慢出清    公司自2012年以来，一直处于业绩下滑状态。根据公司的2015年三季报，今年Q1-Q3营收184亿元，同比减少30.8%；实现归母的净利3846万元，同比减少97.5%。我们预计工程机械行业未来仍维持底部缓慢出清的过程。    申请军工资质，促进公司转型    公司2015年5月份在长沙成立了军工事业部。若三一申请军工资质顺利，未来的发展方向可能会根据三一重工的自身特点，在其擅长的领域，如机械制造、智能控制、自动化方面进行生产。目前三一PB分别为2.3倍，目前股价已反映悲观预期，预计三一在2016年在转型业务上将有较大动作。    一带一路 +海外拓展助力企业业绩突破    一带一路国家战略有望拉动基建带动工程机械复苏，海外拓展也成为三一寻求业绩突破的重要一环。今年7月，集团董事长与巴西圣保罗投资局负责人签署了投资协议。根据协议，三一集团计划在巴西投资约3亿美元，在雅卡雷伊市建厂，开展工程机械设备的研发制造与销售。    盈利预测    公司作为工程机械整机龙头，未来有望向环保、金融、军工等领域转型；同时一带一路国家战略有望在未来加速行业弱复苏。我们预计公司2015-2017年EPS为0.03,0.07,0.11元,对应当前股价为,92,59倍，首次给予 增持 评级。    风险提示：    公司应收账款坏账率提高，工程机械行业不景气加剧。相关股票：$三一重工(SH600031)$研究员： 东吴证券 ● 陈显帆,周尔双,黄海方发布时间：2015-12-31数据由 @港澳资讯 提供", "source": "研报", "time": "2015-12-31 16:00"}, {"target": "/S/SH600196/98075170", "title": "［群益证券(香港)：增持］创新药将进入收获期 医疗服务不断扩张", "text": "结论与建议：    创新药将逐步进入收获期，研发实力被再认识：公司单抗研发管线丰富，经过多年的投入，将逐步进入收获期：公司研发的利妥昔单抗生物类似药注射液（HLX01）在今年9 月已获得《药品生产许可证》，幷于10 月收到CFDA 的注册审评受理通知，申报进度快于预期，预计将实现首仿上市；曲妥珠单抗生物类似药（HLX02）、阿达木单抗生物类似药(HLX03)也均已处于临床三期阶段，进展顺利，未来有望陆续实现上市。另外，在单抗生物创新药方面，近期公司的重组抗PD-1 人源化单克隆抗体注射液（HLX10）已获得FDA 以及台湾的临床试验批准，重组抗PD-L1 全人单克隆抗体注射液（HLX20）也已收到CFDA 的临床试验注册审评受理，研发推进顺利。我们认为公司多个颇具潜力的生物类似药稳步推进以及创新药申报临床将会使得市场对公司的研发实力实现再认识，对公司的估值将产生积极的影响。    医疗服务不断扩张，协同效应将得到显现：公司自2009 年进入医疗服务领域以来，已完成多项医院投资幷购，已初步形成了沿海发达城市高端医疗、二三线城市专科和综合医院相结合的战略布局。禅城医院、“和睦家”医院(United Family Hospital)已形成一定的品牌和社会效应，利于公司医疗服务业务的持续扩张；钟吾医院、广济医院改造项目的启动、温州老年病医院的良好运营为公司的社会资本办医模式打下了良好的基础；参与原属徐矿集团相关医疗机构的重组将利于公司参与混合所有制医院改制及医疗产业链的整合；收购深圳恒生医院将使得公司直接获得辅助生殖平台，幷利于公司华南区域医疗服务的外延发展；公司凭借全产业链布局以及医疗服务领域良好的口碑和管理运营能力，近几年与多个地方政府、高校、医院签订了一系列的框架协议共建医院，资源储备十分丰富，预计未来床位数将可突破1 万张（目前3000 张），规模优势将会显现。幷且我们认为基于公司庞大的医疗网络，将可在未来对医药工业、医学诊断与医疗器械板块带来良好的协同作用。    盈利预测：公司内生业务增长稳定，创新药研发逐步进入收获期，幷且公司在医疗服务、诊断试剂与医疗器械等领域展开外延幷购，内生、外延将共同促进公司稳健成长。我们预计公司2017/2018/2019 年实现净利润31.4 亿元（YOY+11.7%）/37.2 亿元（YOY+18.8%）/43.7 亿元（YOY+17.3%）,EPS 分别为1.26/1.49/1.75 元，对应A 股PE 分别为33/28/24 倍，对应H股PE 分别为30/25/21 倍。公司作为医药综合平台，资源优势突出，研发实力获得再认可，目前A/H 股估值相对合理，维持公司A/H 股“买入”建议。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 王睿哲发布时间：2017-12-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-25 14:50"}, {"target": "/S/SH600196/97883156", "title": "［中泰证券：买入］从生物类似药到创新型单抗全面开花", "text": "投资要点    2017年12月20日，公司公告：    1.控股子公司抗PD-L1单抗临床试验申请获得CFDA受理；    2.控股子公司复宏汉霖与雅各臣药业就HLX02的独家许可达成合作意向，独家许可雅各臣药业于中国香港及中国澳门就HLX02开展研发、使用、销售、要约销售、进出口及其他商业化行为；    3.控股子公司复宏汉霖拟通过新增发行股份募集约1.9亿美元或等值人民币。其中，公司控股子公司复星医药产业出资人民币3.31亿元（折合约5000万美元）认购新增股份，约占本次增资扩股完成后复宏汉霖股份总数的约3.25%；    4.控股子公司复星医院投资与星双健及复星健控签订《合资合同》，拟共同投资设立卓瑞门诊，其中：复星医院投资拟以人民币2397万元的现金出资，占新公司注册资本的51%。    重磅创新药抗PD-L1单抗申请临床试验获得受理，公司是国内为数不多的同时拥有抗PD-1单抗和抗PD-L1单抗的公司。目前，全球上市的抗PD-L1单抗包括罗氏的Tecentriq（Atezolizumab）、默克和辉瑞联合开发的Bavencio（Avelumab）、阿斯利康的Imfinzi（Durvalumab）；2017年Q1-Q3，Tecentriq全球销售额约为3.55亿瑞士法郎。目前，国内尚无同类产品上市。公司是国内为数不多的同时拥有抗PD-1和抗PD-L1单抗的公司。公司抗PD-1单抗已经在美国和台湾获批临床试验，国内临床试验申请获得受理。公司有丰富的单抗类似药、创新药梯队，未来有望形成丰富的产品组合，携手开拓市场，竞争力强。    携手雅各臣，开拓港澳市场。公司子公司复宏汉霖拟将第一个欧洲、国内同步开发的生物类似药HLX02（曲妥珠单抗生物类似药）香港和澳门地区权益授权给雅各臣药业，有望借助雅各臣集团在香港及澳门具有市场优势地位的销售网络，实现在香港和澳门的快速放量。合同有效期10年；协议生效后的2年内，雅各臣药业有权与复宏汉霖另行签订具体合作协议，将关于HLX02的独家许可权利延伸至部分东盟国家。    复宏汉霖独立融资，减轻研发投入压力。复宏汉霖在研项目多、研发投入大，独立融资有助于减轻公司研发投入压力，分担研发风险。复宏汉霖投后估值约15.4亿美元，增资完成后，复星医药仍持有复宏汉霖约62.44%股权。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿、39.59亿和46.65亿，同比分别增长14.45%、23.29%和17.83%。整体估值分别为34.0倍、27.6倍和23.4倍。公司是国内单抗药龙头、一致性评价龙头、细胞治疗龙头和医疗服务龙头，基本面扎实、估值便宜，未来有望估值和业绩双升。我们给予公司2018年整体估值35倍，对应目标价55.65元，维持“买入”评级。    风险提示：外延并购不达预期的风险；新药研发失败的风险；一致性评价不达预期的风险。 相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦,张天翼发布时间：2017-12-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-21 14:50"}, {"target": "/S/SH600196/97323371", "title": "［申万宏源：增持］医疗服务持续布局优质资产 强化区域协同效应", "text": "事件：12 月8 日公司公告，公司控股子公司复星医院投资与自贡市精神卫生中心签订《投资合作框架协议》，拟共同出资设立自贡市老年病专科医院，公司以现金出资占比不低于51%。    与四川三甲老年病专科医院联手，打造国内一流老年医养中心。公司控股子公司复星医院投资与自贡市精神卫生中心（即自贡市第五人民医院、自贡市老年病医院）签订《投资合作框架协议》，拟共同建设国内一流、与国际接轨的三甲老年病专科医院，并将其打造成为西南地区一流的老年医养中心，公司以现金出资占合资公司不低于51%股权。自贡市精神卫生中心：始建于1959 年，是自贡市公益二类事业单位、国家三甲专科医院，精神科为四川省乙级重点学科，老年科为四川省甲级重点专科立项建设项目。医院编制床位850 张，开放床位2300 张，年门诊量10 万余人次，年收治住院病人1 万余人次。根据精神卫生中心管理层报表，2017 年前三季度精神卫生中心实现收入约1.9 亿元，当期结余4929 万元。公司与精神卫生中心合资设立的标的医院：预计打造成为营利性医疗机构，将按照“三甲老年病专科医院”和“老年友善医院”标准建设，规划占地面积约180 亩，预计设置医疗床位数2000 张、养老床位1000 张，科室规划将重点发展老年肿瘤、接入、骨外科、康养、精神、安宁照护等专业，并发挥双方优势与资源，引入高端养老及设备、进行重点学科合作、导流西南地区专家人才及患者等，强强联手打造西南地区及国内一流的老年医养中心。    医疗服务持续布局优质资产，形成区域协同效应，总床位数有望尽快突破万张。公司11月12 日公告，控股子公司复星医院投资出资9.09 亿元收购深圳恒生医院60%股权，恒生医院是深圳市规模最大的民营三级综合医院之一，2016 年就诊人数近60 万， 2017 年上半年实现收入1.62 亿元，净利润1396 万元。同时，公司拥有广东省卫计委核发的《人类辅助生殖技术批准证书》，IVF 牌照具有一定的稀缺性，公司有望借助恒生医院已有的IVF中心打造华南地区辅助生殖、妇产儿专科品牌。另外，恒生医院将与公司已在广东布局的佛山禅城医院和广州和睦家医院形成珠三角地区的医疗服务网络，形成区域协同效应，进一步拓展在沿海发达地区的业务布局。公司控股的禅城、济民、广济、钟吾医院、温州老年病医院等核定床位3018 张，另外在建的南华附二胸心医院、玉林广海投资等项目有望贡献超过3000 张床位数，加上自贡市老年病专科医院及深圳恒生医院的床位数，公司医疗服务板块总床位数有望尽快突破万张，规模和协同效应优势将助力公司成为大型医疗集团。    单抗研发逐步进入收获期，复星凯特全力推进KTE-C19 技术转移。截至目前公司共有6 个单抗产品（11 个适应症）获批进入临床，利妥昔单抗于9 月获《药品生产许可证》，并于10 月获CFDA 注册审评受理；曲妥珠单抗和阿达木单抗（治疗斑块状银屑病适应症）进入三期临床；重组抗PD-1 人源化单抗用于实体瘤治疗获得CFDA 临床试验注册审评受理及FDA临床试验批准；重组抗VEGFR2 全人源单抗获CFDA、FDA 和台湾卫生福利部批准进入临床。另外，12 月复星凯特按照KITE 制药的生产工艺设计理念建成了符合全球最新GMP 标准的封闭式、一次性细胞治疗生产的洁净实验室，全力推进KTE-C19 的技术转移和制备验证等工作，使Yescarta 有望成为第一个在中国转化落地获批的细胞治疗产品。    内生+外延打造医药医疗全产业链航母，维持增持评级。公司是医疗/医药低估值白马，内生+外延双轮驱动三大业务齐头并进。暂不考虑Gland Pharma 并表，我们维持17-19 年预测EPS 1.32 元、1.56 元、1.83 元，增长18%、18%、17%，对应PE 为31 倍、26 倍、22 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,熊超逸发布时间：2017-12-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-12 11:50"}, {"target": "/S/SH600196/97275399", "title": "［中泰证券：买入］医疗服务布局再下一城 单抗、一致性评价、细胞治疗、医疗服务龙头优势明显", "text": "公司12 月8 日公告，公司控股子公司复星医院投资与自贡市精神卫生中心签订《投资合作框架协议》，就合作建设与打造老年病专科医院达成合作意向。双方拟共同出资设立自贡市老年病医院有限公司（营利性医院，公司占比不低于51%），医院规划占地面积约180 亩，预计设置医疗床位 2,000 张、养老床位 1,000 张。    公司携手西南一流的老年病专科医院，共同建设国内一流、与国际接轨的三级甲等老年病专科医院，并将其打造成为西南地区一流的老年医养中心。自贡市精神卫生中心老年科为四川省甲级重点专科立项建设项目、精神科为四川省乙级重点学科，年门诊量10 万余人次，年收治住院病人1 万余人次。医院有职工730 人，其中享受国家政府津贴专家1 人，省卫生厅学术技术带头人1 人，自贡市学术技术带头人2 人，西南医科大学硕士生导师1 人，四川省名中医1人。拥有卫生专业技术人员627 人，其中高级职称55 人，中级职称107 人。设置编制床位850 张，开放床位2300 张。设职能科室21 个、临床科室21 个、医技科室7 个，其中临床科室设有精神科重症加强治疗病房（PICU）1 个、慢性精神科病房1 个、普通精神科病房4 个、心身疾病科病房2 个、老年科病房12 个及普内科、神内科、外科、妇科、中医科病房各1 个。医院拥有1.5T 核磁共振、飞利浦CT、全自动生化分析仪、进口彩超、CR、经颅磁刺激仪、脑涨落图仪、全自动血球计数仪、视频脑电图、动态脑电图、眼动检测仪、经颅多普勒、MECT 治疗仪、心理CT、电子内窥镜、腹腔镜、C 臂、妇科LEEP刀、多导睡眠监测系统等设备及神经康复诊疗系统、理疗等康复设备。    公司医疗服务项目不断落地，龙头优势明显。公司在北京、上海、山东、浙江、江苏、湖南、安徽、广东、广西、四川等地布局约20 个医院（集团），包括综合医院、肿瘤专科医院、老年病医院、妇儿医院、胸心专科医院、辅助生殖医院等，且大多为优质的三级甲等营利性医院。公司控股的禅城医院、济民医院、广济医院、钟吾医院及温州老年病医院等核定床位合计3,018 张。我们预计，随着共建医院的不断落地，控股医院床位2020 年有望达到10,000 张。    公司是国内单抗药龙头、一致性评价龙头和细胞治疗龙头。1. 公司共有8 个产品获批临床，包括5 个生物类似药和3 个生物创新药，重磅生物类似药研发进度国内第一；2. 公司有89 个品种进行了仿制药一致性评价参比制剂备案，超过14 个项目进行了BE 备案。阿法骨化醇、苯磺酸氨氯地平、草酸艾司西酞普兰和盐酸阿米替林有望成为第一批通过一致性评价的仿制药；3.公司携手Kite，将美国获批上市的细胞治疗引进中国。复星凯特已经遵循国家GMP 标准、按照Kite 生产工艺设计理念，建成了先进的细胞制备的超洁净实验室，正在全面推进Kite 获FDA 批准的产品KTE-C19（商品名Yescarta）的技术转移、制备验证等工作。    盈利预测与投资建议：我们预计公司2017-2019 归母净利润分别为32.11 亿、39.59 亿和46.65 亿，同比分别增长14.45%、23.29%和17.83%。整体估值分别为32 倍、26 倍和22 倍。公司是国内单抗药龙头、一致性评价龙头、细胞治疗龙头和医疗服务龙头。公司作为大型综合型医药集团，基本面扎实、估值便宜，未来有望估值和业绩双升。我们给予公司2018 年整体估值35 倍，对应目标价55.65 元，维持“买入”评级。    风险提示：外延并购不达预期的风险；新药研发失败的风险；一致性评价不达预期的风险。  相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦,张天翼发布时间：2017-12-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-11 17:20"}, {"target": "/S/SH600196/96820625", "title": "［中泰证券：买入］一致性评价进度领先 仿制药市场份额有望大幅提升", "text": "2017年11月29日，CFDA食品药品审核检查中心发布《核查中心启动首批仿制药一致性评价品种现场检查工作》。首批启动现场检查的7个品种是在总局药审中心完成立卷审查的基础上开展的。本次检查核查中心共派出6个检查组，分别奔赴北京、重庆、浙江、江苏、湖南、江西等省、直辖市。    根据总局飞行检查安排，我们预计，公司子公司重庆药友的阿法骨化醇片、江苏黄河药业的苯磺酸氨氯地平片、湖南洞庭药业的草酸艾司西酞普兰片和盐酸阿米替林片，有望成为第一批通过一致性评价的仿制药。    公司进行一致性评价的仿制药申报进度领先，目前市场份额不高，通过一致性评价后有很大的增长空间。公司有望充分利用仿制药一致性评价机遇，确保和扩大优势品种的市场地位、抢抓新的市场机会。    阿法骨化醇：适用于改善维生素D代谢异常和骨质酥松。根据米内网数据，2016年城市公立医院阿法骨化醇市场规模约4.98亿元，其中梯瓦制药占有61.49%的份额。公司子公司重庆药友排名第4，市场份额6.36%；    苯磺酸氨氯地平：适用于高血压和冠心病。根据米内网数据，2016年城市公立医院苯磺酸氨氯地平市场规模约29.19亿元，其中辉瑞制药占有72.07%的份额。公司子公司江苏黄河药业市场份额不足1%；    草酸艾司西酞普兰：为抗抑郁治疗的一线用药。根据米内网数据，2016年城市公立医院艾司西酞普兰市场规模约10.73亿元，其中灵北占有46.82%的份额。公司子公司湖南洞庭药业排名第5，市场份额不足1%；    盐酸阿米替林：适用于焦虑性或激动性抑郁症。根据米内网数据，2016年城市公立医院苯磺酸氨氯地平市场规模约558万元，其中常州四药制药占有71.44%的份额。公司子公司湖南洞庭药业排名第2，市场份额28.49%。    其他品种：目前，公司有89个品种进行了仿制药一致性评价参比制剂备案，超过14个项目进行了BE备案。预计后续更多品种将进行申报。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿元、39.59亿元和46.65亿元，同比分别增长14.45%、23.29%和17.83%。对应整体估值分别为29.72倍、24.11倍和20.46倍。公司是单抗药物龙头、仿制药一致性评价龙头、医疗服务龙头。公司作为医药集团，基本面扎实，未来有望估值和业绩双升。维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险、一致性评价不达预期的风险。  相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦,张天翼发布时间：2017-12-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-04 10:20"}, {"target": "/S/SH600196/96408627", "title": "［财通证券：买入］2017年三季报点评：业绩符合预期 期待新药陆续上市", "text": "公司公布了2017年三季报：实现营收129.59亿（+21.83%），环比上半年增加1.42pp，归母净利润24.19亿元（+11.13%），扣非后归母净利润18.56亿（+11.70%），环比上半年减少1.60pp，主要原因是开发支出7.60 亿元，同比大幅增加33.23%，主要原因是生物类似物等进入III期临床后研发支出快速上升。销售费用率29.53%，环比上半年增加4.21pp，主要是适应两票制部分产品转高开后销售费用增长所致。基本每股收益EPS 0.99元（+5.32%），业绩复合市场预期。    国内生物药创新的龙头公司，将迎来新药上市的高峰期。    研发人员1000人以上，，已形成上海、重庆、美国旧金山和台湾等四大研发平台。在研生物类似物、新药、仿制药和细胞治疗药物等将迎来上市高峰期，提升公司估值水平。利妥昔单抗类似物已完成III期临床，预计2018 年上市，曲妥珠单抗、阿达木单抗类似物和三代胰岛素2019-2020年年上市，四个品种市场空间在50-100亿元，再造一个复星医药。与全球领先的T细胞免疫治疗企业Kite Pharma共同打造免疫治疗产业平台，CAR-T产品2018年将申报临床，预计将进入优先审评通道。单抗+细胞免疫治疗构成肿瘤领域高壁垒。    收购Gland完成，有望扩大欧美仿制药市场份额并曲线绕道国内通过优先审评上市。    Gland收购价格合理，2017年17倍，依诺肝素制剂等海外将放量，预计2018年增厚公司EPS 0.08元。并且，Gland拥有近30个ANDA，未来很有可能通过优先审评政策快速在国内报批，形成协同效应。    前列地尔干乳、非布司他等8个品种新进医保，带动业绩增长    六大疾病领域，心血管、代谢及消化、中枢神经、血液、抗感染、抗肿瘤等形成了完善的产品布局，2016年营收过百亿，其中小牛血清去蛋白、前列地尔干乳、头孢美唑、谷胱甘肽等产品销售过5亿元。前列地尔干乳、非布司他、匹伐他汀、培美曲塞、新复方芦荟胶囊、环丝氨酸、氯氮平口腔崩解片和依诺肝素钠等新进医保，带动公司增长。    盈利预测：预计17-19年净利润分别为31.61/36.47/42.76亿元，EPS为1.27/1.46/1.71元，PE为32/27/23倍，维持“买入”的投资评级。    风险提示：研发投入过高带来的业绩波动风险相关股票：$复星医药(SH600196)$研究员： 财通证券 ● 张文录发布时间：2017-11-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-27 11:50"}, {"target": "/S/SH600196/95575670", "title": "［国金证券：买入］收购深圳恒生医院 医疗服务再下一城", "text": "事件    复星医药公告：以 9.09 亿收购深圳恒生医院60%股权。    点评    1、收购医院质地优良。深圳恒生医院是深圳市规模最大的民营三级综合医院之一，拥有二代辅助生殖中心。深圳恒生医院系经深圳市卫生和计划生育委员会批准设立的营利性医疗机构，开办于2004 年，地处深圳市核心区域，建筑面积近9.5 万平米，共计开设超过40 个临床医技科室，核定床位数 681张，拥有超过 800 名的专业医生、技术人员及运营管理团队；现为深圳市规模最大的三级民营营利性综合医院之一；同时，其二代辅助生殖中心也已于2015 年获批，该中心覆盖深圳市宝安区乃至整个深圳市西线市场共计约 600万人口，2016 年就诊人数超过60 万。2016 年深圳恒生医院实现主营业务收入人民币32,593 万元，实现净利润人民币4,037 万元；2017 年1 至6 月，深圳恒生医院实现主营业务收入人民币16,210 万元，实现净利润人民币1,396 万元。    2、收购估值合理，协同效应明显。1）同类收购类比估值合理。参考国内医疗机构的估值水平（深圳及中国其他一线城市医疗服务并购案例中主营业务收入的2.5-5 倍），本次交易对价相当于深圳恒生医院2016 年度主营业务收入的约4.5 倍。2）协同效应体现在：搭建区域辅助生殖中心，做大妇科；与现有医院形成区域协同，进行团队和管理输出。通过收购，复星医药可借助深圳恒生医院已有的二代辅助生殖中心打造深圳乃至华南的三级辅助生殖专科医院平台，做大做强该区域的妇产儿、辅助生殖学科群。深圳恒生医院将成为复星医药在深圳市的区域医疗平台并有望成为深莞惠城市群综合性医疗集团的母体，为复星医药在华南地区的医疗服务外延发展起到重要的作用；与复星医药已布局在广东省的佛山市禅城区中心医院及广州市的和睦家医院形成珠三角地区的医疗服务网络，进一步拓展在沿海发达城市及地区的业务布局。深圳恒生医院也将发挥其专业优势，成为复星医药其他成员医院提升医疗管理、医疗技术和医疗服务水平的培训基地，有利于进一步强化复星医药的医疗服务业务。    3、从集团医疗服务战略来看：目前复星医药拥有3000 多张床位，在建6000多张床位，未来很快形成万张床位的综合医疗集团，协同效应和规模效应将愈发明显。而公司在医疗服务领域有优秀的管理团队，保证公司业务长期稳健的发展。    a. 复星医药自2009 年进入医疗服务领域以来，已完成多项医院投资并购，初步形成了沿海发达城市高端医疗、二三线城市专科和综合医院相结合的战略布局，已经成为医院投资和管理运营的行业领先者之一。    b. 目前规模效应主要体现在：联合采购+管理输出。公司通过联合采购，降低成本，由此带来毛利率的提升，我们认为，未来随着市场的扩大，医疗集团的议价能力将更为可观。随着医院的成熟，越来越多的管理和运营人才以及优秀的医生涌现，由此带动公司新建医院的培养和并购医院的整合，随着规模进一步扩大，这种带动效应有望进一步加速。除了医院之间的协同效应，公司的医药服务业务和制药业务的协同性也将更加明显。    c. 复星在医疗服务领域有优秀的管理团队。在过去一段时间医疗服务市场较为疯狂，并购估值普遍比较高的时候，复星停止大规模的并购，专注于现有的医院的整合和管理效率的提高，从现在看来，这是极为明智的做法；其次，公司战略上避开了竞争比较激烈的一线城市，避免和一线城市的公立医院竞争，而将精力集中于二三线城市，参与地方的公立医院改革，在蓝海中迅速成长。同时，依托和睦家，在高端医疗领域占据优势。    d. 复星依托现有的医疗服务业务，有望和保险公司等进行业务合作，进一步丰富自己的产品品类和盈利能力，增强竞争力。    重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite 成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。    盈利预测    不考虑Gland 并表， 我们预计公司17-19 年归母净利润分别为30.9/35.6/41.4 亿，如果Gland 依诺肝素钠注射注在美国顺利获批，预计Gland 整体18 年并表利润在2-3 亿人民币之间，后续将根据产品获批进度进一步调整。考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价    相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-11-14数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-14 11:20"}, {"target": "/S/SH600196/95513154", "title": "［中泰证券：买入］医疗服务实现新突破 创新药持续进展", "text": "公司11月10日公告，公司控股子公司汉霖生技在研产品HLX06（重组抗VEGFR2 全人单抗）在台湾获批临床试验。    公司11月12日公告，控股子公司复星医院投资拟出资人民币9.09亿元受让深圳恒生医院60%的股权（对应2016年PS约4.5倍）。    收购稀缺、优质的恒生医院，医疗服务实现新突破。深圳恒生医院开办于2004 年，是深圳市规模最大的三级民营营利性综合医院之一、拥有辅助生殖牌照、盈利能力强，是不可多得的稀缺的医疗服务机构。恒生医院建筑面积近9.5万平米，共开设超过40个临床医技科室，核定床位数681张，拥有超过800名的专业医生、技术人员及运营管理团队。恒生医院二代辅助生殖中心已于2015年获批，覆盖深圳市宝安区乃至整个深圳市西线市场共计约600万人口。恒生医院2016年就诊人数近60万人，实现主营收入3.26亿元、净利润4037万元。    构建深莞惠综合医疗集团和辅助生殖平台，业绩增速有望加快。1. 恒生医院有望成为公司在深莞惠城市群综合性医疗集团的母体，与广东省佛山禅医院及广州和睦家医院形成珠三角地区的医疗服务网络。2. 公司可借助恒生医院二代辅助生殖中心打造深圳乃至华南的三级辅助生殖专科医院平台，做大做强该区域妇产儿、辅助生殖学科群。    HLX06有治疗胃癌、结直肠癌、非小细胞肺癌等多种实体瘤的潜力。全球上市的VEGFR2靶点单抗药有礼来的Cyramza（Ramucirumab）；国内尚无已上市的抗VEGFR2单抗。Cyramza能显着改善胃癌、结直肠癌和非小细胞肺癌患者的生存期，2016年收入6.14亿美元，同比增长60.01%。    1. 胃癌：“Cyramza+最佳支持治疗”中位总生存期5.2个月VS“安慰剂+最佳支持治疗”中位总生存期3.8个月；“Cyramza+紫杉醇”中位总生存期9.6个月VS“安慰剂+紫杉醇”中位总生存期7.4个月；    2. 结直肠癌：“Cyramza+伊立替康”中位总生存期13.3个月VS“安慰剂+伊立替康”中位总生存期11.7个月；    3. 非小细胞肺癌：“Cyramza+多西他赛”中位总生存期10.5个月VS“安慰剂+多西他赛”中位总生存期9.1个月。    复星医药董事长升任复星高科董事长。复星高科是复星医药控股股东，持有复星医药37.54%股权。陈总升任复星高科意味着复星全球合伙人模式的日趋成熟、复星年轻一代管理团队将承担更多、更大责任。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿、39.59亿和46.65亿，同比分别增长14.45%、23.29%和17.83%。整体估值分别为34倍、28倍和23倍，维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。 相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 张天翼,江琦发布时间：2017-11-13数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-13 15:50"}, {"target": "/S/SH600196/94889243", "title": "［兴业证券：增持］2017年三季报点评：国际布局步伐加速 利妥昔单抗即将面市", "text": "近日，复星医药公布了2017年三季报业绩，报告期内公司实现营业收入129.60亿元，同比增长21.83%；实现归母净利润24.19亿元，同比增长11.13%；实现扣非归母净利润18.56亿元，同比增长11.70%；EPS为0.99元。    业绩延续稳定增长：报告期内，公司实现收入和净利润增速分别为21.83%和11.13%，基本延续中期的增速水平，分季度来看2017Q3的收入和净利润增速分别为24.48%和7.92%。收入增速快于利润增速的主要原因在于销售费用增长较快。公司当期销售费用为38.27亿元，同比增长44.99%，对应费用率为29.53%，同比增长4.72个百分点，主要源于主要产品销售增长以及新产品拓展所致。毛利率方面，公司当期实现综合毛利率58.39%，同比增长4.59个百分点，我们估计主要源于药品板块毛利率的快速提升。    盈利预测：公司业务布局合理，新产品不断投放，产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，且海外并购标的并表也将为公司业绩不断提供增量。暂不考虑Gland的并表，我们预计公司2017-2019年EPS分别为1.34、1.56、1.81元，对应估值分别为30、26、22倍，继续维持“增持”评级。    风险提示：工业核心产品销售低于预期，在研产品上市时间不及预期。 相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 徐佳熹,黄翰漾发布时间：2017-11-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-03 09:50"}, {"target": "/S/SH600196/94843388", "title": "［东北证券：买入］2017年三季报点评：业绩稳健增长 研发步入收获期", "text": "毛利率持续上升，销售费用拖累利润增长。公司毛利率持续上升，2017年第三季度毛利率达60.49%，环比增加1.6个百分点。核心产品销售投入增加及新产品市场开拓使公司第三季度销售费用率达到33.52%，同比增加7.59个百分点，销售费用的大幅上涨拖累净利润增长。    内生外延协同发展，公司业绩稳健增长。1）医药制造是公司的主要业务，匹伐他汀等核心产品进入2017年医保目录，有望加速放量，进一步增厚公司业绩。公司成功收购Gland86.08%股权，在拓展海外市场的同时，有望凭借其丰富海外申报经验加速公司国际化进程。2）医疗器械方面，公司与达芬奇机器人生产企业成立合资公司，深入参与医疗机器人产业链，医美器械子公司Sisram成功登陆H股，业务扩张有望加速。3）公司沿海发达城市高端医疗、二三线城市专科和综合医院相结合的战略布局持续推进，医疗服务协同效应有望显现。    研发投入持续增加，逐步进入收获期。公司前三季度研发费用7亿元，同比增长45.90%，研发投入持续增加。目前，公司在研项目170余项，6个单抗产品进入临床试验，其中利妥昔单抗药品注册审评于近期获得受理。公司还与KITE合作研发CAR-T技术，研发进展居于行业前列。公司多年研发逐步进入收获期，业绩增长有望进一步提速。    首次覆盖，给予“买入”评级：公司集医药制造、医疗器械、医疗服务及医药流通等多种业务于一身，产品研发逐步进入收获期。不考虑Gland并表，预计公司2017-2019年EPS分别为1.26元、1.49元、1.73元，对应PE为32倍、27倍、23倍，首次覆盖，给予“买入”评级。    风险提示：核心药品招标降价风险，新产品研发获批不及预期等相关股票：$复星医药(SH600196)$研究员： 东北证券 ● 刘舒畅,崔洁铭发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 15:50"}, {"target": "/S/SH600196/94837853", "title": "［中泰证券：买入］2017年三季报点评：主业增速26.77% 利妥昔单抗类似药申报进展超预期", "text": "2017Q1-Q3，公司实现收入129.60 亿元、归母净利润24.19 亿元、扣非归母净利润18.56 亿元、同比分别增长21.83%、11.13%和11.70%。公司扣非净利润占比达76.70%。经营性现金净流量17.23 亿元，同比增长13.12%。EPS 0.99 元。公司业绩稳定增长。    其中，2017Q3，公司实现收入46.07 亿元、归母净利润7.30 亿元、扣非归母净利润5.87 亿元、同比分别增长24.48%、7.92%和8.35%。公司Q3 业绩略低于预期，主要是因为：1. 国药控股Q3 归母净利润8.95亿元，同比下降16.11%；2、研发费用7 亿，同比增长45.9%。    2017Q1-Q3，公司加大研发投入，研发费用7.00 亿元，同比增长45.90%，主要是由于公司加大对单抗生物创新药和生物类似药、小分子创新药的研发投入以及一致性评价的集中投入。    公司内生增长强劲，扣除国药控股影响，公司扣非归母净利润8.37 亿元，同比增长26.77%。2017Q1-Q3，公司联营企业国药控股实现归母净利润36.60 亿元，同比仅增长1.54%。主要原因有两点：1、上半年调拨业务受影响，而两票制带来的集中度提升效应尚未显现；2、去年同期有一笔土地转让收益今年同期没有影响了整体利润增速。我们认为两票制执行后，医药流通行业集中度将提升，国控将受益，Q3 为全年低点。    预计剔除两票制影响，公司毛利率、费用率保持稳定。公司毛利率58.39%，同比提升4.60 个百分点，预计主要是受两票制影响，低开转高开；销售费用率29.53%，同比提升4.72 个百分点，预计主要是低开转高开，费用提高；管理费用率14.40%，同比微升0.06 个百分点；财务费用率3.05%，同比微升0.05 个百分点。    单抗生物药持续兑现，第一个重磅品种利妥昔单抗类似药申报生产，进度超出预期。公司利妥昔单抗完成临床Ⅲ期临床，申报生产批件，事件进度超出预期；曲妥珠单抗、阿达木单抗处于临床Ⅲ期，进展快速。利妥昔单抗生物类似药申报生产已经获得受理，预计明年将获批；曲妥珠、阿达木单抗类似药预计明年完成Ⅲ期临床，2019 年有望获批。公司共有8 个产品获批临床，包括5 个生物类似药和3 个生物创新药； PD-1单抗等产品有望陆续在国内获批临床。公司丰富的单抗产品线梯队有望和PD-1 单抗联合，构建组合疗法，共同开拓市场。    盈利预测与投资建议：我们预计公司2017-2019 归母净利润分别为32.11 亿元、39.59 亿元和46.65 亿元，同比分别增长14.45%、23.29%和17.83%。对应整体估值分别为31 倍、25 倍和21 倍。公司已经完成从医药投资公司向医药控股集团转变，正在向创新药企业转变过程中，未来随着研发进展，基本面的持续兑现，估值有望提升，同时主业业绩维持稳定快速增长。给予2018 年整体估值35 倍，目标价55.65元，维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。   相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦,张天翼发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 14:50"}, {"target": "/S/SH600196/94803172", "title": "［国金证券：买入］2017年三季报点评：三季度业绩受并表拖累 研发进入收获期", "text": "点评    受国药控股业绩并表影响，表观业绩略低于预期；作为国内生物药龙头，临床如期进展。     单抗研发进入收获期，持续高研发投入保证未来增长。     a. 研发费用7.00亿，同比增长45.90%，主要由于报告期内持续加大对单克隆抗体生物创新药及生物类似药、小分子创新药的研发投入以及一致性评价的集中投入所致。     b. 针对CD20靶点的利妥昔单抗生物类似物国内申报生产，目前国内上市的利妥昔单抗注射液仅为上海罗氏制药有限公司的美罗华?。根据IMS CHPA资料，2016年度，利妥昔单抗注射液于中国境内销售额约为人民币15亿元。估计整齐市场渗透率在10%，我们认为随着生物仿制药上市及医保覆盖，未来市场渗透率将逐步提高，假设峰值渗透率在40%，复宏汉霖覆盖超过三分之一的用药病人，折现后现值过10亿；目前复宏汉霖临床最快，神州细胞、信达生物紧随其后，同时复宏汉霖也开展了针对类风湿性关节炎的临床I期。     c. 复宏汉霖生物技术股份有限公司研制的重组抗TNFα全人单克隆抗体注射液用于治疗斑块状银屑病适应症启动临床III期试验。目前国内上市的TNFα抑制剂主要包括阿达木单抗注射液、注射用英夫利昔单抗、注射用依那西普、注射用重组人II型肿瘤坏死因子受体-抗体融合蛋白（包含益赛普、强克及安佰诺）。根据 IMS CHPA资料，2016年度，TNFα抑制剂于中国境内销售额约为人民币9.5亿元。    重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为30.9/35.6/41.4亿，如果Gland依诺肝素钠注射注在美国顺利获批，预计Gland整体18年并表利润在2-3亿人民币之间，后续将根据产品获批进度进一步调整。考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价 相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 08:20"}, {"target": "/S/SH600196/94769729", "title": "［申万宏源：增持］2017年三季报点评：扣非净利增速12% 单抗研发逐步进入收获期", "text": "2017 年前三季度收入增长21.83%，扣非净利润增长11.70%。2017 年前三季度实现收入129.6 亿，增长21.83%，归母净利润24.19 亿，增长11.13%，扣非净利润18.56 亿，增长11.70%，EPS0.97 元，收入增速略超预期，净利增速基本符合预期。三季度单季实现收入46.07 亿，增长24.48%，归母净利润7.3 亿，增长7.92%，扣非净利润5.87 亿，增长8.35%。    研发创新奠定丰富产品线，单抗研发逐步进入收获期。公司通过持续的研发投入打造了丰富的产品线。截至目前公司共有6 个单抗产品（11 个适应症）获批进入临床，且利妥昔单抗于9 月获《药品生产许可证》，是汉霖制药首次获发生产许可证，并于10 月获CFDA 注册审评受理。另外曲妥珠单抗进入三期临床，且获批在波兰进行三期临床（用于转移性乳腺癌适应症）；重组抗PD-1 人源化单抗用于实体瘤治疗获得CFDA 临床试验注册审评受理及FDA 临床试验批准；阿达木单抗用于治疗斑块状银屑病适应症启动临床三期试验；重组抗VEGFR2 全人源单抗获CFDA 和FDA 批准进入临床。另外，与公司合作的KITE 制药的Yescarta 成为FDA 批准的第二款CAR-T 疗法，是第一款针对非霍奇金淋巴瘤的CAR-T 疗法；同时8 月底美国生物科技公司吉利德同意以119 亿美元高价收购KITE，该交易有望在四季度完成。另外，公司拟出资约10.91 亿美元收购Gland Pharma 约74%的股权交易于10 月初正式完成交割，我们认为公司有望借助Gland 的国际平台加速制剂出口，增厚公司业绩。    医疗服务核定+在建床位数超过6000 张，预计维持20%增速。公司控股的禅城、济民、广济、钟吾医院、温州老年病医院等核定床位3018 张，另外在建的南华附二胸心医院、玉林广海投资等项目有望贡献超过3000 张床位数。另外，上半年青岛和睦家医院已投入运营，广州和上海浦东和睦家医院也在加紧建设中。上半年医疗服务收入10.12 亿元（+34%），分部利润1.3 亿元（+18%）。我们预计17 年医疗服务收入有望维持20%以上的高增速。    达芬奇机器人手术量上半年增长60%，Sisram 完成分拆上市有望助力医美业务高增长。上半年医疗器械收入15.46 亿元（+17%），分部利润2.2 亿元（+16%）。公司代理的达芬奇手术机器人在大陆与香港地区手术量约12800 台（占16 年全年67%），增长60%。另外，9月份公司控股子公司Sisram 在香港联交所主板上市，募集资金约9.77 亿港币；10 月完成超额配售，募集资金约1967 万港币，截至目前公司间接持有的Sisram 股权约为52.7%。我们认为Sisram 完成分拆上市有望拓宽融资渠道，加速公司医美业务的资源整合。    毛利率提升4.6 个百分点，期间费用率提升4.83%，每股经营现金流提升13.12%。2017 年前三季度公司毛利率58.39%，提升4.6 个百分点。期间费用率46.98%，提升4.83 个百分点，其中销售费用率29.53%，提升4.72 个百分点，管理费用率14.40%，提升0.06 个百分点，财务费用率3.05%，提升0.05 个百分点。每股经营性现金流0.69 元，提升13.12%。    内生+外延打造医药医疗全产业链航母，维持增持评级。公司是医疗/医药低估值白马，内生+外延双轮驱动三大业务齐头并进。暂不考虑Gland Pharma 并表，我们维持17-19 年预测EPS 1.32 元、1.56 元、1.83 元，增长18%、18%、17%，对应PE 为30 倍、26 倍、22 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 16:20"}, {"target": "/S/SH600196/94706283", "title": "［西南证券：买入］2017年三季报点评：业绩符合预期 生物药研发稳步推进", "text": "Sisram完成分拆上市，医美龙头迎新发展。Sisram主营能量源医疗设备，包括激光、强脉冲、红外线、射频等，产品主要用于医学美容和微创治疗。Sisram2014-2016年收入分别为1.0亿美元、1.1亿美元（+9%）、1.2亿美元（+7%），净利润分别为671万美元、859万美元（+28%）、850万美元（-1%）。2017年9月19日及10月8日，Sisram按每股8.88港元发售及配发股份合计1.12亿股，募集资金共计9.96亿港元。配售完成后Sisram仍为公司控股子公司。分拆上市有助于拓宽Sisram的融资渠道，加快资源整合，加快产品研发和外延扩张。    完成GlandPharma收购，国际化再进一步。公司近期完成了对GlandPharma约74%的股权收购，出资不超过10.9亿美元。GlandPharma是印度第一家获得美国FDA批准的注射剂药品生产制造企业，本次收购使得公司获得了高质量的药品生产能力和高效的规范市场药品注册能力。同时，GlandPharma具备较强的盈利能力，2017财年（2016Q2-2017Q1）实现收入约15亿人民币（+10%），净利润约4亿人民币（+32%），鉴于GlandPharma拥有26个ANDA批件及100个在审的ANDA品种，预计其业绩将保持快速增长。    持续高强度研发投入，生物药研发稳步推进。公司高度重视研发投入，积极布局生物医药前沿领域，如打造全国领先的生物类似药研发平台、与全球细胞免疫治疗先锋Kite合作打造免疫治疗产业平台。2017前三季度公司研发费用达7.0亿元，同比增长46%，主要用于单抗生物药、小分子创新药及一致性评价。10月30日公司公告，利妥昔单抗注射液（生物类似药）用于非霍奇金淋巴瘤治疗获CFDA药品注册审评受理，重组抗TNF-α全人单克隆抗体注射液（生物类似药）用于治疗斑块状银屑病适应症启动临床III期试验。根据IMSCHPA资料，2016年，利妥昔单抗和TNF-α抑制剂在中国分别实现销售额约15亿元和9.5亿元，皆为重磅品种。叠加曲妥珠单抗类似药（处于III期临床）及PD-1等生物药的稳步推进，创新药研发进入收获期将为公司估值提升提供催化剂。    盈利预测与投资建议。预计2017-2019年EPS分别为1.33元、1.57元、1.83元，对应PE分别为30倍、26倍、22倍，维持“买入”评级。    风险提示：药品招标降价的风险、药品研发进度或低于预期的风险、外延并购整合或低于预期的风险。相关股票：$复星医药(SH600196)$研究员： 西南证券 ● 朱国广,张肖星,周平发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 20:20"}, {"target": "/S/SH600196/93395228", "title": "［兴业证券：增持］完成收购Gland 国际化平台渐成型", "text": "近日，复星医药完成收购GLAND PHARMA LIMITED。此次交易由复星医药出资不超过约10.9亿美元收购Gland Pharma约74%的股权（其中包括依据依诺肝素于美国上市销售所支付的不超过2500万美元的或有对价），交割后Gland Pharma成为复星医药间接持有的非全资附属公司，且Gland Pharma的财务业绩将并入复星医药。    进军国际市场，协同效应显着。此番收购不仅通过gland自身品种拓展了公司的海外业务，还可以借助其仿制药生产、注册和分销的经验，有助于公司自身仿制药通过一致性评价和出口。收购完成后，Gland成为公司的国际化药品生产制造及注册平台，有助于公司推进药品制造业务的产业升级、加速国际化进程、提升公司在针剂市场的占有率。同时，公司可以借助Gland的研发能力及印度市场特有的仿制药政策优势，嫁接自身的生物医药创新研发能力及产品线，开拓印度及其他市场。    盈利预测：公司业务布局合理，新产品不断投放，产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，且海外并购标的并表也将为公司业绩不断提供增量。暂不考虑Gland的并表，我们预计公司2017-2019年EPS分别为1.34、1.56、1.81元，对应估值分别为25、22、19倍，继续维持“增持”评级。    风险提示：工业核心产品销售低于预期、Gland业绩表现低于预期。相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 徐佳熹,黄翰漾发布时间：2017-10-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-09 11:50"}, {"target": "/S/SH600196/93032881", "title": "［中泰证券：买入］PD-1单抗美国获批临床 坚定推进“创新药+国际化”", "text": "今日，公司公告，控股子公司创新药“重组抗PD-1人源化单抗”获得美国FDA批准，开展用于实体瘤的临床试验。    PD-1单抗临床疗效显着，可适用于多种肿瘤。PD-1单抗可应用于多种肿瘤的治疗，到目前为止，抗PD-1单抗已经获批用于黑色素瘤、非小细胞肺癌、头颈部鳞癌、经典型霍奇金淋巴瘤、尿路上皮癌、肾细胞癌、带有微卫星序列不稳定（MSI）或DNA错配修复缺陷的实体瘤、肝癌和胃癌。    PD-1单抗和其他肿瘤治疗方法协同性强，联合用药前景广阔。由于肿瘤免疫治疗原理与传统肿瘤治疗方法完全不同，未来有望通过各种不同的组合疗法，产生协同效应，实现肿瘤治疗疗效的突破。    PD-1单抗有望成为最畅销的抗肿瘤药之一。目前，全球有两款PD-1单抗获批上市，分别是BMS的Opdivo（2014年获批）和默沙东的Keytruda（2014年获批）。2016年，Opdivo实现收入37.74亿美元、Keytruda实现收入14.02亿美元。PD1联用其他靶向单抗和替尼药物的研究蓬勃开展，未来PD-1药物有可能成为全球最畅销肿瘤药前十名。    公司生物类似药处于国内前列，单抗产品线丰富，未来PD1联用其他单抗类似药将大大打开市场空间。    公司坚定推进?创新药+国际化”战略，奠定中长期核心竞争力。公司拥有国内领先的生物药研发平台，单抗药物研发历经8年，3个产品处于临床Ⅲ期，重磅产品即将进入收获期，预计美罗华类似药明年获批；赫赛汀、修美乐类似药明年完成Ⅲ期临床，2019年有望获批，这将是公司估值提升的新起点。公司共有6个产品获批临床，包括5个生物类似药和1个生物创新药；重组抗VEGFR2全人单抗和重组抗PD-1人源化单抗有望陆续在国内获批临床。公司丰富的单抗产品线梯队有望和PD-1单抗联合，构建组合疗法，共同开拓市场。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿元、39.59亿元和46.65亿元，同比分别增长14.45%、23.29%和17.83%；扣非净利润分别为24.11亿元、31.59亿元和38.65亿元，同比分别增长15.22%、31.02%和22.35%。目前对应2018年整体估值20.8倍，维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。 相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-09-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-27 11:20"}, {"target": "/S/SH600196/92914572", "title": "［中泰证券：买入］主营业务持续布局 弹性业务逐步兑现", "text": "近日，公司公告，控股子公司复星医院投资与绵阳市第三人民医院签订《投资合作框架协议书》，双方就绵阳三院高新区医院混合制医院建设项目达成合作意向。双方将整合优势资源，共同打造现代化医院管理体制和运行模式，完成绵阳三院高新分院混合所有制医院建设，将其改制成为绵阳妇产儿童医院。绵阳三院高新分院为营利性医院，将按照“三级专科医院”标准建设，预计设置床位560张。复星医院投资以现金出资，占合资公司80%股权；绵阳三院以高新分院现有场地范围内土地、建筑物、设备等相关实物资产出资，占合资公司20%股权。    公司医疗服务持续布局，有望复制禅城医院模式，业绩增速有望加快。    1. 公司医疗服务整合能力强，收入利润保持快速增长。公司具有医药健康全产业链覆盖、资源协同、投资和管理运营经验、品牌和资金以及国际资源嫁接等方面的优势，投资企业禅城医院、“和睦家”医院已形成一定的品牌和社会效应。2016年，公司医疗服务实现收入16.77亿元，同比增长21.67%；实现分部利润1.49亿元，同比增长96.06%。2017上半年，公司医疗服务实现收入10.12亿元，同比增长34.39%；实现分部利润1.32亿元，同比增长17.75%。    2. 公司有望复制禅城医院模式。禅城医院是三级甲等综合医院，开设床位1200张。公司2013年11月收购禅城医院60%股权以来，禅城医院净利润保持快速增长，增速逐年加快。2014-2016年，禅城医院净利润复合增长率为27.18%；2017上半年，禅城医院净利润同比增长53.14%。我们预计公司有望在其他医院复制禅城医院模式。    3. 随着新医院不断落体，医疗服务板块增速有望加快。随着禅城医院、济民医院、广济医院、钟吾医院及温州老年病医院等核定床位合计3,018 张。随着共建医院的不断落地，控股医院床位2020年有望达到10000张。随着新医院投入运营，公司以来服务业绩增速有望加快。    单抗生物类似药龙头正在前行，逐步进入兑现期！。公司目前3个单抗在III期临床，我们预计美罗华类似药有望2018年获批；修美乐、赫赛汀类似药有望2019年获批。未来两年，有三个单抗生物类似药大品种有希望获批！同时共8个品种处于临床试验阶段，品种丰富。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿元、39.59亿元和46.65亿元，同比分别增长14.45%、23.29%和17.83%。公司主业维持稳定快速增长，单抗生物类似药研发投入7年进入兑现期，目前对应2018年整体估值20.89倍，估值便宜。维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。 相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-09-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-25 11:50"}, {"target": "/S/SH600196/92816538", "title": "［平安证券：买入］利妥昔单抗类似药有望第一个获批 产业整合进入收获期", "text": "事项：    9月21日，公司控股子公司复宏汉霖（持股71.34%）收到上海食药监局颁収的利妥昔单抗注射液类似药的《药品生产许可证》，适应症为非霍奇金淋巴瘤、类风湿性关节炎。尚需获得新药证书批准文号及通过GMP认证，方可上市销售。     平安观点：    利妥昔单抗是CD20为靶点的全球畅销药，国内进入医保有望加速放量。1）利妥昔单抗（美罗华）是由罗氏公司研发的人鼠嵌合型单抗类药物，是首个获批的以CD20为靶点的单抗，主要适应症为非霍奇金淋巴瘤、淋巴细胞白血病及部分自身免疫性疾病。该药于1997年11月26日获得FDA批准，2013年欧洲专利到期，美国专利于2016年到期。2017年2月利妥昔单抗类似药Truxima（赛尔群公司）获得欧盟批准。2016年利妥昔单抗全球销售额为73亿瑞士法郎（+3.62%），过去5年CAGR4%，位列全球畅销药第5位。2）利妥昔单抗于2008年4月21日获批进入国内市场，获批适应症为CD20阳性的滤泡性和弥漫大B细胞型非霍奇金淋巴瘤。上市以来保持高速增长，过去5年CAGR17%，主要原因在于该药的市场独占性，拥有自主的定价权。今年7月份，利妥昔单抗进入新版国家医保乙类目录，价格大幅下降（100mg品规下降29%，500mg品规下降48%），未来有望加速放量。    复宏汉霖是国内单抗研发龙头，利妥昔单抗类似药有望第一个获批上市，市场规模有望达到37.1亿元。1）复宏汉霖的利妥昔单抗类似药（HLX01）从2014年6月11日开始在国内进行临床试验，适应症为CD20阳性的B细胞淋巴瘤、类风湿性关节炎。临床Ⅰb期和Ⅲ期都是与美罗华进行的头对头试验，显示公司对这款产品疗效的信心。我们预计如果在Ⅲ期临床中，HLX01的疗效与美罗华相当，将成为第一个国内获批上市的单抗类似药，领先另外2家也处于Ⅲ期临床的公司，分别是信达生物和神州细胞。2）复宏汉霖获批《药品生产许可证》意味着HLX01距离正式上市只有一步之遥，有望在美罗华进入医保放量之际与其展开正面竞争。我们预计    2015HLX01的价格比美罗华低20%-30%，在达到最高80%渗透率的情况下，HLX01的市场规模有望达到37.1亿元。3）复宏汉霖在研单抗管线极为丰富，是国内单抗研发龙头。其中CD20靶点的利妥昔单抗类似药上市在即；Her-2靶点的单抗正在进行III期临床，预计2018年完成；TNFα和VEGF靶点的单抗正在进行Ⅰ期临床。此外，EGFR靶点的改良型单抗正在台湾进行I期临床，另有多款创新型单抗在研。    投资建议：公司产业整合进入收获期，扣非净利润占比逐年提高，2017H1已超75%，过去5年CAGR达30%。且各子版块都有望跻身第一梯队，依托复宏汉霖成为单抗研发龙头，收购Gland跃居制剂出口领军地位，Sisram香港成功上市构建医疗器械海外融资平台，与CAR-T巨头Kite成立复星凯特布局中国。我们预计公司2017-19年EPS分别为1.32/1.56/1.86元，同比17%/18%/20%，对应PE25/21/18X，扣非后PEG    风险提示：新药研发进展低于预期；并购整合进展低于预期。 相关股票：$复星医药(SH600196)$研究员： 平安证券 ● 叶寅,魏巍发布时间：2017-09-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-22 13:50"}, {"target": "/S/SH600196/92810099", "title": "［国金证券：买入］获得生产许可证 Biosimilar上市再进一步", "text": "事件    2017年9月21日，复星医药公告子公司上海复宏汉霖生物制药有限公司收到上海市食品药品监督管理局颁发的《药品生产许可证》。    点评    复星医药利妥昔单抗类似物上市再进一步。获得《药品生产许可证》意味着子公司的复宏汉霖的生产线有资格进行利妥昔单抗类似物（即重组人鼠嵌合抗CD20单克隆抗体注射液）的生产，但是距离公司商业化生产还需要获得新药证书批准文号及通过GMP认证。     有望成为国内第一个上市生物类似物，估计现值过10亿。复星医药重组人鼠嵌合抗CD20单克隆抗体注射液目前临床III期即将完成，有望在下半年数据揭盲并申报生产。利妥昔单抗主要用于非霍奇金淋巴瘤适应症，罗氏2016年中国销售额为15.16亿，估计整齐市场渗透率在10%，我们认为随着生物仿制药上市及医保覆盖，未来市场渗透率将逐步提高，假设峰值渗透率在40%，复宏汉霖覆盖超过三分之一的用药病人，折现后现值过10亿；目前复宏汉霖临床最快，神州细胞、信达生物紧随其后，同时复宏汉霖也开展了针对类风湿性关节炎的临床I期。    3、复星医药作为国内生物药龙头，进入收获期。目前公司单抗类生物药主要分为Biosimilar、biobetter、创新生物药；其中重组人鼠嵌合抗CD20单克隆抗体注射液和注射用重组抗HER2人源化单克隆抗体临床III期，同时处于第一梯队，预计未来一年内有3-5个新产品进入临床III期；并且重点产品同步开展国际临床，推进核心优势产品国际化。同时公司重组人胰岛素注射液、重组甘精胰岛素注射液、重组赖脯胰岛素及注射液进入临床III期，有望在18年完成临床并申报生产。整体来看，公司经过多年投入，生物药进入收获期。    重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为31.8/36.2/41.0亿，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价 相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-09-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-22 11:50"}, {"target": "/S/SH600196/92805083", "title": "［中泰证券：买入］单抗药 一步一步兑现的开始", "text": "今日，公司公告，利妥昔单抗生物类似药获得上海市食品药品监督管理局颁发的《药品生产许可证》。利妥昔单抗生物类似药后续还需获得新药证书批准文号及通过GMP认证，方可上市销售。    国内第一个生物类似药距离上市又进一步，看好公司研发一步一步兑现。新药上市需取得“生产取可证、新药证书、GMP认证”。公司第一个生物类似药获得《药品生产许可证》，标志着公司单抗药生产线完全符合监管部门的要求，是公司单抗药上市的重要里程碑。我们预计，公司将于年内公布利妥昔单抗生物类似药临床试验结果并申请上市，单抗生物类似药龙头一步一步开始兑现！    公司利妥昔单抗生物类似药有望成为首仿，市场空间超过20亿元。利妥昔单抗是现有CD20抗体中疗效最为显着的首创药物，2016年全球销售额约76亿美元。利妥昔单抗联合CHOP化疗可显着提升侵袭性非霍奇金淋巴瘤ORR至83%、CR至76%；显着提高7年总生存率至53%（化疗仅为36%）。我们预测国内利妥昔单抗市场空间可达75亿元，目前国内渗透率仅31%左右，国外85%以上，随着医保纳入有很大提升空间。公司利妥昔单抗生物类似药研发进度最为领先，有望成为首仿上市，获得30%以上市场份额，市场空间超过20亿元。    未来2年有望获批3个大品种生物类似药，丰富的在研产品梯队值得期待！公司单抗药研发始于2009年，目前整体年研发投入超过10亿元，2017上半年研发投入继续快速增长。公司目前有3个单抗药处于III期临床试验，我们预计利妥昔单抗生物类似药有望于2018年获批；曲妥珠单抗、阿达木单抗生物类似药有望于2019年获批。未来两年，公司有3个单抗生物类似药大品种有希望获批！同时共有8个品种处于临床试验阶段，产品梯队丰富。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿元、39.59亿元和46.65亿元，同比分别增长14.45%、23.29%和17.83%；扣非净利润分别为24.11亿元、31.59亿元和38.65亿元，同比分别增长15.22%、31.02%和22.35%。公司目前对应2018年整体估值仅20.7倍，维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-09-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-22 10:50"}, {"target": "/S/SH600196/92662299", "title": "［安信证券：买入］收购Gland取得重大进展 与公司协同作用显著", "text": "事件：公司9 月17 日公告Gland Pharma 的交易修改方案：之前“联合收购方（包括复星医药及其部分子公司）出资不超过12.6137 亿美金收购Gland86.08%的股权，其中包括依诺肝素不超过5000 万美元的或有对价”的方案，修改为“出资不超过10.913 亿美元收购Gland 约74%的股权，其中包括依诺肝素不超过2500 万美元的或有对价”。同时，本次交易终止日延长至2017 年10 月3 日。    修改方案中Gland Pharma 创始人家族保留更高的持股比例有利于收购的顺利完成，同时也彰显了对未来发展的信心。本次方案最大的变化在于Gland 的创始人股东持股比例从交割后的10%提升到22.08%。在本次公告之前，公司收购相关程序大部分已经顺利获批，只是尚未获得印度经济事务内阁委员会（CCEA）审核批准。本次调整交易方案，联合收购方收购Gland 的74%的股权，按照印度外商投资政策，无需CCEA 审核批准，有利于收购的顺利完成。另外，鉴于Gland 当前经营状况良好，创始人家族保留更高的持股比例彰显对未来发展的信心，也有利于和复星医药形成更紧密的合作。    Gland 竞争优势显着，和公司能产生较大的协同效应。Gland 主要从事注射剂药品的生产制造企业，是印度第一家获得美国FDA 批准的注射剂企业，其优势在于肝素系列、抗生素系列、心血管及麻醉药、抗感染仿制药等四类仿制药，主要收入来自于美国和欧洲。肝素钠和依诺肝素钠注射液是Gland 的核心品种，占公司总收入的约一半。2017年财年，Gland 实现收入149 亿卢比，净利润4.137 亿卢比（10 印度卢比约等于1 人民币），同比增速10%和32%。Gland 依诺肝素正在申请美国上市，上市首年有望获得1 亿美元以上的市场份额，净利润1500-2000 万美元。Gland 可以和公司形成多种协同效应：第一，公司子公司江苏万邦有肝素原料药，未来有望和Gland 合作有望进一步降低成本。第二，公司收购Gland，不仅可以增厚公司的业绩，也迈出了国际化重要一步， Gland 具备在以美国为主的法规市场的药品注册申报及销售能力，将成为公司重要的国际化药品生产制造及注册平台。未来公司的产品（包括单克隆抗体等）有望借助Gland 的成熟体系进入全球市场。第三，Gland 获得FDA 等机构认证的产品有望通过公司的渠道开拓国内市场。    投资建议：买入-A投资评级，6个月目标价41.1元。暂不考虑Gland并表，我们预计公司2017年-2019年净利润分别为33.07亿元、38.57亿元、45.49 亿元，同比增速分别为18%、17%、18%，对应公司EPS 分别为1.37 元、1.60 元、1.88元，对应2017-2019年市盈率分别为22X、19X、16X。鉴于公司主营业务内生增长良好、公司从“医药ETF”向创新型生物医药企业转型带来估值提升，给予买入-A 的投资评级，6 个月目标价为41.1 元，对应2017年30倍动态市盈率。    风险提示：研发存在不确定性；药品降价；并购进度及整合不及预期。相关股票：$复星医药(SH600196)$研究员： 安信证券 ● 崔文亮,周新明发布时间：2017-09-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-20 10:50"}, {"target": "/S/SH600196/92615250", "title": "［国金证券：买入］修改Gland收购方案 国际化突破在际", "text": "收购方案灵活变化，改变持股结构，规避政策局限，加速并购落地。    不变    变化一：收购的持股比例变化。    变化二：依诺肝素钠注射注市场化的或有对价变化。    方案变化的核心价值：通过股权比例调整，深度绑定管理层，更重要的是规避印度政府的审批，减少交易的不确定性，加速并购落地。    印度外资项目审批的“自动生效制度”    综合以上：复星医药收购Gland交易调整方案交割所需的中国相关部门的批准以及美国、印度反垄断申报均已完成，并已取得复星医药股东大会的批准（包括其授权批准）；同时，根据印度外商投资相关政策，本次交易调整方案（即联合收购方收购Gland Pharma 74%股权）无需提交印度外国投资促进委员会（即FIPB）、印度经济事务内阁委员会（即CCEA）审核批准。综上，本次交易调整方案交割的主要先决条件均已满足；根据约定，各方将于交割先决条件达成后的第17天进行交割。    Gland：优秀的注射剂生产厂商    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为31.8/36.2/41.0亿，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价 相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-09-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-19 15:20"}, {"target": "/S/SH600196/91964216", "title": "［中泰证券：买入］“走出去+引进来” 坚定推进创新药战略", "text": "2017 年9 月6 日，公司公告：    1. 公司重组抗VEGFR2 全人单抗获得FDA 批准，进行实体瘤临床试验。公司曾于2017 年6 月9 日公告，重组抗VEGFR2 全人单抗用于实体瘤治疗获CFDA 临床试验注册审评受理。    2. 向Palatin 支付1,250 万美元许可费用以及至多9,250 万美元的销售里程碑，引进多肽药Bremelanotide。公司控股子公司复星医药产业获得美国Palatin 许可，在中国独家商业化和非独家开发、制造肽类治疗药物Bremelanotide（包括原料、药物制剂和药物递送装置）；以及为区域内开发和商业化之目的，在区域外非独家制造产品。    公司拥有国内领先的生物药研发平台，“生物类似药+生物创新药”奠定中长期核心竞争力。抗VEGFR2 单抗有治疗胃癌、结直肠癌、非小细胞肺癌等多种实体瘤的潜力。目前，全球上市的VEGFR2 靶点单克隆抗体药品有礼来的Cyramza（Ramucirumab）；国内尚无已上市的VEGFR2 靶点单抗药。Cyramza 2016 年实现收入6.14 亿美元，同比增长60.01%。Cyramza能显着改善胃癌、结直肠癌和非小细胞肺癌患者的生存期。    1. 胃癌：“Cyramza+最佳支持治疗”中位总生存期5.2 个月VS“安慰剂+最佳支持治疗”中位总生存期3.8 个月；“Cyramza+紫杉醇”中位总生存期9.6 个月VS“安慰剂+紫杉醇”中位总生存期7.4 个月；    2. 结直肠癌：“Cyramza+伊立替康”中位总生存期13.3 个月VS“安慰剂+伊立替康”中位总生存期11.7 个月；    3. 非小细胞肺癌：“Cyramza+多西他赛”中位总生存期10.5 个月VS“安慰剂+多西他赛”中位总生存期9.1 个月。    Bremelanotide 美国已完成III 期临床试验，临床效果确切。预计未来将在中国开展临床试验，和公司产品线协同性强。Bremelanotide 是一种全新的黑皮质素4 受体激动剂，通过激活脑中的内源性途径调节性欲和性反应，帮助伴有治疗低活跃性性欲障碍的绝经前女性保持正常性欲，目前处于临床开发后期。目前已有超过2500 名受试者在超过30 个临床试验中使用过Bremelanotide。在名为Reconnect 的2 个III 期临床研究中，Bremelanotide显着改善了受试者的性欲并显着减轻了与低性欲相关的情绪焦虑，达到了首要有效性终点，有望在美国获批上市。关爱女性产品是公司重要产品线之一，已上市销售产品包括复方芦荟胶囊、丹黄祛瘀胶囊、妇宁胶囊、海墨止血胶囊、九味芩香含漱液等，和Bremelanotide 协同性强，有望共同开拓市场。    盈利预测与投资建议：我们预计公司2017-2019 归母净利润分别为31.73亿元、37.31 亿元和43.48 亿元，同比分别增长13.08%、17.58%和16.55%。公司已经完成从医药投资公司向医药控股集团转变，正在向创新药企业转变过程中，未来随着研发进展，基本面的持续兑现，估值有望提升，同时主业业绩维持稳定快速增长。维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。   相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-09-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-07 14:50"}, {"target": "/S/SH600196/91795742", "title": "［申万宏源：增持］2017年半年报点评：上半年收入实现20%增长 研发创新推动可持续发展", "text": "核心产品增速稳健，单抗药物临床顺利推进。17年上半年药品业务收入57.76亿元，增长19.12%，分部利润9.7亿元（+13%）。核心领域心血管用药增长11%、代谢及消化用药增长29%、抗感染用药增长20%、血液系统用药增长20%、中枢神经系统用药增长11.5%、抗肿瘤用药-3%。截至目前公司共有6个单抗产品（11个适应症）获批进入临床，其中利妥昔和曲妥珠进入三期临床，重组抗PD-1人源化单抗用于实体瘤治疗7月获CFDA临床试验注册审评受理。公司与全球领先T细胞免疫治疗公司KITE合作打造的复星凯特有望受益于7月中旬诺华CAR-T产品获得FDA专家委员会一致通过事件，产品KTE-C19上市进度有望加快。同时8月底美国生物科技公司吉利德同意以119亿美元高价收购KITE，体现其领先的市场地位。另外，公司控股子公司FosunPharma拟出资1800万美元股买美国Sandoz的氟西汀等产品，大部分为美国市场在售的仿制药品种，覆盖中枢神经系统、心血管、抗感染等领域，预计将推动公司制药业务的国际化，且未来有望受益于一致性评价制剂出口转报等政策利好。    医疗服务核定+在建床位数超过6000张，预计维持20%增速。17年上半年医疗服务收入10.12亿元，增长34.39%，剔除16年设立温州老年病医院及收购齐鲁检验所等影响后，收入较16年同口径增长19.11%，分部利润1.3亿元（+18%）。我们预计17年医疗服务收入有望维持20%以上的高增速。公司控股的禅城、济民、广济、钟吾医院、温州老年病医院等核定床位3018张，另外在建的南华附二胸心医院、玉林广海投资等项目有望贡献超过3000张床位数。另外，上半年青岛和睦家医院已投入运营，广州和上海浦东和睦家医院也在加紧建设中。    达芬奇机器人手术量增长60%，Sisram申请分拆上市有望助力医美业务高增长。17年上半年医疗器械收入15.46亿元，增长16.99%，剔除17年新收购Breas等影响后，收入较16年同口径增长11.65%，分部利润2.2亿元（+16%）。公司代理的达芬奇手术机器人在大陆与香港地区手术量约12800台（占16年全年67%），增长60%。公司通过受让CML30%股权全资控股CML，增厚业绩的同时有望依托CML加速高端医疗器械的协同发展，上半年CML贡献净利润8837万元（占比4%）。另外，公司控股子公司Sisram向港交所提交上市申请，我们认为Sisram分拆上市后有望拓宽融资渠道，加速公司医美业务的资源整合。    毛利率提升3.78个百分点，期间费用率提升3.83个百分点，每股经营现金流提升9%。2017年上半年毛利率为57.24%，提升3.78个百分点；期间费用率44.9%，上升3.83个百分点；其中销售费用率27.33%，上升3.12个百分点，主要原因是配合核心产品进行市场开拓；管理费用率14.56%，上升0.56个百分点，主要由于费用化研发投入增加50%；财务费用率3.01%，提升0.15个百分点。每股净经营性现金流0.4423元，同比上升9%。    内生+外延打造医药医疗全产业链航母，维持增持评级。公司是医疗/医药低估值白马，内生+外延双轮驱动三大业务齐头并进。由于H股配股，以及公司多个产品处于研发关键期，研发费用增长较快，我们略下调17-19年EPS至1.32元、1.56元、1.83元（原1.41元、1.67元、1.92元），增长18%、18%、17%，对应PE为23倍、19倍、16倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,熊超逸发布时间：2017-09-05数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-05 08:20"}, {"target": "/S/SH600196/91762835", "title": "［中泰证券：买入］收购“Sandoz产品包+斯迈康渠道” 制剂发展有望加速", "text": "近日，公司公告：    1. 拟通过控股子公司Fosun Pharma USA，出资1800万美元购买Sandoz所拥有的产品包。产品包包括氟西汀、左乙拉西坦、萘普生等在内制剂品种的美国注册批件及相关技术资料。交易涉及的制剂产品中约90%为美国市场目前在售的仿制药品种，覆盖中枢神经系统、心血管、抗感染等多个治疗领域；    2. 拟通过全资子公司复星医药产业收购上海斯迈康100%股权。公司首期出资不超过人民币2.665亿元收购斯迈康65%的股权；未来，公司将根据约定条件，受让斯迈康剩余股权。    收购Sandoz产品包，有助于同时推进公司制剂国内和国际市场发展。    1. 收购Sandoz产品包，预计包括几十个制剂品种，主要品种美国市场规模约18.79亿美元。公司购买的产品包，大部分为美国市场在售的仿制药品种，其中主要的10个品种2016年美国市场规模约18.79亿美元；    2. 预计公司将申请生产场地变更，并于1年左右实现购买品种在美国销售，加速推进制剂国际化。公司控股子公司重庆药友的固体制剂生产线已通过美国FDA 认证。我们预计在获得Sandoz产品包以后，将向FDA递交PAS（prior approval supplement），申请生产场地变更，并有望在1年左右获批在美国销售（其中PAS从递交材料到获批预计需要10个月）；    3. 预计未来将促进其他子公司通过FDA认证，提升产品在美国市场的竞争力。美国仿制药的竞争是成本的竞争。公司目前已有13个原料药通过美国FDA、欧盟、日本厚生省和德国卫生局等国家卫生部门的GMP 认证。收购Sandoz产品包，将极大丰富美国仿制药产品线。我们预计，公司将进一步优化仿制药原料药和制剂的生产，加速推进江苏万邦、桂林南药等控股子公司FDA认证，提升产品在美国市场的竞争力；    4. 公司收购Sandoz产品包，有望通过优先审批在国内上市，并视同通过一致性评价。公司完成生产场地变更的品种，符合“同一生产线生产，美国上市”的优先审评原则；CFDA《关于仿制药质量和疗效一致性评价工作有关事项的公告》明确指出，支持中国境内企业生产的在欧盟、美国或日本批准上市的药品在中国上市。审评通过后，视同通过一致性评价。    收购斯迈康，有望增强公司制剂销售渠道，为未来发展奠定基础。斯迈康拥有300名销售和市场推广人员，主要帮助原研药厂（外企）开拓全国基层市场，销售能力强、规范性好。公司目前拥有3,500 余人的营销队伍，销售网络基本覆盖全国的主要市场。我们预计斯迈康销售团队将和万邦整合，形成协同效应，为公司未来的发展奠定基础。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为31.73亿元、37.31亿元和43.48亿元，同比分别增长13.08%、17.58%和16.55%。对应整体估值分别为23.1倍、19.7倍和16.9倍。维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-09-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-04 15:20"}, {"target": "/S/SH600196/91568159", "title": "［中泰证券：买入］2017年半年报点评：收入和经营性现金流快速增长 有质量的业绩成长", "text": "公司2017 中报，实现收入83.53 亿元、净利润16.89 亿元、扣非净利润12.68 亿元、同比分别增长20.41%、12.58%和13.33%。公司扣非净利润占比达75.08%。经营性现金净流量11.04 亿元，同比增长17.9%。EPS 0.7元。公司收入和经营性现金流快速增长，是有质量的增长。    公司内生增长强劲，扣除国药控股影响，公司扣非净利润4.99 亿元，同比增长20.15%。2017 上半年，公司联营企业国药控股实现归母净利润27.65亿元，同比增长9.05%。主要原因有两点：1、上半年调拨业务受影响，而两票制带来的集中度提升效应尚未显现；2、去年同期有一笔土地转让收益今年同期没有影响了整体利润增速。我们认为两票制将在下半年集中执行，两票制执行后，集中度提升，国控将受益。    公司毛利率57.24%，同比提升3.78 个百分点，主要系销售结构改善及规模效应、集中采购和原料供应链优化、节能降耗等所致。    1. 医药工业实现收入57.76 亿元，同比增长19.12%；实现分部利润9.71亿元，同比增长13.27%。毛利率64.51%，同比提升5.94 个百分点，预计主要是由于销售结构改善和供应链优化。我们预计高毛利品种非布司他保持快速增长，高毛利品种前列地尔干乳、还原型谷胱甘肽、青蒿琥酯、抗结核系列、复方芦荟胶囊等产品实现较快增长。    2. 医疗器械与诊断实现收入15.46 亿元，同比增长16.99%；实现分部利润2.2 亿元，同比增长16.25%。毛利率48.81%，同比微降0.63 个百分点。其中，达芬奇手术机器人在中国大陆及香港地区的手术量约12,800台，同比增长约60%；受大型设备配置审批进度影响，达芬奇手术机器人设备销售与安装延迟，设备销售收入同比下降52%；HPV 试剂、医疗美容器械及牙科数字化产品线保持较快增长。    3. 医疗服务实现收入10.12 亿元，同比增长34.39%；实现分部利润1.32亿元，同比增长17.75%。毛利率29.75%，同比提升0.64 个百分点。    4. 国药控股实现收入1377.68 亿元、净利润40.32 亿元、归属净利润27.65 亿元，同比分别增长8.65%、7.39%和9.04%。    公司研发投入6.26 亿元，同比增长28.12%；其中研发费用3.65 亿，同比增长50.46%。医药工业研发投入5.3 亿元，同比增长24.93%。公司生物类似药研发进度国内领先，重磅产品即将进入收获期。预计公司美罗华生物类似药2017 年底完成III 期临床试验；赫赛汀生物类似药已经开展III 期临床试验。阿达木单抗即将进入三期临床。研发投入进入兑现期。    利预测与投资建议：我们预计公司2017-2019 归母净利润分别为31.73 亿元、37.31 亿元和43.48 亿元，同比分别增长13.08%、17.58%和16.55%。对应整体估值分别为23.7 倍、20.2 倍和17.3 倍。公司已经完成从医药投资公司向医药控股集团转变，正在向创新药企业转变过程中，未来随着研发进展，基本面的持续兑现，估值有望提升，同时主业业绩维持稳定快速增长。维持“买入”评级维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 15:20"}, {"target": "/S/SH600196/91555133", "title": "［西南证券：买入］2017年半年报点评：收入稳定增长 高强度研发推动产品创新", "text": "事件：公司发布2017 年半年报，实现收入83.5 亿（+20%）、归母净利润16.9 亿（+13%）、扣非后归母净利润12.7 亿（+13%）；2017Q2 实现收入44.7 亿（+20%）、归母净利润9.5 亿（+10%）、扣非后归母净利润7.5 亿（+9%）。     收入符合预期，利润略低于预期。分业务来看，（1）药品制造与研发业务实现收入57.8 亿（+19%）和分部利润9.7 亿（+13%），收入和利润均维持稳定增长。其中代谢消化类实现收入10.9 亿（+29%）、抗感染类实现收入11.2 亿（+20%），匹伐他汀、前列地尔干乳、非布司他、培美曲塞二钠等产品新进2017 年版医保目录，随着地方医保增补完成有望进一步增厚业绩。（2）医疗服务业务实现收入10.1 亿（+34%）和分部利润1.3 亿（+18%），持续推进沿海发达城市高端医疗和二三线城市专科和综合医院相结合的战略布局，和睦家青岛医院投入运营。（3）医疗器械业务实现收入15.5 亿（+17%）和分部利润2.2 亿（+16%），收购CML 的30%股权实现全资控股，Sisram 向香港联交所提交了上市申请，医疗器械业务整合扩张持续向前推进。（4）参股公司国药控股的医药商业持续扩张，实现收入1378亿（+40%）和归属净利润27.7 亿（+9%）。     高强度研发投入，创新产品逐步进入收获期。公司高度重视研发投入，通过持续创新打造未来业绩增长的核心动力。从投入力度来看，2017H1研发投入达6.3亿，同比增长28%，其中药品制造和研发业务的研发投入达5.3亿，同比增长25%。从投入项目来看，公司抓住全球医药产业的前沿领域，如打造全国领先的生物类似药研发平台、与全球细胞免疫治疗先锋Kite合作打造免疫治疗产业平台。从研发产出来看，公司共有173个在研项目，8个申报临床、25个开展临床、33个申报上市，为后续业绩持续增长提供保障。值得注意的是公司单抗研发能力强，在国内处于领先地位，6个单抗进入临床阶段，其中重磅品种重组人鼠嵌合抗CD20 单抗和重组抗HER2 人源化单抗已进入临床III 期，有望率先获批上市。     盈利预测与投资建议。预计2017-2019 年EPS 分别为1.33 元、1.57 元、1.83 元，对应PE 分别为23 倍、19 倍、16 倍，维持“买入”评级。给予2017 年28 倍PE，对应目标价为37.24 元。     风险提示：药品招标降价的风险、药品研发进度或低于预期的风险、外延并购进度或低于预期的风险。 相关股票：$复星医药(SH600196)$研究员： 西南证券 ● 朱国广,张肖星,周平发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 12:50"}, {"target": "/S/SH600196/91551531", "title": "［安信证券：买入］2017年半年报点评：中报各项业务稳定增长 公司新业务临近收获期有利于提升估值", "text": "中报各项业务收入稳定增长，销售费用率上升和国控投资增速下滑导致公司净利润率小幅下滑。收入端来看，剔除2017年新并购的breas、2016年设立温州老年病医院及并购齐鲁检验所的可比因素外，同口径增速为17.16%，其中：药品制药收入57.8亿元，增速19.12%，医疗服务收入10.1亿元，增速34.39%（同口径增速19.11%），医疗器械与医学诊断收入15.46亿元，增速16.99%（同口径增长11.65%），另外公司参股公司国药控股是国内医药流通龙头，同期实现收入1377.7亿元，同比增速为8.65%。利润端来看，公司毛利率上升3.79个百分点到57.24%，公司销售费用率和管理费用率分别上升3.12和0.58个百分点，销售费用率提高较多的原因是公司核心品种市场开拓加深的缘故；另外由于国药控股增速下滑，相应的投资收益收入占比下降1.3个百分点，综合而言公司扣非归母净利润率下降0.94个百分点到15.19%。    主营业务利润占比逐步提高，公司类PE性质逐步褪去。公司业务领域覆盖医药健康全产业链，也正是如此，过去市场认为公司业务多而杂乱，有类PE性质难以给予高估值。实际上，多领域布局反而是公司的优势。相对于其它以单一业务或者单个产品为业务基础的公司而言，公司的业务布局能够最大程度地分享中国医药健康行业的持续增长机会，并能通过业务板块间的资源共享产生协同效应，同时能规避单一细分行业的波动带来的业务风险。而且，近年来公司业绩增长基本来自主营业务。我们判断，2017年公司药品业务收入将达15%以上的增速，其他板块也将维持15%左右增速。主营业务持续发力，2017年中报公司扣非归母净利润占总的净利润比例达到75%，我们预计2017年全年净利润为33亿元，扣非净利润约为25亿元，公司过去对投资收益倚重过高的类PE性质已经逐步褪去。    公司从“医药ETF”向创新型生物医药企业转型，有利于提升公司估值。市场已经看到了公司近年来的高内生增长，对其估值有一定的纠正，我们认为还不够。公司的传统业务涉及药品研发销售、医疗器械、医疗服务、医药流通(参股国药控股方式)等医药几乎子行业，相当于一个“医药ETF”，而估值对应17年仅22倍。我们尤其看好公司在单抗和精准医疗两个领域布局：单抗方面，公司子公司复宏汉霖6个品种10个适应症进获批临床，原研均属于重磅产品，利妥昔有望在2018年上市，后续每年预计有1-2个品种上市。精准医疗方面，公司携手kite成立合资公司开发国内的car-T市场，kite的KTE-C19产品在临床二期随访结果较优，安全性较强。我们认为，KTE-C19产品在FDA获批是大概率事件，国内市场空间在20亿元以上。    投资建议：买入-A投资评级，6个月目标价41.1元。我们预计公司2017年-2019年净利润分别为33.07亿元、38.57亿元、45.49亿元，同比增速分别为18%、17%、18%，对应公司EPS分别为1.37元、1.60元、1.88元，对应2017-2019年市盈率分别为22X、19X、16X。鉴于公司主营业务内生增长良好、公司从“医药ETF”向创新型生物医药企业转型带来估值提升，给予买入-A的投资评级，6个月目标价为41.1元，对应2017年30倍动态市盈率。    风险提示：研发存在不确定性；药品降价；并购进度及整合不及预期。相关股票：$复星医药(SH600196)$研究员： 安信证券 ● 周新明,崔文亮发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 11:50"}, {"target": "/S/SH600196/91527673", "title": "［国金证券：买入］2017年半年报点评：研发进入收获期 创新驱动综合医疗集团远航", "text": "表观业绩略低于预期，但考虑到国药控股并表影响及研发费用的大幅增长，内生增长符合预期，收入增长强劲，现金流良好。     单抗研发进入收获期，持续高研发投入保证未来增长。     国药控股并表影响：国药控股2017上半年收入达到1377.68亿元，同比增长8.65%。净利润达到27.65亿元，同比增长9.04%。分销业务同比增长9.1%，零售业务同比增长16%。国控上半年扣非归母净利润25.08亿，同比增长24.27%。差别主要原因是上半年非经常损益2.57亿，较去年同期下滑2.54亿。我们认为随着于调拨业务影响减小，零售业务的高速增长以及非经常损益的减小，国控下半年的业绩贡献将恢复。     核心业务板块：医药制造受益品种放量，维持高速增长；医疗服务收入爆发。    收购海外产品包，加速一致性评价进程。     未来催化剂梳理：     Gland并购：历经了复星医药股东大会批准、中国商务部备案、中国发改委备案、美国反垄断调查批准和印度反垄断调查批准，2017年3月通过印度Foreign Investment Promotion Board (FIPB) 批准，交易完成还需要印度 cabinet committee on economic affairs的批准。经过协商，交易之终止日延长至2017年7月27日。2017年4月，复星医药为子公司申请的期限为12个月、总额不超过 80,000 万美元的贷款提供连带责任保证。我们预计并购有望近期顺利完成。完成Gland并购一方面可以增厚公司业绩，另外一方面可以凭借Gland的优秀的生产、研发、注册和销售团队将复星的优势产品销往海外，同时可以在原料药、注射剂生产、研发等方面产生协同效应，特别的，公司后续有望获批的胰岛素、单抗等也可以进入国际市场，由此进入制剂出口第一梯队。     复宏汉霖单抗临床揭盲及获批：目前针对CD20及HER2靶点的生物仿制药进入临床III期，年内针对CD20的III期数据有望揭盲，申报生产。     重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。     盈利预测       不考虑Gland并表，我们预计公司17-19年归母净利润分别为31.8/36.2/41.0亿，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价 相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-08-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 06:20"}, {"target": "/S/SH600196/91527672", "title": "［兴业证券：增持］2017年半年报点评：业绩平稳增长 单抗平台即将进入收获期", "text": "业绩稳定增长，各板块增速均衡：报告期内公司实现营业收入83.53 亿元，同比增长20.41%，剔除2017 年并购 Breas、2016 年设立温州老年病医院及并购齐鲁检验所的可比因素等影响后，收入较2016 年同口径增长17.16%。分板块来看，药品制造与研发业务实现收入57.76 亿元，同比增长19.12%；医疗服务业务实现收入10.12 亿元，同比增长34.39%（剔除外延后的内生增速为19.11%）；医疗器械与医学诊断业务实现收入15.46亿元，同比增长16.99%（剔除外延后的内生增速为11.65%）。报告期内，公司归母净利润和扣非归母净利润增速分别为12.58%、13.33%，略低于收入增速的主要原因在于费用提升相对较快（销售费用率同比增长3.12个百分点、管理费用同比增长0.57 个百分点、财务费用同比增长0.15 个百分点）。毛利方面，公司2017H1 综合毛利率约为57.24%，同比增长3.78个百分点，主要源于药品板块毛利率的快速提升。    盈利预测：公司业务布局合理，新产品不断投放，产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，海外并购标的并表也有望迎来业绩大幅提升，暂不考虑Gland 的收购并表，我们预计公司2017-2019 年EPS 分别为1.34、1.56、1.81 元，对应估值分别为22、19、17 倍，继续维持“增持”评级。    风险提示：工业核心产品销售低于预期、外延整合不及预期。   相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 徐佳熹,黄翰漾发布时间：2017-08-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 06:20"}, {"target": "/S/SH600196/88579934", "title": "［中泰证券：买入］PD-1单抗临床申请获受理 和其他单抗组合用药将是大趋势", "text": "公司 2017 年7 月10 日公告，公司自主研发的重组抗PD-1 人源化单克隆抗体注射液用于实体瘤治疗获CFDA 临床试验注册审评受理。    抗 PD-1 单抗是重磅抗肿瘤创新药，上市2 年多，全球市场已超50 亿美元。目前，全球上市的重组抗PD-1 人源化单克隆抗体注射液有BMS 的Opdivo（2014 年12 月获批）和MSD 的Keytruda（2014 年9 月获批）；国内尚无已上市品种。2016 年，全球PD-1 单抗市场规模约51.76 亿美元，其中Opdivo 实现收入37.74 亿美元、Keytruda 实现收入14.02 亿美元。    抗 PD-1 单抗有治疗多种肿瘤的潜力，有望和其他抗肿瘤单抗联用，协同效应强。PD-1 通过调节免疫系统功能，引导免疫系统攻击肿瘤细胞，有望和其他免疫检查点抑制剂、靶向药、化疗药等联合用药，用于多种肿瘤的治疗，达到更好的抗肿瘤疗效。    1. Opdivo：已经获批用于黑色素瘤、非小细胞肺癌、肾癌、霍奇金淋巴瘤、头颈部鳞状细胞癌、尿路上皮癌。目前，Opdivo 正在开展280余项临床研究；    2. Keytruda：已经获批用于黑色素瘤、非小细胞肺癌、头颈部鳞状细胞癌、霍奇金淋巴瘤、尿路上皮癌、带有微卫星序列不稳定（MSI）或DNA 错配修复缺陷（dMMR）的实体瘤。目前，Keytruda 正在开展400 余项临床研究，其中联合用药临床研究200 余例；    3. 复星医药：公司有丰富的抗肿瘤单抗品种，未来有望和PD-1 构建“单抗组合疗法”，共同拓展市场，协同效应强。    国内领先的生物药研发平台，“生物类似药+生物创新药”奠定中长期核心竞争力。公司大力投入研发，单抗药物研发历经8 年时间，两个产品处于临床Ⅲ期，重磅产品即将进入收获期，这将是公司估值提升的新起点。公司共有6 个产品获批临床，包括5 个生物类似药和1 个生物创新药；重组抗VEGFR2 全人单抗和重组抗PD-1 人源化单抗有望陆续获批临床。丰富的“生物类似药+生物创新药”单抗产品线梯队奠定公司中长期核心竞争力。    盈利预测与投资建议：预计公司2017-2019 归母净利润分别为33.03 亿、39.53 亿和46.46 亿，同比分别增长17.72%、19.67%和17.52%；扣非净利润分别为26.23 亿、33.03 亿和39.96 亿，同比分别增长25.34%、25.92%和20.97%；扣非EPS 分别为1.05 元、1.32 元和1.60 元。公司估值便宜，对应2017 年整体仅21.9 倍。我们认为，公司大周期的起点刚刚开始，研发投入和单抗产品线梯队将带来市场对复星的重新认识，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-07-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-11 19:20"}, {"target": "/S/SH600196/87169690", "title": "［中泰证券：买入］生物创新药逐步申请临床 从仿制走向创新全系列布局", "text": "公司 2017 年6 月9 日公告，公司重组抗VEGFR2 全人单抗用于实体瘤治疗获CFDA 临床试验注册审评受理。    抗 VEGFR2 单抗有治疗胃癌、结直肠癌、非小细胞肺癌等多种实体瘤的潜力，2016 年全球类似产品市场规模6.14 亿美元。目前，全球上市的VEGFR2 靶点单克隆抗体药品有礼来的CyramzaTM（Ramucirumab）；国内尚无已上市的VEGFR2 靶点单抗药。Cyramza 2016 年实现收入6.14亿美元，同比增长60.01%。Cyramza 能显著改善胃癌、结直肠癌和非小细胞肺癌患者的生存期。    1. 胃癌：“Cyramza+最佳支持治疗”中位总生存期5.2 个月VS“安慰剂+最佳支持治疗”中位总生存期3.8 个月；“Cyramza+紫杉醇”中位总生存期9.6 个月VS“安慰剂+紫杉醇”中位总生存期7.4 个月；    2. 结直肠癌：“Cyramza+伊立替康”中位总生存期13.3 个月VS“安慰剂+伊立替康”中位总生存期11.7 个月；    3. 非小细胞肺癌：“Cyramza+多西他赛”中位总生存期10.5 个月VS“安慰剂+多西他赛”中位总生存期9.1 个月。    国内领先的生物药研发平台，“生物类似药+生物创新药”奠定中长期核心竞争力。公司大力投入研发，单抗药物研发历经8 年时间，两个产品处于临床Ⅲ期，重磅产品即将进入收获期，这将是公司估值提升的新起点。2016年公司研发投入达到11.06 亿元，药品制造与研发板块研发费用占收入比重5%以上，研发进入兑现期。子公司复宏汉霖单抗平台国内领先，有6个产品获批临床，包括5 个生物类似药和1 个生物创新药，重组抗VEGFR2全人单抗有望成为第7 个进入临床的单抗。丰富的“生物类似药+生物创新药”单抗产品线梯队奠定公司中长期核心竞争力。    盈利预测与投资建议：我们预计公司2017-2019 归母净利润分别为32.65亿、38.68 亿和45.24 亿，同比分别增长16.36%、18.47%和16.97%；扣非净利润分别为26.15 亿、32.68 亿和39.24 亿，同比分别增长24.95%、24.97%和20.09%；扣非EPS 分别为1.05 元、1.31 元和1.57 元。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜，目前价格对应2017 年整体估值仅25.2 倍。我们认为，公司大周期的起点刚刚开始，研发投入和单抗产品线梯队将带来市场对复星的重新认识，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-06-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-12 17:20"}, {"target": "/S/SH600196/87155512", "title": "［西南证券：买入］Sisram迎发展新机遇 研发即将进入收获期", "text": "事件：公司公告称控股子公司Sisram已向香港联交所提交了上市申请。    Sisram申请上市有望迎来新发展。Sisram是全球知名的能量源医疗设备供应商，产品主要用于医学美容和微创治疗。Sisram提交的上市申请显示2014-2016年其收入分别为1.0亿美元、1.1亿美元（+9%）、1.2亿美元（+7%），净利润分别为671万美元、859万美元（+28%）、850万美元（-1%）。Sisram的核心业务为其控股子公司Alma Lasers，2016年Alma Lasers实现营业收入7.9亿（+14%）和净利润1.0亿（+1%）。Sisram的建议发售规模不少于扩大总股本的25%，上市后仍为公司控股子公司。分拆上市有助于拓宽Sisram的融资渠道，加快资源整合，加快产品研发和外延扩张。    KITE的CAR-T临床试验疗效显着，合资公司未来有望推广。近期Kite在ASCO上公布了最新ZUMA-3 1/2期临床试验的数据。其CAR-T疗法KTE-C19在成人复发性/难治性的急性淋巴性白血病（R/R ALL）的治疗中收获了非常好的疗效，完全缓解率达73%。11例患者接受了治疗，分为两个不同剂量。在实验中没有出现剂量限制毒性（DLT），两种剂量都可以接受。在11位患者中，27%的病人患有严重的细胞因子释放综合症，55%的病人患有严重的神经系统疾病，但没有出现死亡病例。随着国际研发的推进，复星与KITE的合资公司复星凯特未来也有望在国内推进KTE-C19的多个适应症。    高强度研发投入，创新产品逐步进入收获期。从投入力度来看，2016年研发投入（含资本化投入）达11亿，同比增速高达33%，占营业收入的比例达到7.6%；药品板块研发投入9.6亿，同比增长38%，占药品板块营业收入的比例超过9%，远超医药行业平均水平。从投入项目来看，公司抓住全球医药产业的前沿领域，如打造全国领先的生物类似药研发平台、与全球细胞免疫治疗先锋Kite合作打造免疫治疗产业平台。从研发产出来看，公司共有173个在研项目，6个申报临床、22个开展临床、42个申报上市，为后续业绩持续增长提供保障。值得注意的是公司单抗研发能力强，在国内处于领先地位，6个单抗进入临床阶段，其中重磅品种重组人鼠嵌合抗CD20 单抗和重组抗HER2 人源化单抗已进入临床III 期，有望率先获批上市。    盈利预测与投资建议。由于H 股配售，预计2017-2019 年EPS 分别为1.33 元、1.57 元、1.83 元，对应PE 分别为24 倍、21 倍、18 倍，维持\"买入\"评级。给予2017 年28 倍PE，对应目标价为37.24 元。    风险提示：药品招标降价的风险、药品研发进度或低于预期的风险、外延并购进度或低于预期的风险。相关股票：$复星医药(SH600196)$研究员： 西南证券 ● 朱国广发布时间：2017-06-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-12 13:50"}, {"target": "/S/SH600196/85297023", "title": "［安信证券：买入］控股股东和管理层持续增持 从“医药ETF”到创新型生物医药", "text": "事件：公司公告控股股东复星集团5 月9 日增持105 万股，占总股本0.04%。同时，公司公布控股股东后续增持计划，拟在未来12 个月内在二级市场增持累计金额不低于人民币7000 万、累计增持比例不超过总股本2%。    控股股东和管理层持续增持，彰显对公司未来的强大信心。本次增持前，公司已经于2016 年1 月28 日起大股东进行了一波增持，原计划增持不低于7000 万，实际增持达到了3.71 亿元，占总股本0.74%。本次增持是大股东第二波增持计划，主要方案与第一波增持类似，我们判断增持金额有望超预期。另外，公司5 月4 日公告公司总裁兼CEO吴以芳先生自2017 年1 月3 日起累计增持38 万股，增持1087 万元，按照增持计划，吴以芳先生将增持不少于2000 万元，后续仍将进一步增持。我们认为，控股股东和管理层持续增持，是基于对公司未来基本面发展的强大信心。    主营业务发力，扣非净利润实现快速增长。过去10 年公司维持了36%的扣非净利润增速，这得益于公司的“内生式增长加外延式扩张”的双轮驱动战略。分领域来看，公司药品、医疗服务、器械和诊断2016年收入增速分别为14.8%、21.7%、18.2%，医疗服务和器械收入增速均加快，医疗服务主要是因为新设医院，器械业务是由于达芬奇手术机器人带来的装机和耗材的增加。我们判断，2017 年公司药品业务收入将达15%以上的增速，其他板块也将维持15%左右增速。主营业务持续发力，2017 年一季度公司扣非归母净利润达20%，高于归母净利润16%的增速，公司过去对投资收益倚重过高的类PE 性质已经逐步褪去。    公司从“医药ETF”向创新型生物医药企业转型。市场已经看到了公司近年来的高内生增长，对其估值有一定的纠正，我们认为还不够。公司的传统业务涉及药品研发销售、医疗器械、医疗服务、医药流通(参股国药控股方式)等医药几乎子行业，相当于一个“医药ETF”，而估值对应17 年仅21 倍。我们尤其看好公司在单抗和精准医疗两个领域布局：单抗方面，公司子公司复宏汉霖6 个品种10 个适应症进获批临床，原研均属于重磅产品，我们判断利妥昔有望在2018 年上市，后续每年预计有1-2 个品种上市。精准医疗方面，公司携手kite 成立合资公司开发国内的car-T 市场，尽管公司近期披露出现了一例难治性非霍奇金淋巴肿瘤患者死亡案例，但是主要系该患者入组时已经处于疾病爆发期，kite 的KTE-C19 产品在临床二期随访结果较优，安全性较强。我们认为，KTE-C19 产品在FDA 获批是大概率事件，我们预计国内市场空间在20 亿元以上。    投资建议：买入-A投资评级，6个月目标价41.1元。我们预计公司2017年-2019年净利润分别为33.07亿元、38.57亿元、45.49 亿元，同比增速分别为18%、17%、18%，对应公司EPS 分别为1.37 元、1.60 元、1.88元，对应2017-2019年市盈率分别为21X、18X、16X。鉴于公司主营业务内生增长良好、公司从“医药ETF”向创新型生物医药企业转型带来估值提升，给予买入-A 的投资评级，6 个月目标价为41.1 元，对应2017年30倍动态市盈率。    风险提示：研发存在不确定性；药品降价；并购进度及整合不及预期。相关股票：$复星医药(SH600196)$研究员： 安信证券 ● 崔文亮发布时间：2017-05-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-10 17:20"}, {"target": "/S/SH600196/85275236", "title": "［中泰证券：买入］控股股东再次增持并再次公布增持计划 公司处于大周期的起点", "text": "事件：2017年5月9日，公司控股股东复星集团以自有资金总额折合人民币约2901万元增持公司共计104.89万股股份（A股及H股），占公司总股本约0.04%。其中A股增持51.59万股，占已发行A股总股本的约0.03%和已发行股份总数的约0.02%，增持均价29.38元/股；H股增持53.3万股，占已发行H股总股本的约0.13%和已发行股份总数的约0.02%，增持均价29.29港币/股。增持完成后，复星集团累计持有公司约38.88%股份。复星集团拟于未来12个月内（截至2018年5月8日）择机在二级市场增持公司股份（包括A股及/或H股），累计增持总金额不低于人民币7000万元（含本次增持）、累计增持比例不超过公司总股本的2％（含本次已增持股份）。复星集团增持资金均为自有资金，在增持实施期间不减持所持有的公司股份。    前一轮增持计划完成、新一轮增持计划公布，再次增持彰显信心！复星集团2016年1月28日曾公布增持计划，1年内累计增持不低于人民币7000万元。截至2017年1月27日增持计划完成，复星集团累计增持公司股票1707.05万股（1189.75 股A股股份和517.3万股H股股份），占公司总股本的0.74%，累计增持金额折合人民币约3.71亿元。前次增持计划完成后不到4个月，复星集团再次增持股票并再次公布增持计划，拟在未来1年内继续增持不低于人民币4099万元公司股票，再次彰显对公司未来的信心。    实际控制人及高管均增持公司股票，维持判断公司处于大周期的起点！2017年5月4日，公司执行董事、总裁兼首席执行官吴以芳先生曾增持公司股票。此次公司实际控制人增持，进一步表明对公司未来的坚定信心。公司研发进入收获期，生物类似药研发进度国内领先。预计公司美罗华生物类似药2017年9月完成III期临床试验；赫赛汀生物类似药已经开展III期临床试验。罗氏美罗华、赫赛汀均进入人社部价格谈判目录。如果罗氏谈判成功、进入医保，公司两个生物类似药品种上市后将直接进入医保，均有望成为30-50亿的大品种。    盈利预测与投资建议：公司目前制药、器械、服务三大板块已经成型并快速增长，整合式发展协同效应将进一步显现，有望在中国复制强生的成功模式。我们预计公司2017-2019归母净利润分别为33.13亿、38.69亿和45.05亿，同比分别增长18.09%、16.77%和16.45%；扣非净利润分别为26.13亿、31.69亿和38.05亿，同比分别增长24.87%、21.27%和20.08%。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜，目前价格对应2017年整体估值21倍、扣非估值26倍。我们维持判断公司正处于大周期的起点，研发投入和6个单抗类似药将带来市场对复星的重新认识，维持\"买入\"评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-05-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-10 11:50"}, {"target": "/S/SH600196/85158642", "title": "［国金证券：买入］2017年一季报点评：收入超预期 创新驱动综合医疗集团远航", "text": "事件    复星医药公告2017年1季度收入38.80亿，同比增长20.29%；归母净利润7.38亿，同比增长16.32%；扣非归母净利润5.18亿，同比增长20.05%；经营性现金流净额4.02亿，同比增长4.78%。非经常损益方面，非流动资产处置损益2.15亿，政府补助667万。    点评    收入略超预期，利润符合预期，由于季节因素，1季度销售费用投入同比增长34.99%，我们认为未来利润有望季度环比改善。    制药板块：由于前列地尔、非布司他等高毛利品种受益与招标及新近医保目录等，实现收入高速增长及占比提高，带动整体制药板块收入毛利双升，预计制药板块收入同比增长超过20%。其中1季度研发费用1.98亿，同比增长37.64%，高研发投入驱动公司长期发展。    器械板块：围绕手术机器人、激光美容、呼吸机、分子诊断、口腔牙科材料建设创新驱动的医疗器械板块。其中亚能生物HPV基因分性检测芯片凭借优秀的质量和渠道加速崛起；与Intui tive成立合资公司加速达芬奇机器人投放及手术台数的增加。    医疗服务板块：已基本形成的沿海发达城市高端医疗、二三线城市专科和综合医院相结合的医疗服务业务的战略布局，打造区域性医疗中心和大健康产业链，寻求与地方大型国有企业、公立医院及大学附属医院合作，受益于并购后的规模效应及集团整合，预计17年利润增长高于收入。    未来催化剂梳理：    Gland并购：历经了复星医药股东大会批准、中国商务部备案、中国发改委备案、美国反垄断调查批准和印度反垄断调查批准，2017年3月通过印度Foreign Investment Promotion Board(FIPB)批准，交易完成还需要印度cabinet committee on economic affairs 的批准。经过协商，交易之终止日延长至2017年7月27日。2017年4月，复星医药为子公司申请的期限为12个月、总额不超过80,000万美元的贷款提供连带责任保证。我们预计并购有望近期顺利完成。完成Gland并购一方面可以增厚公司业绩，另外一方面可以凭借Gland的优秀的生产、研发、注册和销售团队将复星的优势产品销往海外，同时可以在原料药、注射剂生产、研发等方面产生协同效应，特别的，公司后续有望获批的胰岛素、单抗等也可以进入国际市场，由此进入制剂出口第一梯队。    复宏汉霖单抗临床揭盲及获批：目前针对CD20及HER2靶点的生物仿制药进入临床III期，年内针对CD20的III期数据有望揭盲，申报生产。    重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为34.1/38.9/44.0亿，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-05-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-08 11:50"}, {"target": "/S/SH600196/85057977", "title": "［中泰证券：买入］高管增持彰显对未来的信心 大周期的起点刚刚开始", "text": "2017年5月4日，公司执行董事、总裁、首席执行官吴以芳先生以竞价买入方式以总额人民币约1051万元增持公司共计37万股股份。其中A股增持27万股，占已发行A股总股本的0.013%和已发行股份总数的0.011%，增持均价29.27元/股；港股增持10万股，占已发行H股总股本的0.025%和已发行股份总数的约0.004%，增持均价29.46港币/股。    高管增持彰显对公司未来的信心，未来8个月内吴以芳先生仍将择机增持不低于913万元公司A股或H股股票。2016年12月30日公司公告，基于对本公司未来发展前景的信心以及内在价值的认可，吴以芳先生拟以自有资金于2017年1月3日起12个月内增持公司股票，累计增持金额折合人民币不低于2000万元。本次增持后，吴以芳先生已累计增持1087万元公司股票，未来8个月内仍将择机增持不低于913万元公司股票。本次增持完成后，吴以芳先生累计持有公司62.6万股股份（51万股A股股份和11.6万股H股股份），占公司已发行股份总数的0.026%。吴以芳先生承诺增持计划实施完成后的24个月内及法定期限内不减持所持有的公司股份。    研发投入进入收获期，大周期的起点刚刚开始！公司生物类似药研发进度国内领先，重磅产品即将进入收获期。预计公司美罗华生物类似药2017年9月完成III期临床试验；赫赛汀生物类似药已经开展III期临床试验。罗氏美罗华、赫赛汀均进入人社部价格谈判目录。如果罗氏谈判成功、进入医保，公司两个生物类似药品种上市后将直接进入医保，均有望成为30-50亿的大品种。    盈利预测与投资建议：公司目前制药、器械、服务三大板块已经成型并快速增长，整合式发展协同效应将进一步显现，有望在中国复制强生的成功模式。我们预计公司2017-2019归母净利润分别为33.13亿、38.69亿和45.05亿，同比分别增长18.09%、16.77%和16.45%；扣非净利润分别为26.13亿、31.69亿和38.05亿，同比分别增长24.87%、21.27%和20.08%；扣非EPS分别为1.11元、1.31元和1.58元。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜，目前价格对应2017年整体估值21倍、扣非估值26倍。我们认为，公司大周期的起点刚刚开始，研发投入和6个单抗类似药将带来市场对复星的重新认识，目标扣非估值35倍，对应目标价38.68元。维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-05-05数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-05 10:50"}, {"target": "/S/SH600196/84952443", "title": "［兴业证券：增持］2017年一季报点评：业绩增长稳健 外延收购稳步推进", "text": "投资要点    今日，复星医药发布2017年一季报，报告期内公司实现营业收入38.80亿元，同比增长20.29%；实现归母净利润7.38亿元，同比增长16.32%；实现扣非归母净利润5.18亿元，同比增长20.05%；EPS为0.31元。    盈利预测与评级：公司业务布局合理，新产品不断投放，产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，海外并购标的并表也有望迎来业绩大幅提升，暂不考虑Gland的收购并表，我们预计公司2017-2019年EPS分别为1.36、1.57、1.81元，对应估值分别为22、19、16倍，继续维持\"增持\"评级。    风险因素：工业核心产品销售低于预期、外延整合不及预期。相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 徐佳熹,张佳博发布时间：2017-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-03 14:20"}, {"target": "/S/SH600196/84899598", "title": "［申万宏源：增持］2017年一季报点评：一季度收入实现20%高增长 单抗研发进展顺利", "text": "投资要点：    2017 年一季度收入增长20.29%，扣非净利润增长20.05%。公司2017 年一季度实现收入38.8亿元，增长20.29%；归母净利润7.38 亿元，增长16.32%；扣非净利润5.18 亿元，增长20.05%；摊薄EPS0.31 元，符合预期。收入增速超过16 年全年增速，受益于三大板块协同稳健增长。    单抗药物临床顺利推进，新医保有望推动整体医药工业板块增速。截至目前公司共有6 个单抗产品（10 个适应症）获批进入临床，其中重组人鼠嵌合单抗CD20 注射液（有望于2017年获批并成为公司的新重磅产品）和重组抗HER2 人源单抗进入III 期临床。同时公司已于3月31 日通过复宏汉霖股票期权激励计划议案，体现公司对单抗研发人才的重视。另外，17版医保目录调整中公司作为治疗型用药白马企业明显受益，有5 个药品新入选医保目录（心脑血管用药前列地尔和消化系统用药非布司他为核心产品）、3 个药品乙升甲/解限，本次新医保将推动次新产品的市场拓展，我们预计17 年制药板块收入端有望达到20%以上增速。    医疗服务核定+在建床位数超过6000 张，与支付宝合作打造O2O 闭环，预计维持20%增速。16 年医疗服务收入增长21.67%，超过预期。我们预计17 年医疗服务收入有望维持20%左右的增速。公司控股的禅城、济民、广济、钟吾医院、温州老年病医院等核定床位3018 张，另外在建的南华附二胸心医院、玉林广海投资等项目有望贡献超过3000 张床位数。另外，公司与支付宝签订协议积极开拓医疗服务O2O 商业模式。    医疗器械业绩持续推动，布局融资租赁业务有望带动器械销量增加。16 年公司代理的高端医疗设备达芬奇手术机器人在大陆与香港地区手术量约19000 台，增长54%，预计17Q1 将持续保持高增速。公司与美国Intuitive Surgical 公司成立合资公司，加大对医疗器械的投入，进一步保证与Intuitive 在达芬奇手术机器人的代理合作。同时，公司全资子公司复星平耀拟出资1 亿元（占比20%）与关联方星鑫投资、Fosun Golden 共同投资设立复星康健融资租赁公司，有望拉动公司医疗器械产品的销售，17 年复星康健与公司间的采购、融资租赁服务额预计分别达到1000 万、8000 万。我们预计17 年医疗器械收入增速将维持在18%以上。    毛利率提升3.7 个百分点，期间费用率提升3.46 个百分点，每股经营现金流提升0.4%。公司2017 年一季度毛利率为55.34%，提升3.7 个百分点；期间费用率43.79%，上升3.46 个百分点；其中销售费用率26.37%，上升2.87 个百分点，主要原因是配合核心产品进行市场开拓；管理费用率14.25%，上升0.54 个百分点，主要由于研发费用增加38%；财务费用率3.16%，提升0.03 个百分点。每股净经营性现金流0.1666 元，同比上升0.4%。    内生+外延打造医药医疗全产业链航母，维持增持评级。公司是医疗/医药低估值白马，内生+外延双轮驱动三大业务齐头并进。受益于医保目录调整，我们维持17-19 年EPS1.41 元、1.67 元、1.92 元，增长22%、18%、15%，对应PE 为21 倍、18 倍、16 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,熊超逸发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 15:00"}, {"target": "/S/SH600196/84895321", "title": "［中泰证券：买入］2017年一季报点评：一季度增速超预期 研发创新带领公司走入新阶段", "text": "事件：2017年Q1，公司实现收入38.8亿元、净利润7.38亿元、扣非净利润5.18，同比分别增长20.29%、16.32%和20.05%。经营性现金流4.02亿元，同比增长4.78%。EPS0.32元。收入和利润增速均超出预期。    一季度收入、利润增速均高于去年同期增速，超出市场预期：收入增长20.29%超出预期，增速较去年同期提高5.09个百分点，预计其中工业收入增速超25%，主力新品种继续保持快速增长势头。扣非净利润增长20.05%，大幅高于16年1Q16.22%的增速，略超预期。一季度增速纯内生一般是全年最低，预计今年全年逐季走高，预计全年扣非业绩增速25%。    毛利率继续大幅提高、销售费用率提升、研发费用大幅增长：    1.工业产品结构持续改善，高毛利医药工业产品带动毛利率大幅提升：2017Q1，公司毛利率55.34%，同比大幅提高3.7个百分点，预计主要是由于优帝尔、优立通等高毛利医药工业品种保持高速增长。随着未来新药的上市，这一趋势将更加明显。    2.销售推广力度加强，为未来新产品上市奠定基础：销售费用率26.37%，同比增加2.87个百分点，主要是公司加大市场推广。    3.研发费用持续快速增长，预计主要为单抗投入的增加。公司研发投入决心大、效率高，最值得期待。管理费用率14.25%，同比增加0.54个百分点，主要是公司加大研发投入，研发费用1.98亿元（+37.64%）。研发费用继续大幅增长，单抗产品的持续投入，未来持续收获可期待。    4.财务费用率3.16%，同比略增0.04个百分点。税金及附加4347万元，同比增长66.32%，主要是由于营改增，将房产税、印花税等由管理费用分类至税金所致。    研发投入进入收获期，估值提升的新起点：公司生物类似药研发进度国内领先，重磅产品即将进入收获期。预计公司美罗华生物类似药2017年9月完成III期临床试验；赫赛汀生物类似药已经开展III期临床试验。罗氏美罗华、赫赛汀均进入人社部价格谈判目录。如果罗氏谈判成功、进入医保，公司两个生物类似药品种上市后将直接进入医保，均有望成为30-50亿的大品种。我们认为这将是公司估值提升的新起点。    盈利预测与投资建议：公司目前制药、器械、服务三大板块已经成型并快速增长，协同效应将进一步显现，有望在中国复制强生的成功模式。我们预计公司2017-2019归母净利润分别为33.13亿、38.69亿和45.05亿，同比分别增长18.09%、16.77%和16.45%；扣非净利润分别为26.13亿、31.69亿和38.05亿，同比分别增长24.87%、21.27%和20.08%；扣非EPS分别为1.11元、1.31元和1.58元。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜，目前价格对应2017年整体估值21倍、扣非估值27倍。我们给予公司扣非估值35倍，对应目标价38.68元，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 14:00"}, {"target": "/S/SH600196/83861448", "title": "［国金证券：买入］收购CML剩余股权 加速创新驱动的医疗器械业务板块的发展", "text": "事件    复星医药全资子公司能悦有限公司拟以人民币263,589,343元受让Chindex Medical Holdings (BVI) Limited持有的Chindex Medical Limited30%股权。交易完成后，复星医药合计将持有CML100%的股权。    点评    完全控股，增厚业绩。截至2016年12月31日，CML的总资产为人民币29.2亿，归属于母公司的所有者权益为人民币10.35亿，负债总额为人民币17.27亿；2016年度，CML实现营业收入人民币19.23亿，实现归属于母公司股东的净利润人民币1.40亿。    以CML为平台，加速医疗器械业务发展。CML是领先的医疗设备供应商，主要业务包括医疗器械的制造和分销。在中国的分销业务集中在外科、影像、皮肤科、肿瘤、牙科、呼吸科等核心领域，并计划将业务战略扩展到新的临床领域。目前，公司独家代理多家大型跨国公司的产品，其中包括Intuitive Surgical的达芬奇外科手术机器人系统；MAKO Surgical的RIO骨科手术导航系统；NeuroLogica的Cere Tom 和Body Tom移动CT系统；Transonic术中血流仪；Galil低温冷冻手术系统；Xoft术中放射设备；Endochoice的全视野结直肠镜；Sensus Healthcare 浅层X线放射治疗系统；Candela美容激光系统；CACI面部美容系统；Cocoon冷冻溶脂设备；牙科磨具；以及分别由 BEGO, 3Shape, Vertex-Dental, DMG, Hu-Friedy和Ultradent生产的牙科器械，种植系统及相关辅助产品等；公司旗下的上海输血技术有限公司，是一家专业从事输血相关耗材设备技术开发、产品生产和经销的公司。其产品覆盖血袋、输血器、采浆器材、去白细胞器材，并销往中国及全球。旗下的淮阴医疗器械有限公司，是中国最专业、最具规模的手术刀和医用缝合线（可吸收及非吸收性）的生产厂家和出口商。以色列Alma激光公司(Alma Lasers Ltd.) 是全球着名的激光美容设备生产 厂，也是公司旗下的重要成员企业。    医疗器械集中于五条线，形成以创新为驱动的核心业务板块。公司形成以手术机器人、激光美容、呼吸机、分子诊断、口腔牙科材料为主的五条创新子版块。具体来看    手术机器人：与Intuitive成立合资公司，解决代理权问题，与公司深度绑定，进一步促进达芬奇手术机器人在中国的推广和销售，更具意义的讲肺科的研发在中国，保证长期的创新驱动。    呼吸机：控股欧洲高质量和高性能的呼吸机Breas，参与呼吸机市场的产品创新和市场拓展。2016年，公司还完成对位于硅谷的呼吸疾病检测公司Spirosure的C轮投资，进一步拓展医疗器械产品布局，开拓呼吸检测治疗领域。    口腔牙科材料：通过合作方式围绕数字化牙科，继承全球的高端牙科技术，拓展牙科渠道和牙齿3D打印业务。    重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为34.1/38.9/44.0亿，对应目前PE分别为20×、17×、15×，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-04-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-11 17:20"}, {"target": "/S/SH600196/83847805", "title": "［国海证券：买入］2016年年报点评：全产业链发展亮点不断 研发助力长期成长", "text": "投资要点：    业绩稳定增长，符合预期。公司2016 年度实现营业收入约146.29 亿元，同比增长16.02% ，归母净利润约28.06 亿元，同比增长14.05%，经营活动产生的流量净额21.10 亿，同比增长30.17%，主要系（1）集团业务稳定增长，营销体系建设及供应链整合效果显现；（2）联营企业国药控股继续保持业绩快速增长。分业务看，按集团三大板块划分，2016 年药品制造与研发业务、医疗服务业务、医疗器械与医疗诊断业务分别实现营收102.60 亿、16.78 亿、26.64 亿，较上年增长14.83%、21.67%、18.17%。药品制造与研发仍为贡献业绩的主要板块，医疗服务获得快速增长。按地区划分，集团在大陆境内和海外分别实现营收125.06 亿和21.22 亿，增速为14.57%和25.37%，海外市场收入增长进一步上升。总体来看，集团2016 年度保持了业绩持续快速增长的态势。    六大核心品类布局齐发力，研发投入加大助推长期发展。集团在成长力和潜力较强的心血管、代谢及消化系统、中枢神经系统、血液系统、抗感染、抗肿瘤六大疾病领域形成了较为完善的产品布局。2016 年度，销售过亿的产品共18 个，奥德金、优帝尔、头孢美唑制剂、阿拓莫兰等产品销售额均超5 亿。集团继续加大研发投入，坚持“仿创结合”，报告期内研发投入共计11.06 亿，较上年增长33.23%，其中药品制造与研发板块投入为9.63 亿，增长38.03%。截至报告期末，集团共有6 个单抗品种（10个适应症）已获批中国临床，4 个1.1 类小分子创新药获得临床批文，173个在研项目，预计将为集团后续发展提供良好的基础。    多业务领域海内外布局同步进行，并购加速全产业链发展。集团是国内较早启动国际化发展战略的医药企业，目前已成长为大型综合型医药集团。在医药研发制造与销售方面，报告期内，集团在上海、重庆、旧金山、台湾布局建立了互动一体化的研发体系；截至报告期末，集团已有13 个原料药通过美国FDA、欧盟、日本厚生省和德国卫生局的GMP 认证，桂林南药1 条口服固体制剂生产线、5 个原料药通过WHO-PQ 认证检查，重庆药友 1 条固体制剂生产线已通过加拿大和美国FDA 认证；2016 年7 月公司并购印度领先的仿制药企业 Gland Pharma，弯道超车进入制剂出口第一梯队，有望实现快速进入印度、美国市场。    在医疗服务方面，集团自2009 年以来通过医院投资并购已初步形成沿海发达城市高端医疗、二三线城市专科和综合医院相结合的战略布局，分享中国医药健康行业的持续增长机会。    在医疗器械与医学诊断方面，集团的主要境外资产Alma Lasers 生产的激光美容设备在国内占有相当规模的市场份额；代理销售的“达芬奇手术机器人“是目前唯一一个已获得美国FDA、国家食药监总局许可上市的微创腔镜外科手术机器人产品，尚无同类竞争产品上市，集团在报告期内与其技术和产品拥有者Intuitive Surgical 拟共同设立合资公司，未来有望推出本土生产的手术机器人；同时，集团已完成对Spirosure 的C 轮融资，完善了呼吸检测治疗领域的医疗器械产品布局；2017 年初与全球领先的T 细胞免疫治疗产品研发及制造企业Kite Pharma 拟共同出资在上海设立合营企业，跻身全球免疫细胞研究最前沿。    经过多年发展，集团在对并购标的的选择和对并购对象的整合方面已有一套成熟的逻辑和方法，帮助集团快速实现协同作用、提升企业核心竞争力，预计未来将继续坚持国际化发展策略，扩充优质资产以实现全产业链发展。    财务指标基本稳定。报告期内，销售费用增长31.58%，主要系核心产品销售增长以及市场开拓深入所致；不含研发费用的其他管理费用增长29.27%，主要系集团业务发展、国际化并购加速相应的尽调及其他投资相关费用、信息化投入等的增加所致。经营活动产生的现金流量净额较去年增长30.17%，主要由于集团销售良好和运营提升；投资活动产生的现金流量净额同比下降30.87%，主要系上年出售的控股子公司及收回投资收到的现金较大所致；筹资活动产生的现金流量净额同比增长162.57%，主要系集团非公开发行A 股股票和公司债券（16 复药01）所致。    盈利预测和投资评级：公司为国内大型综合医药工业集团代表，对标美国强生，目前研发投入逐步进入收获期，我们看好公司估值提升的潜力，公司以往被市场误解为医药投资公司，其全产业链的综合整合能力特别是工业板块整合能力被市场低估，考虑到其长期的国际化战略和海外并购，在新一轮重磅专利药到期的前景下我们看好公司海外销售业务的拓展给公司贡献更高增速。因此我们预计公司2017-2019 年，EPS 分别为1.28、1.52、1.80 元，对应当前股价的PE 为21.55、18.24、15.38 倍，首次覆盖，给予“买入”评级。    风险提示：1）研发产品失败风险，2）并购整合不及预期，3）核心产品销售不及预期。相关股票：$复星医药(SH600196)$研究员： 国海证券 ● 谭倩发布时间：2017-04-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-11 14:20"}, {"target": "/S/SH600196/83828629", "title": "［西南证券：买入］器械整合持续推进 打造综合性医药集团", "text": "事件：公司发布公告称全资子公司香港能悦拟以2.6亿元受让Chindex MedicalLimited（CML）的30%股权。    医疗器械业务整合持续向前推进。此次收购完成后，公司将持有CML 的100%股权。此次收购CML 的30%股权是公司参与美中互利私有化方案（美中互利于2014 年完成私有化）的一部分。2016 年CML 实现收入19.2 亿元和归母净利润1.4 亿，收购CML 的30%股权相当于新增约4200 万元净利润，相对于公司2016 年28 亿元净利润可增厚1.5%。CML 以医疗器械代理为主，代理产品涉及手术机器人、外科、影像等产品。CML 也是公司主要的器械代理平台，未来可能会通过CMO 进一步加速医疗器械业务的内生和外延发展。    高强度研发投入，创新产品逐步进入收获期。公司高度重视研发投入，通过持续创新打造未来业绩增长的核心动力。从投入力度来看，2016 年研发投入（含资本化投入）达11 亿，同比增速高达33%，占营业收入的比例达到7.6%；药品板块研发投入9.6 亿，同比增长38%，占药品板块营业收入的比例超过9%，远超医药行业平均水平。从投入项目来看，公司抓住全球医药产业的前沿领域，如打造全国领先的生物类似药研发平台、与全球细胞免疫治疗先锋Kite 合作打造免疫治疗产业平台。从研发产出来看，公司共有173 个在研项目，6 个申报临床、22 个开展临床、42 个申报上市，为后续业绩持续增长提供保障。值得注意的是公司单抗研发能力强，在国内处于领先地位，6 个单抗进入临床阶段，其中重磅品种重组人鼠嵌合抗CD20 单抗和重组抗HER2 人源化单抗已进入临床III 期，有望率先获批上市。    内生+外延打造综合性医药集团。公司围绕药品、医疗器械、医疗服务三大板块选择潜力和规模企业并购，从而迅速扩充产品线；完成收购后，公司对器械企业的研发、生产、销售和服务等环节进行整合，通过内部经营和管理能力提升持续提升盈利能力和扩大规模。尤其是考虑到2015-2016 年期间，公司无大规模并购但仍能保持快速增长，剔除并表贡献后收入增速仍然分别达到15.07%和16.15%，内生增长动力十分强劲，可见内部经营管理效率有明显提升。    盈利预测与投资建议。预计2017-2019 年EPS 分别为1.37 元、1.61 元、1.88元，对应PE 分别为21 倍、18 倍、15 倍，维持“买入”评级。给予2017 年25 倍PE，对应目标价为34.25 元。    风险提示：药品招标降价的风险、药品研发进度或低于预期的风险、外延并购进度或低于预期的风险。相关股票：$复星医药(SH600196)$研究员： 西南证券 ● 朱国广发布时间：2017-04-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-11 10:20"}, {"target": "/S/SH600196/83789831", "title": "［中泰证券：买入］收购CML剩余30％股权 加速医疗器械业务发展", "text": "投资要点    2017 年4 月7 日，公司全资子公司香港能悦与美中互利全资子公司CMH 签署《股份收购协议》，以2.64 亿元，受让CMH 持有的CML30%股权。交易完成后，公司将间接持有CML 公司100%股权。CML 是公司重要的高端医疗器械代理销售平台，成为全资孙公司，有助于进一步推进公司高端医疗器械的引进与销售。    CML 作为公司的医疗器械业务平台，独家代理多家大型跨国公司的产品。CML成立于2010 年11 月15 日，主要从事医疗器械的制造、生产、销售。产品包括Alma Lasers 激光美容产品、达芬奇外科手术机器人、牙科数字化产品线等。2016年，CML 收入19.23 亿，净利润1.40 亿。我们估计，Alma Lasers 并表收入7.86亿、并表净利润0.36 亿、其他业务收入11.37 亿、净利润1.04 亿。    CML 成为全资孙公司，将更充分的发挥CML 高端医疗器械引进、销售的优势，加速公司医疗器械业务发展。公司通不断扩充医疗器械产品线，产品间协同效应强。预计公司医疗器械产品组合将嫁接CML 成熟的渠道，开拓国内市场。    1. 控股欧洲高质量和高性能的呼吸机Breas。2017 年1 月，公司和关联方复星产业控股共同收购Breas 呼吸机器械业务80%股权。Breas 呼吸机器械业务相关公司是研发、生产和销售治疗睡眠呼吸类疾病和慢阻肺的专业医疗设备公司，拥有欧洲高质量和高性能的呼吸机品牌，并已在欧洲及美国建立成熟的销售网络。    2. 参与Spirosure 融资，获得史无前例的便携式哮喘检测仪。2016 年6 月，公司出资约1000 万美元认购呼吸疾病检测公司Spirosure 约836 万股C 轮优先股，占Spirosure 发行在外总股份的20.17%。Spirometrix 致力于哮喘诊断和疾病管理的创新检测技术的开发和商业化，首个产品Fenom PRO 便携式哮喘检测仪是哮喘行业史无前例的产品，它包含了多项传感技术以及协助临床决策的数字呼吸生态系统，在哮喘病人管理上会潜在地优化哮喘治疗，提高药物的依从性，以及减少哮喘病人对急诊和住院的需求。    3. 与Intuitive Surgical 成立合资公司，引进新一代肺癌诊断与治疗机器人。2016年9 月，公司与Intuitive Surgical SARL 签订《合资经营合同》，双方拟共同投资设立境内合资公司直观复星医疗器械技术（上海）有限公司。复星医药将出资4000万美元获得合资公司40%的股权。合资公司将从事用于经腔手术诊断及/或治疗的医疗器械、设备、新产品、未来产品以及相关零部件的研发、制造及销售，其主要研发、生产和销售针对肺癌的早期诊断及/或治疗的产品。    盈利预测与投资建议：公司目前制药、器械、服务三大板块已经成型并快速增长，协同效应将进一步显现，有望在中国复制强生的成功模式。我们预计公司2017-2019 归母净利润分别为33.88 亿、38.98 亿和44.46 亿，同比分别增长20.74%、15.05%和14.05%；扣非净利润分别为25.88 亿、30.98 亿和36.46 亿，同比分别增长23.65%、19.71%和17.69%。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜、分部价值和协同价值均被市场低估。我们给予公司2017 年市值810-815 亿，对应股价33.55-33.76 元，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-04-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-10 16:50"}, {"target": "/S/SH600196/83339961", "title": "［国金证券：买入］2016年年报点评：扣非指标改善明显 内生外延战略卓有成效", "text": "业绩简评    2016年营业收入146亿，同比增长16.02%；归属上市公司股东的净利润28.05亿，同比增长14.05%；归属上市公司股东的扣除非经常性损益的净利润20.93亿，同比增长26.36%；经营活动产生的现金流量净额21.10亿，同比增长30.17%。基本每股收益1.21元/股，同比增长13.08%，稀释每股收益1.20元/股，同比增长13.21%；扣除非经常性损益后的基本每股收益0.91元/股，同比增长26.39%，扣非后加权平均净资产收益率增加1.06个百分点至10.63%。    点评    整体业务来看，经常性利润占比逐步提高，且经常性利润中高毛利药品占比提高，收益质量提高，估值重构。分板块来看：    a) 药品制造与研发业务实现营业收入102.60亿元，较2015 年增长14.83%；剔除2015 年出售邯郸制药及2016 年新并购万邦天诚等公司的影响后，营业收入较2015 年同口径增长16.27%；药品制造与研发业务实现分部业绩15.80亿元，较2015 年增长24.39%；实现分部利润16.40亿元，较2015 年增长32.50%。由于前列地尔、小牛血清去蛋白注射液等产品销量大幅增长，公司心血管、中枢神经系统、抗肿瘤产品线实现快速增长，增速分别高达41.76%、36.46%、35.43%。除了主要核心产品及青蒿琥酯等抗疟系列、抗结核系列产品销售保持较快增长，新产品和次新品中，心血管系统疾病治疗领域的前列地尔干乳（优帝尔）、代谢系统治疗领域的非布司他片（优立通）的销售快速增长。报告期内共有18个制剂单品或系列销售过亿元，奥德金、优帝尔、头孢美唑制剂、阿拓莫兰等产品或系列销售额均超过人民币5亿元。    b) 医疗服务业务实现营业收入16.78亿元，较2015 年增长21.67%；剔除2016 年新设温州老年病医院等公司的影响后，营业收入较2015 年同口径增长13.57 %；实现分部业绩2.31亿元，较2015年增长13.96%；实现分部利润1.49亿元，较2015 年增长96.06%，其中控股企业净利润同口径增长31.29%。    c) 医疗器械与医学诊断业务实现营业收入26.64亿元，较2015 年增长18.17%；实现分部业绩4.35亿元，较2015 年增长13.47%；实现分部利润3.23亿元，较2015 年增长18.51%。代理业务收入的增长主要源于\"达芬奇手术机器人\"设备装机及替代传统手术的手术量快速增加而带动耗材销量增加。    d) 医药分销和零售：报告期内，集团参股的国药控股继续加速行业整合，扩大医药分销网络建设，并保持业务快速增长。2016 年，国药控股实现营业收入2583.88 亿元、净利润68.92 亿元、归属净利润46.47 亿元，分别较2015 年增长12.99%、20.04%和23.20%。    研发持续高投入，进入收获期，特别在单抗领域处于领先地位。    医疗服务规模效应初显    内部整合及营运效率提升。    国际化高歌猛进    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为34.1/38.9/44.0亿，对应目前PE分别为20×、17×、15×，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 20:20"}, {"target": "/S/SH600196/83339960", "title": "［申万宏源：增持］2016年年报点评：业绩增速符合预期 内生+外延双轮驱动业绩增长", "text": "投资要点：    2016 年全年收入增长16.02%，扣非净利润增长26.36%。公司2016 年全年实现收入146.29亿元，增长16.02%；归母净利润28.06 亿元，增长14.05%；扣非净利润20.93 亿元，增长26.36%；摊薄EPS1.20 元，基本符合预期。利润分配方案拟以未分配利润向全体股东按每10股派发现金红利人民币3.5 元（含税）。    医药工业增速稳健，单抗药物临床顺利推进，新医保有望推动整体医药工业板块发展。全年医药工业收入102.6 亿元（占比70%），增长14.83%。剔除15 年出售邯郸制药及16 年新并购万邦天成等公司的影响后，营收较15 年同口径增长16.27%。报告期内公司共有6 个单抗产品（10 个适应症）获批进入临床，其中重组人鼠嵌合单抗CD20 注射液（有望于2017 年获批并成为公司的新重磅产品）和重组抗HER2 人源单抗进入III 期临床；研新药、仿制药、生物类似药及疫苗等项目共有173 项。另外，17 版医保目录调整中公司作为治疗型用药白马企业明显受益，有5 个药品新入选医保目录、3 个药品乙升甲/解限，本次新医保将推动次新产品的市场拓展，我们预计17 年制药板块收入端有望达到20%以上增速。    医疗服务全年增速超预期，核定+在建床位数超过6000 张，与支付宝合作打造O2O 闭环。全年医疗服务收入16.78 亿元（占比11%），增长21.67%，全年增速超预期。我们预计17 年医疗服务收入有望维持20%左右的增速。公司控股的禅城、济民、广济、钟吾医院、温州老年病医院等核定床位3018 张，另外在建的南华附二胸心医院、玉林广海投资等项目有望贡献超过3000 张床位数。另外，公司与支付宝签订协议积极开拓医疗服务O2O 商业模式。    医疗器械业绩持续推动，达芬奇手术机器人手术量快速增长带动器械销量增加。全年医疗器械收入26.64 亿元（占比18%），增长18.17%，我们预计17 年医疗器械收入增速维持在17%-18%之间。16 年公司代理的高端医疗设备达芬奇手术机器人在大陆与香港地区手术量约19000台，增长54%。公司与美国Intuitive Surgical 公司成立合资公司，加大对医疗器械的投入，进一步保证与Intuitive 在达芬奇手术机器人的代理合作，进而拉动耗材销量增加。    毛利率提升4.1 个百分点，财务费用率下降0.83 个百分点，每股经营现金流提升24.75%。公司2016 年全年毛利率为54.07%，提升4.1 个百分点；期间费用率43.86%，上升2.85 个百分点；销售费用率25.32%，上升2.99 个百分点，主要原因是配合核心产品进行市场开拓；管理费用率15.8%，上升0.69 个百分点；财务费用率2.74%，下降0.83 个百分点。每股经营性现金流0.8739 元，同比上升24.75%，经营状况良好。    内生+外延打造医药医疗全产业链航母，维持增持评级。公司是医疗/医药低估值白马，内生+外延双轮驱动三大业务齐头并进。受益于医保目录调整，我们调整17-18 年EPS1.41 元（原1.43 元）、1.67 元（原1.65 元）的预测，首次预测19 年EPS 1.92 元，增长22%、18%、15%，对应PE 为20 倍、17 倍、15 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,熊超逸发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 20:20"}, {"target": "/S/SH600196/83307293", "title": "［华创证券：买入］2016年年报点评：业绩符合预期 长期成长性优秀", "text": "主要观点    1. 加大新药研发和投资力度，单抗即将进入收获期，提升估值水平    集团研发人员已近1000人，全年研发支出11.06亿元，占比营收7.6%，属于行业内非常高的水平，已经形成上海、重庆、美国旧金山和台湾等四大研发平台。在研新药、仿制药及生物类似药及疫苗等项目173项。其中重组人鼠嵌合抗CD20单抗、注射用重组抗HER2人源化单克隆抗体已进入临床III期临床，与全球领先的T细胞免疫治疗企业Kite Pharma共同打造免疫治疗产业平台，持续推动创新治疗产品的发展。    2. 前列地尔干乳、非布司他等8个品种新进医保，带动中长期增长    集团的六大疾病领域，心血管、代谢及消化系统、中枢神经系统、血液系统、抗感染、抗肿瘤等形成了比较完善的产品布局，2016年营收102.60亿元（+16.27%），18个销售过亿产品，其中小牛血清去蛋白、前列地尔干乳、头孢美唑制剂、谷胱甘肽等产品销售额超过5亿元。前列地尔干乳、非布司他、匹伐他汀、培美曲塞、新复方芦荟胶囊、环丝氨酸、氯氮平口腔崩解片和依诺肝素钠等新进入医保，将带动公司中长期增长。    3. 加大高端医疗器械等领域的布局，提升估值水平    医疗器械等是未来发展最快的细分领域，独家代理达芬奇手术机器人处于爆发式增长阶段，同时与达芬奇技术和产品拥有者Intuitive Surgical共同投资设立合资公司，以期借助Intuitive Surgical在微创手术机器人技术领域的领先地位，共同实现品牌和业务的理念融合、资源匹配、优势互补。    4. 投资建议：    去年十月份我们全市场第一个提出复星医药不能简单用一个投资公司逻辑来估值，其收购与培育企业成长、行业整合的能力是业内第一的，采用分部估值公司内在价值将达到800亿，市场低估了公司的发展潜力，我们的逻辑正在被市场应验。预计2017-2019年净利润33.17/38.54/45.30亿元，对应EPS1.37/1.60/1.88元，对应PE为20/18/15倍，维持\"强烈推荐\"的投资评级，年内目标价33元。    5. 风险提示：药品行业政策风险导致增速下滑相关股票：$复星医药(SH600196)$研究员： 华创证券 ● 张文录发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 12:20"}, {"target": "/S/SH600196/83294267", "title": "［兴业证券：增持］2016年年报点评：内生外延双轮驱动 医药综合集团价值凸显", "text": "今日，复星医药发布其2016年年报，报告期内公司实现营业收入146.29亿元，同比增长16.02%；实现归母净利润28.06亿元，同比增长14.05%；实现扣非归母净利润20.93亿元，同比增长26.36%；EPS为1.20元；利润分配方案为拟以未分配利润向全体股东按每10股派发现金红利人民币3.50元（含税）。    盈利预测与评级：公司业务布局合理，新产品不断投放，产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，海外并购标的并表也有望迎来业绩大幅提升，暂不考虑Gland的收购并表，我们预计公司2017-2019年EPS分别为1.36、1.57、1.81元，对应估值分别为21、18、16 倍，继续维持\"增持\"评级。    风险因素：工业核心产品销售低于预期、外延整合不及预期。相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 徐佳熹,张佳博发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 09:50"}, {"target": "/S/SH600196/83256689", "title": "［中泰证券：买入］2016年年报点评：制药、器械、服务三大板块成型 打造中国的强生", "text": "公司公布2016 年报，收入146.29 亿（+16.02%）、净利润28.06 亿（+14.05%）、扣非净利润20.93 亿（+26.36%）、经营性现金净流量21.10 亿（+30.17%）、EPS 1.21 元。2016Q1/Q2/Q3/Q4 收入同比分别增长15.20%/18.90%/17.41%/12.89% 、净利润同比分别增长18.25%/12.89%/15.17%/10.51% 、扣非净利润同比分别增长16.22%/34.48%/27.18%/24.24%。拟每10 股派送3.5 元。完全符合预期。    公司扣非净利润占比达74.59%。2013-2016 扣非净利润CAGR=26.83%。公司毛利率54.07%，同比提升4.1 个百分点，主要系销售结构改善及规模效应、集中采购和原料供应链优化、节能降耗等所致。    1. 医药工业实现收入102.60 亿元（+14.83%），毛利率60.01%，同比提升6.32 个百分点，主要是由于销售结构改善。我们预计高毛利品种前列地尔干乳收入6 亿元左右（增速接近100%），非布司他收入超过2 亿元（增速超过100%）。小牛血清去蛋白实现恢复性增长，收入恢复到2014 年水平。    2. 医疗器械与诊断实现收入26.64 亿元（+18.17%），毛利率49.74%，同比下降1.04 个百分点。其中，达芬奇手术机器人在中国大陆及香港地区的手术量约19,000 台，同比增长约54%；牙科数字化产品线同比增长149.14%，成为新增长点；Alma Lasers 实现收入7.86 亿元，同比增长14.19%。    3. 医疗服务实现收入16.78 亿元（+21.67%），毛利率26.16%，同比提升0.81 个百分点。剔除2016 年新设温州老年病医院等公司的影响后，营业收入同比增长13.57 %。    4. 联营企业国药控股保持快速增长，实现收入2,583.88 亿元（+12.99%）、净利润68.92 亿元（+20.04%）、归属净利润46.47 亿元（+23.20%）。    公司研发投入（含资本化）达到11.06 亿，创历史新高。其中医药工业研发投入9.6 亿元，同比增长38%。费用化7.15 亿。    研发投入进入收获期，估值提升的新起点：公司生物类似药研发进度国内领先，重磅产品即将进入收获期。预计公司美罗华生物类似药2017 年9 月完成III期临床试验；赫赛汀生物类似药已经开展III 期临床试验。这两个品种有望成为30-50 亿的大品种。我们认为这将是公司估值提升的新起点。    盈利预测与投资建议：我们预计公司2017-2019 归母净利润分别为33.88 亿、38.98 亿和44.46 亿，同比分别增长20.74%、15.05%和14.05%；扣非净利润分别为25.88 亿、30.98 亿和36.46 亿，同比分别增长23.65%、19.71%和17.69%。强生公司是世界上最具综合性、分布范围最广的卫生保健产品制造商、健康服务提供商。公司目前制药、器械、服务三大板块已经成型并快速增长，协同效应将进一步显现。我们认为，公司在大健康全产业链的布局，有望在中国复制强生的成功模式。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜、分部价值和协同价值均被市场低估。我们给予公司2017年市值810-815 亿，对应股价33.55-33.76 元，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-29 16:20"}, {"target": "/S/SH600196/82743183", "title": "［中泰证券：买入］“创新药+医疗服务+健康保险”成就复星大健康最大愿景", "text": "复星国际通过“保险+投资”双轮驱动的投资模式，围绕富足、健康、快乐三大板块全球战略布局。其中，健康板块的发展，主要集中于上市公司复星医药。复星医药已经成为复星集团旗下的大型综合型医药集团，业务涵盖医药工业、医学诊断与器械、医疗服务等健康全产业链。我们认为，随着国内健康险的快速发展以及复星集团保险业务的快速增长，未来，复星集团健康板块（复星医药）和保险业务的协同性将逐渐体现，有利于复星医药的长期发展。    2016 年8 月，中国保险监督管理委员会出具《关于筹建复星联合健康保险股份有限公司的批复》（保监许可【2016】741 号），批准设立复星联合健康保险。作为专业的健康保险公司，复星联合健康保险将全力以赴服务中国消费者的健康生活。立足消费者需求，其将创新各类医疗保险、疾病保险、失能收入损失保险、护理保险、意外保险业务。这是复星集团通过投资、设立等方式，斩获7 家保险公司。    我国健康险快速发展。健康险业务原保险保费2016 年1-11 月收入3842 亿元（+73.08%），2013-2015 CAGR 高达46.48%；健康险业务2016 年1-11 月赔款和给付871 亿元（+32.54%），2013-2015 CAGR 36.23%。我们预计我国健康险仍将保持快速增长。    复星国际保险业务高速发展，健康险产品有望进一步丰富。复星国际保险业务2015 年收入达到147 亿元，2013-2015 复合增长率高达627.66%；复星国际保险业务2015 年资产达到1806 亿元，2013-2015 复合增长率高达475.75%。目前，永安保险已经和和睦家、禅城医院联合推出特色健康险产品。我们预计，未来公司健康险产品和规模都将进一步增长。    “创新药+医疗服务+健康保险”成就复星大健康的最大愿景。复星医药丰富的医药、医疗和健康资源，能够为复星健康保险产品和服务的开发提供助力，与此同时，健康险平台也将大力融通推进大健康资源良性循环。公司通过畅通连接大健康的各类有效资源，提供优质的全生命周期保险产品，打造贴心的全流程服务体系。复星健康保险提供包括国内知名专家手术安排服务、住院安排服务、全球专家第二诊疗意见、海外诊疗等各类优质健康医疗资源，将成为复星全球幸福生态系统和大健康服务闭环的重要组成。    盈利预测：我们预计公司2016-2018 收入分别为148 亿、186 亿和221 亿，同比分别增长17.52%、25.26%和18.89%；归母净利润分别为28.73 亿、34.25 亿和39.83 亿，同比分别增长16.78%、19.20%和16.30%；扣非净利润分别为20.73 亿、26.25 亿和31.83 亿，同比分别增长25.17%、26.63%和21.26%。    估值与投资建议：公司研发投入逐步进入收获期，我们认为这将是公司估值提升的新起点。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜、分部价值和协同价值均被市场低估。综合分部估值和整体估值，我们给予公司2017 年市值810-815 亿，对应股价33.55-33.76 元，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-03-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-20 11:50"}, {"target": "/S/SH600196/82470951", "title": "［中泰证券：买入］研发投入进入收获期 估值提升的新起点", "text": "市场认为复星医药是一家投资公司。我们认为，经过多年发展，公司已经成为一家大型综合型医药集团，医药工业、医学诊断与器械、医疗服务均保持快速增长。公司单抗药物研发历经9 年时间，已处于国内第一梯队，重磅产品即将进入收获期，我们认为这将是公司估值提升的新起点。作为一家集多种行业最优质资源于一身的企业，公司估值便宜、各分部价值和协同价值均被市场低估。    公司利润结构持续改善，扣非净利润占比超过75%，不再是当年那个投资收益占比过高的复星医药。2013 年至今，公司扣非净利润始终保持24%以上快速增长，扣非净利润占比逐渐提升，已经达到75%以上。在没有大体量并购的情况下，公司内生增长强劲，各子板块均有亮点。    医药工业保持快速增长，通过Gland 弯道超车进入美国市场。医药工业占公司收入的70%左右。公司有8 个品种受益于医保目录调整，是受益品种最多的公司之一。匹伐他汀、前列地尔干乳和非布司他等新进医保品种均有超10亿潜力，将带动医药工业保持快速增长。公司拟收购Gland 86.08%股权，Gland重磅产品依诺肝素有望获得FDA 批准，上市首年有望获得1 亿美元以上市场份额，业绩增速将显着加快。Gland 有丰富的海外申报经验，将作为公司制剂进军欧美的平台，和公司单抗等产品协同性强，有助于公司加速国际化进程。    精准医疗尖端布局——生物药&细胞治疗最优质标的。公司拥有国内领先的生物药研发平台，美罗华生物类似药和赫赛汀生物类似药研发进度领先。美罗华生物类似药2018 有望率先上市，市场潜力超30 亿；赫赛汀生物类似药已经开始III 期临床，市场潜力超50 亿。公司携手KITE，细胞治疗跻身国际最前沿，弯道超车，跃身国内第一。同时未来细胞治疗+单抗联用更加可以发挥公司优势，9 年投入的研发端逐渐步入收获期。    达芬奇机器人潜力巨大，医学诊断与医疗器械板块有望超预期。达芬奇机器人壁垒极高，保持高速增长。公司拟和Intuitive Surgical 成立合资公司，深度参与医疗机器人产业链，未来有望推出本土生产的机器人，有望带来超预期。    合作共建项目不断落地，医疗服务板块增长潜力大。公司通过投资禅城医院、“和睦家”医院已形成一定的品牌效应。目前公司控股医院核定床位3018 张，在建6000 多张，预计未来3 年有望达到10000 张床位。随着医疗服务板块的逐渐壮大，公司各分部之间协同效应将进一步体现。    盈利预测：我们预计公司2016-2018 收入分别为148 亿、186 亿和221 亿，同比分别增长17.52%、25.26%和18.89%；归母净利润分别为28.73 亿、34.25亿和39.83 亿，同比分别增长16.78%、19.20%和16.30%；扣非净利润分别为20.73 亿、26.25 亿和31.83 亿，同比分别增长25.17%、26.63%和21.26%。    估值和投资建议：公司研发投入逐步进入收获期，我们认为这将是公司估值提升的新起点。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜、分部价值和协同价值均被市场低估。综合分部估值和整体估值，我们给予公司2017 年市值810-815 亿，对应股价33.55-33.76 元，维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-03-14数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-14 16:50"}, {"target": "/S/SH600196/81999732", "title": "［国金证券：买入］Warning Letter点评：整体影响仅限于医工院涂山工厂 不会对公司业绩产生", "text": "1、Warning Letter背景及内容    a、FDA于2016年5月16日至19日对重庆医工院南岸区涂山路工厂QC实验室原料药检查。发现存在的缺陷：    1）\"未能保持所有实验室测试的完整数据，以确保符合既定的规范和标准。\"具体而言，FDA调查员审查了用于进行高效液相色谱（HPLC）和气相色谱（GC）分析的各种独立实验室设备的记录，发现从独立的计算机中删除了整个色谱序列和单次进样记录。    2）数据完整性修复。FDA认为医工院涂山路工厂目前质量体系不能充分确保数据的准确性和完整性，以支持制造的药物的安全性，有效性和质量。强烈建议医工院涂山工厂寻求合格的顾问以协助补救。    2、影响：整体影响仅限于医工院涂山工厂，不会对公司业绩产生大影响，预计工厂搬迁完成后重新激活DMF文号。    a、FDA的Warning Letter是针对具体工厂的，因此本Warning Letter只影响在重庆医工院涂山工厂注册及生产的产品,并不会影响复星医药公司其他子公司产品的生产销售。    b、目前重庆医工院没有独立的ADNA文号，DMF方面共有6个，其中5个目前处于激活状态。预计这6个DMF文号在美国的生产销售受到影响。其中核心的包括蔗糖铁、培美及阿比特龙三个原料药15年销售3875万元，收入占比0.31%；16年1-9月销售2346万元，收入占比0.22%，并不会对公司业绩产生大影响。    c、本Warning Letter仅仅针对数据不规范问题，相对于\"数据造假\"、\"生产掺杂杂质\"等严重的483类警告，其严重程度更低，更易于纠正。同时医工院工厂在搬迁，我们预计随着搬迁完成和内部管理的整改，警示有望快速    重申我们的推荐逻辑    1、通过并购Gland进入制剂出口第一梯队：Gland的公司质地优秀，收购价格合理，协同性明显。    a、优秀体现在：1）优秀的生产与质控；2）高效的注册团队；3）丰富的研发实力及anda    b、价格：考虑到预期获批的依诺肝素钠注射注以及公司通过CDMO业务享有的客户ANDA的销售分成，估值合理    c、协同性：复星的单抗、注射剂等通过Gland加速进入美国和印度市场；生产线共用；Gland的ANDA通过复星生产线认证进入中国市场。    2、通过与KITE成立合资公司进入细胞治疗第一梯队。kite针对CD19的CART临床数据亮眼，有望成为第一个获批的CART治疗产品。Kite Pharma公司在2017年BMT Tandem会议期间提交了ZUMA-1 II期试验的部分中期分析，在随访一个月后发现，接受CAR-T细胞治疗的非霍奇金淋巴瘤（NHL）的患者中有76％的客观缓解率（ORR）和47％的完全缓解率（CR）。    3、复宏汉霖cd20单抗目前III期临床进行中，处于第一梯队。另外有6个在临床不同阶段。我们认为现在单抗与之前最大的不同是，进入产品兑现期，多年的资本投入也即将进入回报期，政策也有利好。这个是比较大的催化剂。    4、复星制药业务占比提高，不是以前的大家认为的医药投资公司，目前：制药、诊断器械、医疗服务占比越来越高，并且实现超越行业增长。    盈利预测及投资意见    我们预计公司2016-2018 年净利润30.1/35.8/41.7亿（暂时没有考虑Gland并购对盈利及财务的影响。）公司目前股价对应17 年PE 为17倍。考虑到公司在制药、医疗服务、单抗、国际化、细胞治疗的全方位优质布局。给予\"买入\"评级。    风险提示    收购进程风险；行业政策风险；经营整合管理风险;研发风险相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-03-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-03 16:50"}, {"target": "/S/SH600196/81944800", "title": "［中泰证券：买入］大型综合型医药集团 不只有医保目录调整和细胞治疗", "text": "我们认为，公司是一家大型综合型医药集团，多年来专注医药健康全产业，各分部内生&外延双轮驱动效率高。随着各版块的逐渐壮大，尤其是医疗服务版块的快速发展，公司各分部之间协同效应将进一步体现。公司在各细分领域布局均对标最优质的龙头（控股子公司的生物药研发管线属于国内第一梯队、和国际最顶尖的Intuitive Surgical、KITE合作；拟控股Gland等）。公司的尖端布局具备极高的技术壁垒，奠定了中长期核心竞争力，为公司未来在其他领域继续拓展打下了良好的基础。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜、各分部价值和协同价值均被市场低估。    8个品种受益于医保目录调整，医药工业有望保持较快增长。医药工业占公司总收入的70%左右。2017年医保目录调整，公司有8个受益品种，是受益品种最多的上市公司之一。匹伐他汀、前列地尔干乳和非布司他等新进医保目录品种均有超10亿的潜力，将引领医药工业保持较快增长。    携手KITE，细胞治疗跻身国际最前沿，弯道超车，跃身国内第一。2017年1月10日，复星医药公布与KITE成立合资公司。复星医药占合资公司50%股权，享有60%的可分配利润。2017年2月28日，KITE公布KTE-C19最新进展，受此影响美股大涨24.49%。KTE-C19的ZUMA-1 II期临床试验的6个月随访数据。关键数据6个月ORR/CR达到了41%/36%，跟3个月的ORR/CR 44%/39%基本持平。2017年，KTE-C19有望成为FDA获批的第一个CAR-T细胞治疗产品。2015年12月KTE-C19用于DLBCL\\PMBCL\\FL获得FDA的突破性药物资格认定。KITE还计划于2017年向EMA提交该药物新药申请，2016年6月KTE-C19用于难治性DLBCL获得EMA的\"优先药物资格\"。公司定位\"要做就做最好\"，牵手KITE，跃升国内细胞治疗第一，同时未来细胞治疗+单抗联用更加可以发挥公司优势，9年投入的研发端逐步步入收获期。    公司利润结构持续改善，扣非利润占比超过75%，不再是当年那个投资收益占比过高的复星医药。2013年至今，公司扣非净利润始终保持24%以上较快增长，扣非净利润占比逐渐提升，2016年三季报已经达到75%以上。在没有大体量并购的情况下，公司内生增长强劲，医药工业、医学诊断与医疗器械、医疗服务各版块各有亮点。    拟收购Gland约86.08%的股权，弯道超车进入美国市场。Gland具备在以美国为主的法规市场的药品注册申报及销售能力，将成为公司重要的国际化药品生产制造及注册平台，有助于公司加速国际化进程、提升公司在针剂市场的占有率。    公司医药研发即将进入收获期，生物类似药有望率先上市。美罗华生物类似药CD20单抗（HLX01）目前处于三期临床，2018有望率先上市，市场潜力超30亿元。公司有丰富的生物药、化学药研发管线，未来有望不断推出新产品。    公司拟和Intuitive Surgical成立境内合资公司，深度参与医疗机器人产业链，未来有望推出本土生产的达芬奇机器人，进一步拓展市场，有望带来超预期。    医疗合作共建项目不断落地，目前公司控股医院核定床位3018张，在建6000多张，预计未来3年有望达到10000张床位，是增长潜力最大的版块。    联营企业国药控股有望保持较快增长。公司间接持有国药控股约27.83%股权。随着\"两票制\"+\"零差率\"的推广以及激励方案落地，国药控股有望加速行业整合，扩大分销网络建设，保持较快增长。    盈利预测：我们预计公司2016-2018收入分别为148.18亿、185.6亿和220.67亿，同比分别增长17.52%、25.26%和18.89%；归母净利润分别为28.73亿、34.25亿和39.83亿，同比分别增长16.78%、19.20%和16.30%；扣非净利润分别为20.73亿、26.25亿和31.83亿，同比分别增长25.17%、26.63%和21.26%。    估值和投资建议：我们给予公司2018年扣非净利润25倍PE，对应市值796亿，对应股价32.96元，首次覆盖，给予\"买入\"评级。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-03-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-02 17:20"}, {"target": "/S/SH600196/80114993", "title": "［华创证券：买入］踏入全球免疫细胞治疗前沿战场", "text": "主要观点    1. 通过此次投资，涉足全球免疫细胞治疗前沿战场    KITE、JUNO和CELLECTIS是全球免疫细胞治疗研究领域的先驱公司，他们在美股的市值分别为25亿、21亿和7亿美元。KITE拥有CART和TCRT两大技术平台。此次上市公司与KITE开展合作的的KTE-C19产品是以CD19为靶点的CART产品，正在美国进行II期临床实验。CD19是目前免疫细胞治疗技术开发最为成熟的靶点，主要用于B细胞淋巴瘤的治疗。复星医药此次通过和KITE在国内合作，获得了KTE-C19未来在中国的相关权益，也迈入了全球免疫细胞研究的最前沿战场。    2. 商业化周期可能比较漫长，技术本身还有进一步提升的空间和需求    根据2016年年底CDE发布的《细胞制品研究与评价技术指导原则（征求意见稿）》，将细胞制品纳入药品的监管范畴（特殊情况可能会区别对待，详细点评请参照我们2016年12月19日发布的点评报告《个体化诊疗时代无法避免的个体化技术与监管的碰撞（即细胞技术政策点评）》），并对临床前和临床试验进行了详细的规范，预计细胞治疗相关产品在国内的申报成本和时间周期将大幅提升，所以短期商业利益可能较难兑现。    3. 细胞治疗与单抗技术相结合或提供最优解决方案，复星医药战略布局渐露锋芒。我们认为免疫细胞治疗技术或产品未来的方向一是实体瘤，二是联合治疗。实体瘤相比血液病瘤，发病率和市场空间更大，公司与kite的后续研发品种是实体瘤产品，目前还处于临床前阶段。从治疗机理和目前业内公司的研发方向看，未来免疫细胞治疗和单抗的联合治疗方案或成为临床效果最佳的选择，比如和免疫检查点抑制剂等药物的联合使用，可以完善免疫细胞治疗的效果。长期来看，复星医药旗下拥有的复宏汉霖（单抗研发平台）和凯特生物（免疫细胞技术平台）两大研发平台或产生一定协同效应，为长期发展奠定了坚实基础。    4.投资建议：    由于公司在药品、器械、服务、流通和前言技术等领域多元化布局，使得市场给予公司的估值水平过于保守。我们认为公司这几块业务均是国内最优秀的布局，市场低估了公司的发展潜力。预计2016-2018年净利润28.67/34.03/40.39亿元，对应EPS1.24/1.47/1.75元，对应PE为17/15/12倍，给予“强烈推荐”的投资评级。    5.风险提示：    药品行业政策风险导致增速下滑的风险。相关股票：$复星医药(SH600196)$研究员： 华创证券 ● 张文录,宋凯发布时间：2017-01-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-12 15:50"}, {"target": "/S/SH600196/80060583", "title": "［国金证券：买入］牵手KITE成立合资公司 进入细胞治疗第一梯队", "text": "事件    复星医药投资不超过等值8,000万美元与KITE成立合资公司，以在中国大陆地区、香港及澳门特别行政区开拓癌症T细胞免疫疗法市场。    点评    交易概述：复星医药以自有资金参与成立合资公司，获得一个产品(KET-C19)的中国商业化权利及后续两个产品(KITE-439、KITE-718)授权许可的优先选择权。    KITE是世界领先细胞治疗公司，递交了T细胞免疫疗法KTE-C19的滚动新药申请，用于不适合自体干细胞移植的复发/难治性侵袭性B细胞非霍奇金淋巴瘤患者，有望率先上市；后续产品（即KITE-439及KITE-718）目前尚处于临床前研发阶段。整体三个产品对应适应症每年的新发病人估计70万人，且皆为未满足的临床需求，估计潜在市场空间过500亿。该笔交易使得复星进入细胞治疗第一梯队。    KTE-C19：首家有多中心临床积极结果的CAR-T，预计2017年上半年FDA获批。中国白血病2015年新发病病人数量估计在7.53万人，其中死亡人数5.34万人；淋巴瘤新发病人数8.82万人，死亡人数5.21万人，治疗效果差，属于严重未满足的临床需求，如果按照人均10万/人的治疗费用，潜在市场空间160亿人民币。同时也在进行适应症拓展和联合用药的研究。    盈利预测    我们预计公司2016-2018 年净利润30.1/35.8/41.7亿，对应EPS 分别为1.30/1.55/1.80元。（暂时没有考虑Gland并购对盈利及财务的影响。）    投资建议    公司目前股价对应17年PE 为15倍。考虑到公司在制药、医疗服务、单抗、国际化、细胞治疗的全方位优质布局。给予\"买入\"评级。    风险提示:收购进程风险；行业政策风险；经营整合管理风险；研发风险相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-01-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-11 14:20"}, {"target": "/S/SH600196/77215238", "title": "［申万宏源：增持］2016年三季报点评：扣非净利润增长27% 单抗研发进展顺利", "text": "前三季度收入增长17.24%，扣非净利润增长27%。公司前三季度实现收入106.38亿元，增长17.24%；归母净利润21.77亿元，增长15.12%；扣非净利润16.61亿元，增长27%；EPS0.94元，符合我们的预期。三季度单季实现收入37.01亿元，增长17.41%；归母净利润6.77亿元，增长15.17%；扣非净利润5.42亿元，增长27.23%，符合我们的预期。    药品制造稳健发展，重磅单抗药物研发进展顺利。我们预计公司三季度制药工业收入维持15%增速。报告期内公司共有1个预防用生物制品获得药品注册批件；6个国内尚未上市的3.1类新药获批进入临床试验。尤其值得瞩目的是单抗产品的研发进度和实力，截至报告披露，共有5个单抗产品获批进入临床，重组人鼠嵌合单抗CD20注射液进入临床三期，有望于2017年获批并成为公司的新重磅产品；赫赛汀仿制药注射用重组抗HER2人源化单抗药物拟于近期正式启动进入三期临床；重组抗EGFR人源化单抗注射液获批在中美进入临床试验；重组抗EGFR人鼠嵌合单抗注射液获批进入新适应症临床试验。同时，公司通过和韩国AbClon公司、美国Kolltan公司签署许可协议，积极深化在国内和东南亚地区的单抗研发和产业化布局。    医疗服务持续稳健推进，与支付宝合作形成线上线下联盟。我们预计公司前三季度医疗服务板块收入稳定增长，维持15%左右的增速。公司第三季度与南华附二医院合资设立南华附二胸心医院有限公司，预期建设床位550张，继续强化二三线城市专科和综合医院相结合的业务战略布局。在医疗服务互联网平台方面，公司与支付宝签订协议积极构建O2O闭环，为开拓新的医疗服务商业模式打下基础。    医疗器械加快布局，达芬奇手术机器人有望高速增长。我们预计公司前三季度医疗器械板块收入增速维持在15%左右。公司与美国Intuitive Surgical公司合资建立医疗器械公司，加大对医疗器械的投入，并进一步保证与Intuitive在达芬奇手术机器人的代理合作，有望为其带来更快速的增长。    毛利率上升3.16%，管理费用率下降0.43%，经营现金流上升30.97%。公司前三季度毛利率为53.80%，同比上升3.16个百分点；期间费用率42.15%，同比上升1.23个百分点；销售费用率为24.81%，同比上升2.4个百分点；管理费用率为14.34%，同比下降0.43个百分点。每股净经营性现金流0.66元，同比上升30.97%。    打造医药医疗全产业链航母，维持增持评级。公司是医疗和医药领域的低估值白马，三大业务板块齐头并进、稳健发展。我们维持16-18年EPS1.25元、1.43元、1.65 元的预测，增长17%、15%、15%，对应预测市盈率20倍、17倍、15倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,闫天一发布时间：2016-11-08数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-08 08:20"}, {"target": "/S/SH600196/77102512", "title": "［群益证券(香港)：增持］2016年三季报点评：业绩稳健增长 符合预期", "text": "结论与建议：    公司业绩：公司2016前三季度实现营收106.4亿元，YOY+17.2%；录得净利润21.8亿元，YOY+15.1%,折合EPS为0.94元，扣非后净利润为16.6亿元，YOY+26.9%,公司业绩符合预期。其中，公司Q3单季实现营收37.0亿元，YOY+17.4%,录得净利润6.8亿元，YOY+15.2%。    毛利率提升：公司Q3单季综合毛利率为54.4%，同比提升3.6个百分点；预计受销售团队规模的扩大影响，销售费用率同比提升2.1个百分点至25.9%。另外，预计研发支出增加，公司管理费用率同比提升1.1个百分点至15.0%。综合来看，公司Q3三项费用率同比提升2.6个百分点至44.9%。    医药工业板块研发实力强大，期待厚积薄发：我们预计在心血管系统、抗感染、中枢神经系等领域核心产品快速增长的带动下，公司Q3医药工业营收依旧维持17%左右的增长。公司已在上海、重庆、美国旧金山、台湾建立了高效的国际化研发团队，在研新药、仿制药、生物类似药及疫苗约有 172项，单克隆抗体研发进一步加快，重组抗EGFR人鼠嵌合单克隆抗体国内临床获批，HLX07在FDA临床获批，重组抗HER2人源化单克隆抗体将进入三期临床试验，将为公司未来经营业绩的持续提升打下良好的基础。另外，专注于单克隆抗体药物研发的子公司复宏汉霖拟申请在新三板挂牌，预计将会对公司估值产生正面的影响。    医疗服务继续得到强化：预计公司医疗服务业务营业收入同比增长10%左右。公司继续强化已基本形成的沿海发达城市高端医疗、二三线城市专科和综合医院相结合的医疗服务业务的战略布局：公司今年先后参与“青岛山大齐鲁医院二期工程项目”启动、温州老年病医院开业，以及与广州中医药大学、南华大学附属第二医院签署合作框架协议，我们认为这将为社会资本办医新模式打下基础。另外，随着复星医药医疗服务区域布局的日趋完善，将可在未来对医药工业、医学诊断与医疗器械板块带来良好的协同作用。    医学诊断与医疗器械业务预计稳定增长：我们预计在“达芬奇手术机器人”保有量和手术量增加带动耗材销量增加的带动下，公司医学诊断与医疗器械业务营收同比增长15%以上。另外，公司目前已启动Sisran集团以及亚能生物的上市准备，有望在未来对公司整体的估值产生正面的影响。    盈利预测：公司内生业务增长稳定，幷且积极在医疗服务、诊断试剂与医疗器械等领域展开外延幷购，内生、外延将共同促进公司稳健成长。暂不考虑Gland Pharma幷表，我们预计公司2016/2017年公司实现净利润28.9亿元（YOY+17.5%）/34.3亿元（YOY+18.7%）, EPS分别为1.25元/1.48元，对应A股PE分别为19倍/16倍，对应H股PE分别为17倍/14倍。公司作为医药综合平台，资源优势突出，目前A/H股估值都不高，继续维持公司A/H股“买入”建议，A股目标价26.6元（对应2017PE 18倍），H股目标价30.4港币（对应2017PE 18倍）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 王睿哲发布时间：2016-11-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-04 15:30"}, {"target": "/S/SH600196/75602576", "title": "［国金证券：买入］与Intuitive成立合资公司 深度绑定", "text": "点评：    首次成立合资公司，深度绑定。Intuitive是Intuitive Surgical, Inc.全资子公司。Intuitive Surgical于美国纳斯达克证券交易所上市，股票代码为ISRG；是全球机器人辅助微创手术的领导者，主要从事包括达芬奇（da Vinci）手术系统在内的医疗器械的研发、生产和销售，产品已覆盖北美、南美、欧洲、中东、澳洲和亚洲。Intuitive以前主要通过在目标市场通过代理的模式推广自己的产品，在境外成立合资公司实属首次；这充分反映对中国市场的看好，以及依靠复星推广达芬奇机器人等产品的信心。    规避合同变更风险，加深合作，有望带来达芬奇机器人的更高速增长。在此之前，复星医药控股子公司Chindex Medical Limited与Intuitive签署的达芬奇代理协议，2016年上半年在中国大陆及香港地区实现达芬奇机器人手术8000台，同比增长49%。通过合资公司，保证未来有持续且稳健的合作，两者可以更好整合资源开拓国内市场，而对于复星而言，可以以此避免合同变更的风险。我们认为，随着市场教育的投入、规模效应及标杆医院的示范作用，达芬奇机器人有望更快速度的增长。    关于复星医药最新观点：CDE优先审评政策落地，注射剂出口企业通过转报带动国内制药业务跨越式发展。    9月14日，CDE最新的优先审评目录包含2家注射剂企业的5个品种，这些品种都是在国外获得批准或者同步注册的品种。由此，制剂出口国内转报走绿色通道的路径打通。对于复星而言，基于重庆药友的生产线，将GLAND的产品变更生产线到国内，然后走优先审评通道进行国内注册，由此可以节约1-2年时间，有望带来国内注射剂产品的爆发。    盈利预测：    我们预计公司2016-2018 年净利润30.1/35.8/41.7亿，对应EPS 分别为1.30/1.55/1.80元。（暂时没有考虑Gland并购对盈利及财务的影响。）    投资建议：    复星医药作为国内优秀的医疗投资集团，在制药、医疗服务、诊断及器械布局处于领先地位，特别的，是国内的单抗龙头，在制剂出口通过并购实现跨越式发展，具有长期投资价值。具备超预期发展的可能。给予\"买入\"评级。    风险提示：收购进程风险；行业政策风险；经营整合管理风险；增发摊薄；相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2016-09-30数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-30 15:20"}, {"target": "/S/SH600196/74637180", "title": "［中航证券：增持］2016年半年报点评：业绩符合预期 制药业务快速增长", "text": "报告期内公司实现营业收入693,709.12万元，同比增长17.15%；利润总额192,977.07万元，同比增长6.61%；归属于上市公司股东的净利润150,026.64万元，同比增长15.10%；扣非后的净利润111,894.28万元，同比增长26.80%。    业绩快速增长。报告期内，公司的药品制造与研发业务实现营业收入484,871.64万元，同比增长17.67%；剔除邯郸制药的影响，统一口径之后，同比增长20.04%。实现分部利润85,718.62万元，同比增长39.78%。药品制造业务业绩的快速增长得益于新老品种的快速增长。传统的大品种（15年收入过亿的19个品种）销售收入同比增长26.45%；次新品种中的优帝尔和优立通进入放量增长阶段，销售收入同比翻番。分领域来看，心脑血管、抗感染和中枢神经系统领域产品增速最快，同比分别增长48%、31.12%和26.38%。医疗服务板块方面，公司确定建设山大齐鲁医院二期院区、参与徐矿集团的医院重组，同时，温州老年病医院开业。医疗服务业务实现收入75,311.75万元，同比增长11.67%；分部利润11,194.56万元，同比大增66.64%。随着前期项目的逐步落地，公司的医疗服务业务后劲十足。受达芬奇手术机器人及相关耗材销售驱动，医学诊断与医疗器械代理业务实现营业收入37,149.56万元，同比增长31.41%。    国药控股加速整合。公司的参股公司国药控股上半年实现营业收入1,258.88亿元，同比增长13.35%；净利润37.30亿元，同比增长29.14%,大幅增厚投资收益。受两票制等政策的持续影响，流通行业的深度整合持续进行，国药控股作为龙头，有望在产业整合阶段不断提升市场份额，快速成长。    研发成果逐步落地。报告期内，公司获得了多项药品的生产批文，包括注射用胸腺五肽、盐酸法舒地尔原料和乙酰半胱氨酸原料等，重磅产品重组人鼠嵌合抗CD20单克隆抗体注射液进入临床Ⅲ期，领先同类企业。    风险因素：药品降价的风险；研发进展低于预期的风险。    我们预计公司2016-2018年的EPS分别为1.32元、1.60元和1.96元，对应的动态市盈率分别为16.39倍、13.60倍和10.98倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2016-09-07数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-07 11:40"}, {"target": "/S/SH600196/74083027", "title": "［兴业证券：增持］2016年半年报点评：各项业务稳健增长 业绩符合预期", "text": "今日，复星医药公布2016年半年报，报告期内集团实现利润总额192,977.07 万元（+6.61%）、归属于上市公司股东的净利润人民币150,026.64万元（15.10%）、归属于上市公司股东的扣除非经常性损益的净利润人民币111,894.28万元（+26.80%）。业绩符合预期。    盈利预测：公司业务布局合理，新产品不断投放，2016年产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，海外并购标的并表也有望迎来业绩大幅提升，暂不考虑Gland的收购并表，我们预计公司2016 -2018 年EPS分别为1.25、1.48、176元，对应估值17、14、12倍，继续给予\"增持\"评级    风险因素：医药工业核心产品销售低于预期、外延整合不及预期。相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 孙媛媛,徐佳熹发布时间：2016-08-26数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-26 14:40"}, {"target": "/S/SH600196/74019068", "title": "［国金证券：买入］2016年半年报点评：综合医疗集团 布局完善 盈利质量提升", "text": "业绩简评    复星医药2016年半年报，收入69.37亿，同比增长17.15%；归母净利润15.00亿，同比增长15.1%；扣非净利润11.19亿，同比增长26.80%；经营活动现金流9.36亿，同比增长38.17%。    半年报点评：业绩超出市场预期，收入高速增长，盈利质量提高。    1.制药业务:收入超行业高速增长，毛利率提高显著。    a.公司16H1制药收入人民币484,871.64万元，较2015年同期增长17.67%；剔除出售邯郸制药的影响后，营业收入较2015年同口径增长20.04%。其中，心血管系统、抗感染、中枢神经系统等疾病治疗领域主要核心产品销售分别增长48.0%、31.1%、26.4%。整体制药业务受益于新产品销售和成本下降，毛利率提高4.45个百分点。    b.新产品和次新品中，心血管系统疾病治疗领域的优帝尔（前列地尔干乳）、代谢系统治疗领域的优立通（非布司他片）继续保持快速增长,同比增幅均超过100%；2015年度19个销售收入过亿的制剂单品和系列报告期内销售额较2015年同期增长26.45%。    2.医疗服务:稳步推进，盈利大幅提升，尝试新模式。    a.公司16H1医疗服务实现收入75,311.75万元，较2015年同期增长11.67%；实现分部利润人民币11,194.56万元，较2015年同期增长66.64%。禅城医院、济民医院、广济医院、钟吾医院及温州老年病医院等核定床位合计3,018张.    b.新模式积极推进：参与的\"青岛山大齐鲁医院二期工程项目\"启动、温州老年病医院开业;参与原属于徐矿集团的相关医疗机构的医疗产业重组；通过湖南景仁开始运营血液透析连锁业务    3.诊断与器械：达芬奇手术机器人及牙科数字化产品带来利润高速增长。    a.公司16H1实现收入132112万元，同比增长18.53%，利润人民币18,909.16万元，较2015年同期增长23.62%。积极推进AlmaLasers的业务发展、同时启动Sisram集团及亚能生物的香港上市准备；并加强对CML代理业务的拓展，\"达芬奇手术机器人\"手术量在2016年上半年增长49%至8000台。此外，牙科数字化产品线成为本集团器械业务的新增长点，2016年上半年较2015年同期实现175%的增长。    4.研发方面：单抗研发处于龙头地位，抗CD20单抗进入临床III18年上市    a.报告期内，湖北新生源的乙酰半胱氨酸及盐酸组氨酸原料药、重庆药友的盐酸法舒地尔原料药、苏州二叶的注射用胸腺五肽获得生产批件。    b.在研新药、仿制药及生物类似药及疫苗等项目172项。报告期内，1.1类创新药PA-824及片已向国家食药监总局提交临床申请；重组人鼠嵌合抗CD20单克隆抗体注射液已进入临床III期、注射用重组抗HER2人源化单克隆抗体获准进入临床、HLX07Injection拟于台湾开展临床I期试验。    盈利预测    我们预计公司2016-2018年净利润30.1/35.8/41.7亿，对应EPS分别为1.30/1.55/1.80元。（暂时没有考虑Gland并购对盈利及财务的影响。）    投资建议    公司目前股价对应16年PE分别为16倍。考虑到公司在制药、医疗服务、单抗、国际化的全方位优质布局，具有长期投资价值。具备超预期发展的可能。给予\"买入\"评级。相关股票：$复星医药(SH600196)$研究员： 国金证券 ● --发布时间：2016-08-25数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-25 15:30"}, {"target": "/S/SH600196/74017240", "title": "［华创证券：买入］2016年半年报点评：业绩超预期 单抗研发等亮点提升估值", "text": "事 项：    2016H1 复星医药实现营业收入69.37 亿元（+17.15%），归属上市公司净利润15.00 亿元（+15.10%），EPS0.65 元。其中扣非后归母净利润11.19亿元（+26.80%），经营活动净现金流达到9.36 亿元（+38.17%），利润增速超出市场预期。分板块看，药品行业营收48.49 亿元（+20.04%，剔除出售邯郸制药的影响），其2015 年度19 个销售过亿的制剂品种同比增长26.45%，展现出主力品种强劲的增长动力；医疗服务7.53 亿（+11.67%），诊断与器械制造9.50 亿元（+14.15%），诊断与器械代理受独家代理的达芬奇手术机器人影响实现营收3.71 亿元（+31.41%）。    主要观点    1.优化销售结构，营销体系建设及供应链整合效果显现，提升估值水平    集团的六大疾病领域，心血管、代谢及消化系统、中枢神经系统、血液系统、抗感染、抗肿瘤等形成了比较完善的产品布局。2015 年度19 个销售过亿产品今年上半年营收增速达到26.45%，重要品种整体实现超越药品行业1.5 倍以上的增速，心血管系统的优帝尔（前列地尔干乳）和代谢系统的优立通（非布司他片）同比增幅均超过 100%；医药工业整体增速达到了20.04%，超越行业1 倍左右的增速。    2.加大新药研发力度，单抗药物研发即将进入收获期，提升估值水平    集团研发人员超过900 人，上半年研发投入4.89 亿元，占比营收7%，属于行业内非常高的水平，已经形成上海、重庆、美国旧金山和台湾等四大研发平台。在研新药、仿制药及生物类似药及疫苗等项目172 项。其中重组抗HER2 人源化单抗、重组抗TNFα全人单抗、重组抗VEGF 人源化单抗进入临床研究阶段，重组人鼠嵌合抗CD20 单抗（利妥昔单抗类似物）已进入临床III 期临床，1.1 类创新药PA-824 已向SFDA 提交临床申请。我们预计2018 年公司单抗生物药将进入收获阶段。    3.未来将加大医疗器械等领域的布局，提升估值水平    医疗器械等是未来发展的大势所趋。公司将推动基因诊断子公司亚能生物和激光美容公司Alma 香港上市的步伐；独家代理达芬奇手术机器人处于爆发式增长阶段，达芬奇机器人上半年完成8000 余台手术，增速49%。这只是布局的开始，未来将继续积极寻求国内外优秀诊断企业的投资机会。    4.投资建议：    由于公司在药品、器械、服务和流通等领域多元化布局，使得市场给予公司的估值水平过于保守。我们认为公司这几块业务均是国内最优秀的布局，市场低估了公司的发展潜力。预计2016-2018 年净利润28.67/34.03/40.39 亿元，对应EPS1.24/1.47/1.75 元，对应PE 为17/15/12 倍，给予“强烈推荐”的投资评级。    5.风险提示：药品行业政策风险导致增速下滑相关股票：$复星医药(SH600196)$研究员： 华创证券 ● 张文录发布时间：2016-08-25数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-25 15:00"}, {"target": "/S/SH600196/73464877", "title": "［中航证券：增持］合资建院 布局玉林", "text": "事件回顾：        复星医药近日公告称：复星医药全资子公司上海复星医院投资（集团）有限公司（简称\"复星医院投资\"）与玉林市第一人民医院（简称\"玉林一院\"）签订《合资设立〈玉林心脑专科医院有限公司〉协议书》，复星医院投资与玉林一院拟共同投资设立玉林心脑专科医院有限公司。 新公司的注册资本预设为人民币42,900 万元，其中：复星医院投资拟以现金出资人民币21,900 万元，占新公司注册资本的51%；玉林一院占新公司注册资本的49%。    我们的观点：       玉林一院成立于1937 年，是广西东南地区最大的一所综合性三甲医院，集医疗服务和科教于一体，是卫生部核定的全国500 家大型综合医院之一。最近几年，玉林一院的规模一直在扩大，目前核定床位1,135 张。玉林一院2015 年营业收入104,502 万元，2016 年一季度实现医疗收入28,420 万元。预计全年实现8%-10%的收入增速，总体经营比较稳健。    按照投资协议的内容，新公司成立之后，主要负责运营\"玉林心血管医院\"\"和玉林脑科医院\"，通过聚焦心脑专科，形成经营特色，同时避开了和玉林一院的经营重叠。    复星医药一直注重在医疗服务领域的投资布局，通过收购、新建医院和公立合作等多种方式控股了多家综合及专科医院。自药品价格受到调控以来，医疗服务一直是资本市场投资的热点。同时，医疗服务也是新医改的最后一环，存在巨大的想象空间，尤其是对于民营资本来说。当然，由于医疗服务概念的稀缺性因素逐渐在消失，医疗服务对公司估值的提升效应也呈现出边际递减的因素，但估值溢价依然存在。我们看好复星医药在医疗服务领域的长期布局，投资收益会在经营完善之后逐步兑现。    我们维持之前的财务预测，预计公司2016-2018 年的EPS 分别为1.32元、1.61 元和1.99 元，对应的动态市盈率分别为16.03 倍、13.13 倍和10.66倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2016-08-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-15 16:20"}, {"target": "/S/SH600196/73091691", "title": "［中航证券：增持］收购Gland Pharma 拓展海外业务", "text": "事件回顾：    复星医药近日公告称：本公司、全资子公司FOSUN PHARMA INDUSTRIALPTE. LTD.、全资子公司复星实业（香港）有限公司及其控股子公司等与GlandPharma Limited（以下简称“Gland”）现有股东及相关方签署有关协议。根据协议，本公司拟通过控股子公司出资不超过126,137 万美元收购Gland 约86.08%的股权（以下简称“本次交易”），其中包括将依据Enoxaparin（依诺肝素）于美国上市销售情况所支付的不超过5,000 万美元的或有对价。    我们的观点：    Gland 成立于1978 年，总部位于印度海德拉巴，主要从事注射剂药品的生产制造业务。Gland 是印度第一家获得美国FDA 批准的注射剂药品生产制造企业，其业务收入主要来自于美国和欧洲。Gland 目前主要通过共同开发、引进许可，为全球各大型制药公司提供注射剂仿制药品的生产制造服务等。公司的业务范围覆盖多个治疗领域，包括心脑血管、麻醉、抗感染和糖尿病等，核心产品包括肝素钠、依诺肝素钠注射液、罗库溴铵注射液、万古霉素和重组人胰岛素等。    截至2016 年3 月31 日的最新财年，Gland 营业收入为13.58 亿元（单位：人民币），同比增长37.35%；净利润为3.14 亿元，同比增长49.83%。收入占比最高的前五项产品的营业收入均实现了相对可观的增长速度。    复星医药此次的交易目标包括KKR 及创始人持有的69.971%的股份、Vetter 家族持有的10.026%的股份和BRR 家族持有的6.083%的股份。按照2016 年的财务报表，此次收购的市盈率倍数为31.03，市净率倍数为5.86。对照购买溢价，可以看出复星医药布局海外的决心。若顺利完成收购，既有利于公司未来的制剂出口，也有助于公司推进一致性评价工作。当然若因收购方原因造成收购失败，复星医药方面需要承担最多4000 万美元的分手费。    我们维持之前的财务预测，预计公司2016-2018 年的EPS 分别为1.32元、1.61 元和1.99 元，对应的动态市盈率分别为16.36 倍、13.40 倍和10.88倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2016-08-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-09 10:20"}, {"target": "/S/SH600196/72950746", "title": "［群益证券(香港)：增持］公司拟收购GlandPharma86%的股权 将利好公司中长期发展", "text": "事件： 公司发布公告，拟通过控股子公司出资不超过126137万美元收购Gland Pharma Limited约86.08%的股权，其中包括收购方将依据Enoxaparin（依诺肝素）于美国上市销售情况所支付的不超过5000万美元的或有对价。 点评：    收购资产概况：标的公司Gland是一家总部位于印度海德拉巴，主要从事注射剂药品的药企。公司是印度第一家获得美国FDA批准的注射剂药品生产企业，并且还获得了全球各大法规市场的GMP认证。公司由于具备成熟规范的生产和品质管制体系，公司至今未收到过FDA警告。其业务收入主要来自于美国和欧洲，目前在印度同类公司中处于领先地位。公司产品主要是肝素钠及依诺肝素钠：根据IMS统计，两品种药品2015年全球销售额分别为6.95亿元美元和29.8亿美元。公司产品在全球的市占率约分别为7%和1%。    或有对价支付协议：由于Gland的依诺肝素预计将于近期获批，复星医药与Gland就依诺肝素签署的对价支付协定（后附）。以此对价支付协议来看，预计依诺肝素上市后每年贡献的毛利约为5000万美元。假设该产品2016年底前获批，上市后每年贡献的净利润为1500-2500万美元，但由于前2年共需支付5000美元的对价，因此我们预计该产品在前2年将无法对上市公司贡献利润。    定价相对合理：Gland于2016财年（2015年4月1日至2016年3月31日）年实现营收13575百万卢比（折合2.03亿美元）,YOY+35.5%,录得净利润3136百万卢比（折合4676万美元）,YOY+49.8%。因报价中包含5000万美元的或有对价，扣除后测算收购86.06%股权的静态P/E约为26倍。目前国内同类公司的估值基本在30倍以上，而标的公司还具备FDA以及多国的批准认证，属于稀缺资源。另外我们综合考虑标的公司的发展增速，2年后依诺肝素对公司产生的贡献以及标的公司对复星产生的协同作用，我们认为定价相对合理。    收购将利好公司中长期发展：收购资金来源方面，公司拟通过子公司复星实业向金融机构申请不超过8亿美元贷款，其余自筹。公司目前货币资金充足，完全可以覆盖自筹资金部分，8亿美元的贷款将会提升公司的负债率和利息费用，但以标的公司2016财年4676万美元的净利润来看，公司将可收获4亿美元左右的利润，基本可以覆盖8亿美元贷款所产生的利息费用。以此来看，我们认为收购短期对公司净利润的贡献有限。但从中长期来看，我们认为公司通过收购Gland将将有助于复星推进药品制造业务的产业升级、加速国际化进程、提升公司在针剂市场的占有率。另外，公司可借助Gland较强的研发能力和印度市场特有的仿制药政策优势嫁接复星已有的生物医药创新研发能力及产品线，积极开拓印度及其他市场的业务，从而扩大复星药品制造与研发业务的规模。    盈利预测：由于本次交易还需公司股东大会、Gland股东大会、中国境内相关主管部门境外投资核准以及其他国家主管部门的批准，存在一定的不确定性，我们暂不调整盈利预测。我们预计2016/2017年公司实现净利润29.5亿元（YOY+19.9%）/35.6亿元（YOY+20.7%）, EPS分别为1.28元/1.54元，对应A股PE分别为17倍/14倍，对应H股PE分别为13倍/11倍。公司作为医药综合平台，资源优势突出，目前A/H股估值都比较低，继续维持公司A/H股\"买入\"建议，A股目标价24.3元（对应2016PE X19），H股目标价24港币（对应2016PE X16）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 王睿哲发布时间：2016-08-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-05 11:10"}, {"target": "/S/SH600196/72801254", "title": "［国金证券：买入］国际化布局重大突破 抢占制剂出口优质平台", "text": "收购点评    公司公告拟以不超过12.6 亿美元收购Gland Pharma Limited 约86.08%的股权，其中包括依据Enoxaparin 美国上市销售情况所支付的不超过5,000 万美元的或有对价。    Gland Pharma 是印度第一家获得美国FDA 批准的注射剂药品生产制造企业，是一家优秀的规范市场注射剂生产厂商+CDMO 企业；具有高质量的注射剂生产能力和高效的规范市场药品注册能力。    Gland 价值体现在： 1）符合FDA 要求的合格注射剂生产能力。公司从03年获得FDA 认证，到目前为止未收到FDA 的Warning Letter。在全球Injectable Facility 频繁受到FDA 警告的环境下，表明Gland 有一套成熟而规范的生产管理和质量控制体系，良好的生产设施和规范的生产及质控是注射剂企业发展的核心。2）300-400 人的注册团队。对于仿制药来说，上市时间是核心的核心，更早的上市意味着更好的竞争格局，进而可以获得更好的价格。Gland 拥有的300-400 人的注册队伍可以大大节省ANDA 获批的周期，提高盈利能力。3）丰富的Pipeline。    从 EV/EBITDA 角度收购估值约16 倍，如果依诺肝素钠注射注顺利获批，估值则会明显降低。同时收购后的协同效益将可能产生更大的贡献： 产品的跨市场交叉销售、复宏汉霖的生物仿制药海外上市、重庆药友产能的整合等。考虑到潜在协同效应，以及全球潜在同类标的的稀缺性，估值相对合理。盈利预测    复星医药现有药品业务稳健增长，医疗服务开始拓展，单抗具有领先优势。目前公司针对12 个适应症的7 个单抗仿制药获得临床批件，其中，重组人鼠嵌合抗CD20 单抗注射液处于临床III 期，有望在18 年上市，为公司增长添加新的引擎。    我们预计公司2016-2018 年净利润为29.5/34.8/40.7 亿，对应EPS 分别为1.27/1.50/1.76 元。暂时没有考虑此次并购对盈利及财务的影响。    投资建议    公司目前股价对应16 年PE 分别为16 倍。考虑到公司在制药、医疗服务、单抗、国际化的全方位优质布局，具有长期投资价值。此次并购标的，具备超预期发展的可能。给予“买入”评级。    风险提示：收购进程风险；行业政策风险；经营整合管理风险；增发摊薄；相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2016-08-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-02 16:50"}, {"target": "/S/SH600196/72729129", "title": "［兴业证券：增持］收购Gland 海外业务取得突破性进展", "text": "事件：公司通过控股子公司出资不超过126,137万美元收购Gland Pharma Limited约86.08%的股权，其中包括收购方将依据Enoxaparin于美国上市销售情况所支付的不超过5,000万美元的或有对价。    印度注射剂药品生产、出口大企。Gland成立于1978年，总部位于印度海得拉巴，主要从事注射剂药品的生产制造业务。Gland是印度第一家获得美国FDA批准的注射剂药品生产制造企业，并获得全球各大法规市场的GMP认证，其业务收入主要来自于美国和欧洲。    Gland欧美市场业务突出，产品线丰富。截至目前，公司已取得除印度之外的国家和地区70余项产品生产、销售授权，同时有100多项产品处于授权申请阶段。同时，截至目前为止公司共拥有120项左右的不同种类、剂型的产品，具有丰富的产品线。    合作有利于公司进一步布局海外业务。本次交易完成后，Gland将成为本集团重要的国际化药品生产制造及注册平台，与此同时，通过对Gland的经营管理，将有助于本集团推进药品制造业务的产业升级、加速国际化进程、提升本集团在针剂市场的占有率。    盈利预测。暂不考虑并购并表，我们预计公司2016-2018年EPS为1.25、1.48、1.76元，对应市盈率分别为17、14和12倍。我们认为通过收购兼并，公司在海外业务领域发展值得期待。同时，在医疗体制改革的大背景下，公司在国内的业务有望继续提升，业绩继续保持高速增长。持续关注公司发展，维持\"增持\"评级.相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 孙媛媛,徐佳熹发布时间：2016-08-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-01 11:30"}, {"target": "/S/SH600196/72652163", "title": "［申万宏源：增持］中国药企最大海外收购 拟12.6亿美元收购印度Gland Pharma", "text": "投资要点：    大手笔拟斥资12.6 亿美元收购印度医药公司Gland Pharma。公司28 日发布公告，公司拟通过控股子公司出资不超过12.6 亿美元元收购印度领先医药企业Gland Pharma 约86.08%的股权，其中包括收购方将依据依诺肝素于美国上市销售情况所支付的不超过5,000 万美元的或有对价，此次收购是中国制药企业交易金额最大的海外并购案。2016 财政年度（Gland采用的2016 会计年度是指2015 年4 月1 日至2016 年3 月31 日），Gland 实现营业收入总额 13,575 百万卢比，实现税前利润 4,591 百万卢比，净利润 3,136 百万卢比，1 卢比约合10 人民币，相当于3.1 亿人民币的净利润，按照6.65 的人民币美元汇率，此次收购的PE在31 倍左右。    获得绝对控股权，增厚公司业绩。本次交易前，Gland Pharma 的股东为KKR（38.41%）、创始人股东（41.56%）、vetter 家族（10.03%）、BRR 家族（9.96%）等。交易完成后，创始人股东保留10%股权，BRR 家族保留3.87%股权，其他小股东基本上完全退出。若交易完成，复星医药将获得86%的股权，在9 个董事会席位中拥有7 个，将纳入公司核心报表范围，提升公司长期盈利能力。    制剂出口平台，大力推进公司制药业务全球化进程。Gland 成立于1978 年，总部位于印度海德拉巴，主要从事注射剂药品的生产制造业务，是CDMO 的龙头企业，也是印度第一家获得美国FDA 批准的注射剂药品生产制造企业，并获得全球各大法规市场的GMP 认证，其业务收入主要来自于美国和欧洲，约占总销售额的60%-70%，在半法规市场占比20%，其他为印度本土市场。公司主要产品：肝素钠2016 财年销售额5079 万美元，同比增长13%；依诺肝素钠注射液2016 财年销售额3133 万美元，同比增长23%。公司看重Gland 制剂出口的平台价值、其强大的CDMO 的业务能力、以及未来与复星医药现有业务的协同，大力推进公司制药业务全球化进程。    中国制药企业迄今最大的海外并购，维持增持评级。此次收购是中国制药企业交易金额最大的海外并购案，本次交易还须获得Gland 股东大会、印度反垄断主管部门、印度外国投资主管部门、美国反垄断主管部门的批准、中国发改委境外投资核准、以及复星医药股东大会的批准。交易协议也明确说明，因收购方原因而最终未能交割的情况下，公司最多将承担4,000万美元的分手费。我们维持公司2016 年-2018 年EPS1.25 元、1.43 元、1.65 元，增长17%、15%、15%，对应预测市盈率分别为17、15、13 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,闫天一发布时间：2016-07-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-07-29 16:50"}, {"target": "/S/SH600196/71952191", "title": "［群益证券(香港)：增持］定增方案已获得证监会批复 助力公司未来发展", "text": "点评：    受市场原因影响，定增方案两次修改，最终获批：公司定增方案于2015年4月公布，但受市场原因，历经两次修改，定增对象减少，定增资金缩减，最终于今年7月8日正式获批。根据公司最新的非公开发预案（二次修订稿）显示，公司本次非公开发行拟募集资金下调至为不超过23亿元，其中16亿元用于偿还带息债务，其余用于补充流动资金，发行价格仍维持为23.22元/股。定增对象为中国人寿、泰康资管和安徽铁建，认购金额分别约为12亿元、9亿元和2亿元，锁定期36个月。我们预计本次发行完成后，复星集团持股比例将由39.91%降至38.27%，仍为控股股东。考虑到公司于2016年6月23日实施每股分红0.32元，我们预计公司最后的非公开发行价格将会调整为22.9元/股，但仍高于目前19.99元/股的价格。我们认为最后3家机构以高于市价的价格参与定增，充分显示了其看好公司未来的发展，而目前股价已被低估。    定增降低资产负债率，补充流动性，助力公司发展：公司作为一个平台型企业，主要业务覆盖药品制造、医疗器械、医疗服务三大块。从2009年起公司逐步开始医疗服务板块的投资，近年来处于加速状态。但在快速扩张阶段，公司资产负债率也在不断增长（2012、2013/2014/2015年公司资产负债率分别为40.0%,40.1%,45.9%,45.9%）,财务费用中的利息支出也在日益增长（2012、2013、2014、2015年利息支持分别为3.7亿、3.5亿、4.2亿、4.8亿元）。我们认为，本次定增完成后，公司资产负债率将可降至41.6%左右，随着带息负债规模的缩减，利息支出也可相应减少至4.1亿左右（按有息负债综合成本4%计算）。另外，本次定增还将对公司现金流资金进行补充，将会有利于公司各项业务的可持续发展，稳定扩大经营规模。    盈利预测：公司内生业务增长稳定，幷且积极在医疗服务、诊断试剂与医疗器械等领域展开外延幷购，内生、外延将共同促进公司稳健成长。预计2016/2017年公司实现净利润29.5亿元（YOY+19.9%）/35.6亿元（YOY+20.7%）, EPS分别为1.28元/1.54元，对应A股PE分别为16倍/13倍，对应H股PE分别为13倍/11倍。公司作为医药综合平台，资源优势突出，目前A/H股估值都比较低，继续维持公司A/H股?买入?建议，A股目标价23元（对应2016PE X18），H股目标价24港币（对应2016PE X16）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 王睿哲发布时间：2016-07-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-07-15 16:30"}, {"target": "/S/SH600196/69121248", "title": "［中航证券：增持］两个重磅产品获批进入临床试验阶段", "text": "卡格列净片于2 01 3年4月在美国首次上市，之后陆续在澳大利亚、欧盟等国家和地区上市，国内目前尚无卡格列净片或相关仿制药上市。卡格列净片是一种钠一葡萄糖协同转运蛋白2 (SGLT2)的抑制剂，主要用于改善II型糖尿病成年患者的血糖控制，2 01 5年全球销售收入为17. 47亿美元，是名符其实的慢病领域的重磅品种。    枸橼酸托法替布片于2 01 3年2月在美国首次上市，之后获批在俄罗斯、瑞士等国家上市。国内目前尚无枸橼酸托法替布片或相关仿制药上市。该药品主要用于治疗甲氨喋呤疗效不佳或不耐受的中度或重度活动性类风湿性关节炎，2 01 5全球销售额收入5. 63亿美元。    卡格列净片和枸橼酸托法替布片均属于3.1类新药，复星医药作为首仿企业之一，研发进度居于行业前列，产品所在的微观竞争环境相对缓和。由于新药研发进程比较漫长，获批进入临床试验阶段对公司的短期业绩无显着影响，利好公司的长期发展。    由于临床数据自查和药品一致性评价的推进和升级，创新药企由于具备完善的研发平台和质控体系，有望在质量和疗效评价环节脱颖而出，从而兑现创新溢价。复星医药具备多个研发平台，产品储备丰富，多方联动和协同效应有望助力公司快速成长。由于控股企业数量众多和广泛布局，公司的估值比率长期低于行业平均水平。    我们维持之前的财务预测，预计公司2016-2018年的EPS分别为1.32元、1. 61元和1.99元，对应的动态市盈率分别为14. 03倍、11. 49倍和9.33倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2016-05-24数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-24 14:10"}, {"target": "/S/SH600196/68320716", "title": "［招商证券：增持］2015年年报及2016年一季报点评：业绩稳健增长", "text": "医药工业稳定增长：2015 年制药板块收入89.34 亿元，+21.78%（剔除出售邯郸制药以及新并购二叶制药的贡献后，+ 14.25%）；实现分部利润12.37亿元，+ 13.08%。公司2015 年新增2 个销售额过亿产品，分别为非布司他片和羟苯磺酸钙，过亿产品总数达到了19 个，其中小牛血清去蛋白注射液、还原型谷胱甘肽系列等产品销售额均超过人民币 5 亿元。细分领域来看，心血管系统和抗感染类药品的增速靠前，分别为29.39%和26.15%。心血管系统主要是前列地尔干乳销售快速增长；抗感染类药品主要是二叶制药并表及青蒿琥酯抗疟系列销售额的销售额翻倍（+125.92%）。抗肿瘤类药物亦表现不俗，增速达21.29%，主要受益于注射用培美曲塞和比卡鲁胺的稳定增长。中枢神经系统类药物由于奥鸿药业完善原料供应链管理、实施生产设施季节性检修而停产小牛血清去蛋白注射液，销售额同比下降了11.60%。剔除AlmaLasers 收入后，公司海外收入2015 年达10 亿左右，+23%左右，制剂和原料药业务国际化稳定增长。2015 年文拉法辛和喹硫平缓释胶囊分别实现美国和加拿大的销售。    医疗服务：2015 年该业务收入13.78 亿，+16.26%。其中禅城医院收入9.90亿，+13.13%。控股的禅城医院、济民医院、广济医院及钟吾医院合计核定床位 2770 张。公司继续布局医疗服务领域，包括参与设立温州老年病医院和启动建设台州浙东医院，整合医养资源；参与设立齐鲁医管和星双健医疗投资，外延并购预期强烈。同时公司积极探索新的医疗服务模式，包括参与挂号网新一轮融资、领投“名医主刀”A 轮融资和参股美国日间手术中心Sovereign Medical 30%股权。2015 年，“和睦家”医院继续保持在北京、上海等核心城市高端医疗领域的品牌号召力和领先地位，青岛和睦家医院于报告期内开业、广州和睦家医院也在加紧建设中。    医疗器械：2015 年器械制造业务收入17.24 亿，+14.69%。其中Alma Lasers 收入6.88亿，+10.79%。器械代理业务收入5.29 亿，+21.48%，大部分收入和增长来自“达芬奇手术机器人”的代理及其手术量增加后耗材销售额的增长。2015 年，Alma Lasers 产品获得5 项新的欧盟CE 认证和FDA 的510（k）认证，在大力开发中国、印度等新兴市场的同时有望在美国、欧盟等传统市场取得增长。    参股的国药控股稳健增长。参股的国药控股继续加速行业整合，扩大医药分销网络建设，并保持业务快速增长。2015 年，国药控股实现营业收入人民币2270.69 亿元、净利润人民币56.96亿元、归属净利润人民币 37.61 亿元，分别较2014 年增长 13.46%、25.15%和 30.81%。2015 年，国药控股下属分销网络已覆盖中国31 个省市；其直接医院客户数已达13310 家（仅指分级医院，包括最大、最高级别的三级医院1847 家）。国药控股医药分销业务实现收入2158.54 亿元，较2014 年增长12.74%。与此同时，国药控股医药零售业务保持增长，实现收入人民币 87.29 亿元，较 2014 年增长 47.85%；零售药店网络进一步扩张，2015 年其旗下国大药房已拥有零售药店 3080 家。    维持“审慎推荐-A”投资评级。预计医药工业保持稳健增长，在医疗服务领域持续布局。预计16-18 年 EPS 1.26、1.48、1.69 元，PE 15、13、11 倍，维持 审慎推荐-A 评级    风险提示：医药工业核心产品销售低于预期。相关股票：$复星医药(SH600196)$研究员： 招商证券 ● 李珊珊,张同发布时间：2016-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-04 16:50"}, {"target": "/S/SH600196/68315929", "title": "［申万宏源：增持］2016年一季报点评：扣非净利润增长16.22% 三大业务板块稳健增长", "text": "收入增长15.20%，扣非净利润增长16.22%。公司一季度收入32.26亿元，增长15.20%；净利润6.34亿元，增长18.25%；扣非净利润4.31亿元，增长16.22%；EPS0.27元，符合预期。    制药稳健发展，重磅药物研发进展顺利。我们预计公司一季度制药工业收入保持约15%-20%增速。公司研发实力不断提升，有1 个生物1 类创新药、2 个2 类生物类似药(第二适应症)、2个1.1 类创新药、10 个国内尚未上市的3.1 类新药已向国家食药监总局提交临床申请；23 个产品获得临床批件。重组人鼠嵌合单抗CD20 注射液药物进入临床试验第三期，有望于2017 年获批并成为公司的新重磅产品。    医疗服务持续推进，挂号网线上线下互动形成闭环。我们预计公司一季度医疗服务板块收入稳定增长，约15%左右，禅城医院一季度净利润增长较快。公司在医疗服务领域坚持稳健、持续发展原则，通过医院收购、医院托管、医养结合、“老院带新院”等多种模式持续拓展。    医疗器械快速发展，达芬奇手术机器人持续增长。我们预计公司一季度医疗器械板块收入增速约15%左右；其中医疗器械代理板块收入增长较快，主要由于达芬奇机器人一季度集中批量安装销售情况较好。Alma Lasers继续加快开拓国际市场并重点关注中国、印度等新兴市场，保持稳健增长。    毛利率上升2.33个百分点，期间费用率下降0.4个百分点。公司第一季度毛利率为51.64%，同比上升2.33个百分点；期间费用率40.33%，同比下降0.4个百分点；销售费用率为23.50%，同比上升1.77个百分点；管理费用率为13.71%，同比下降1.25个百分点。每股净经营性现金流0.17元，同比上升109.81%。    打造医药医疗全产业链航母，维持增持评级。公司制药工业，医疗服务业共同发展是A /H股医药及医疗产业链布局最全面的领军公司之一,医药医疗低估值白马，稳健发展。我们维持16-18年EPS1.25元、1.43元、1.65 元的预测，增长17%、15%、15%，对应预测市盈率15倍、14倍、12倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,闫天一发布时间：2016-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-04 15:00"}, {"target": "/S/SH600196/68265994", "title": "［群益证券(香港)：增持］2016年一季报点评：2016年1Q业绩增长稳健 符合预期", "text": "结论与建议：     公司发布公告, 2016年1Q实现净利润6.34亿元,YOY+17.39%,折合ESP 为0.27元，符合预期。     公司2016年1Q实现营业收入32.26亿元，营收增速YOY+15.20%，营收增长稳健。预计：药品制造与研发业务营收同比增长+10%；医疗器械业务营收同比增长+20%；医疗服务业务营收同比增长+15%。报告期公司综合毛利率为51.64%，较上年同期提升2.3个pp。公司期间费用率为40.33%，同比基本持平。     医药工业板块研发实力强大，期待厚积薄发：公司已形成国际化的研发布局和较强的研发能力，通过在上海、重庆、美国旧金山、台湾的布局建立互动一体化的研发体系，在小分子化学创新药、大分子生物类似药、高价值仿制药、特色制剂技术等领域打造了高效的研发平台。截至2015年公司在研新药、仿制药、生物类似药及疫苗等项目 161项，40 个项目正在申报进入临床试验、13 个项目正在进行临床试验、41 个项目等待审批上市，预计这些在研产品将为本集团后续经营业绩的持续提升打下良好基础。     加快布局医疗服务领域与医疗器械板块：报告期内，禅城医院新综合医疗大楼 精进楼 投入使用，为打造差异化医疗服务平台打下基础；钟吾医院康复体检医院启动建设，使本集团医疗服务平台更趋多元化；此外， 台州市赞扬医养项目 亦启动建设，积极探索医养新模式。医疗器械领域，公司收购了全球领先的激光美容医疗设备商 Alma Lasers，其在球细分市场处于领导地位。     积极推动传统业务信息化改造：禅城医院已经实现了患者从预约挂号到就诊、缴费、取药全流程的微信平台办理，大幅度提升了患者的就诊体验；公司还与 挂号网 签署战略合作协议，双方将充分利用各自优势资源，在技术、平台、市场、媒体等方面全面深入合作，形成紧密的线上线下的 O2O 联盟。     盈利预测：公司内生业务增长稳定，幷且积极在医疗服务、诊断试剂与医疗器械等领域展开外延幷购，内生、外延将共同促进公司稳健成长。预计2016/2017年公司实现净利润29.30亿元（YOY+19.10%）/35.54亿元（YOY+21.31%）, EPS分别为1.27元/1.54元，对应A股PE分别为16倍/13倍，对应H股PE分别为14倍/12倍。公司作为医药综合平台，资源优势突出，目前A/H股估值都比较低，继续维持公司A/H股 买入 建议，A股目标价23元（对应2016PE X18），H股目标价24港币（对应2016PE X16）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 闫永正发布时间：2016-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-03 16:40"}, {"target": "/S/SH600196/67050263", "title": "［申万宏源：增持］2015年年报点评：务实稳健 三大业务齐头并进", "text": "投资要点：    收入增长4.9%，扣非后净利润增长24%。2015 年公司实现收入126.61 亿，增长4.9%，剔除医药商业及二叶制药等影响后，收入同口径同比增长15.07%；归母净利润24.60 亿，增长16.4%；扣非净利润16.6 亿，增长24.4%，EPS1.06 元，符合预期。    制药工业同口径增长14%，核心治疗领域快速增长，单抗CD20 进入临床三期。2015 年，公司制药工业收入89.3 亿元，同比增长21.78%；剔除出售邯郸制药以及新并购二叶制药的贡献后，同口径增长14.25%；毛利率53.69%，同比增长2.01 个百分点。制药核心产品线：心血管产品收入8.47 亿元（增长29.39%），血液系统产品收入2.46 亿元（减少0.04%），中枢神经系统产品收入7.88 亿元（减少11.6%），代谢及消化系统产品收入17.40 亿元（增长17.86%），抗感染产品营业收入15.94 亿元（增长26.15%），抗肿瘤产品收入2.25 亿元（增长21.3%），原料药产品收入9.45 亿元，（增长4.6%）。2015 年，公司共有19 个制剂单品和系列销售过亿元，非布司他片、羟苯磺酸钙等产品为首次过亿，小牛血清去蛋白注射液、还原型谷胱甘肽系列等产品销售额均超过人民币5 亿元。公司持续加大研发投入，药品研发费用5.4 亿元，占制药板块收入的6%。2015 年，公司的1 个生物1 类创新药、2 个2 类生物类似药(第二适应症)、2 个1.1 类创新药、10 个国内尚未上市的3.1 类新药已向国家食药监总局提交临床申请；23 个产品获得临床批件。重组人鼠嵌合单抗CD20 注射液药物进入临床试验第三期，有望于2017 年获批并成为公司的新重磅产品。    医疗服务保持快速增长，积极探索新模式。2015 年，公司医疗服务收入13.8 亿元，同比增长16.3%，毛利率25.3%，同比增长0.28 个百分点。集团控股的禅城医院、济民医院、广济医院及钟吾医院合计核定床位2,770 张。禅城医院2015 年收入10 亿，同比增长约65%，净利润1.25 亿，同比增长约25%，净利润率13%。公司拟出资5.38 亿参与重组徐矿旗下医疗资产。亦投资了美国日间手术中心Sovereign Medical 约30%的股权，进一步摸索新医疗服务模式未来在中国市场的借鉴与实践。    医疗器械快速增长，达芬奇机器人拉动代理业务高增长。2015，公司医学诊断与医疗器械制造业务收入17.2 亿，增长14.69%；代理业务收入5.3 亿元，增长21.48%，主要因达芬奇手术机器人销售提速和手术量增加带动耗材销量增加。Alma Lasers 继续加快开拓国际市场并重点关注中国、印度等新兴市场，2015 年收入6.8 亿，同比增长10.69%，净利润0.99 亿，同比增长5.7%。    毛利率提升5.8 个百分点，期间费用率上升4.4 个百分点。2015 年公司毛利率49.97%，同比提升5.8 个百分点。期间费用率41.0%，同比上升4.4 个百分点，其中：销售费用率22.33%，同比上升3.2 个百分点，管理费用率15.1%，同比上升0.75 个百分点。每股净经营性现金流0.70 元，同比上升35%。    医药医疗全产业链稳健白马，维持增持评级。公司是A/H 股医药及医疗产业链布局最全面的领军公司之一，稳健发展。我们下调16-17 年EPS 至1.25 元（原1.40 元）、1.43 元（原1.68 元），增长17%、15%、对应预测市盈率16 倍、14 倍；首次给予18 年EPS1.65 元，增长15%，对应市盈率12 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,闫天一发布时间：2016-04-06数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-06 14:40"}, {"target": "/S/SH600196/67036318", "title": "［银河证券：买入］2015年年报点评：新品服务多点开花 投资见长享超行业增速稳健增长", "text": "1．事件    复星医药公布2015 年年报，公司收入126.08 亿（+4.85%），归属于上市股东的净利润24.60 亿（+16.43%），扣非后归母净利润16.56 亿（+24.43%），符合市场预期。收入增长弱于利润增长的原因是公司转让分销与零售的资产给参股的国药控股公司。收入构成中，医药制造与研发收入89.35 亿（+21.78%），医疗服务收入13.79 亿（+16.26%）；医学诊断与医疗器械制造收入17.25 亿（+14.69%），医学诊断与医疗器械代理收入5.29 亿（+21.48%）。    公司围绕医药健康全产业链进行布局，并表业务可划分为三大板块：药品制造与研发（含原料药和制剂）、医疗服务（医院业务）、医学诊断与医疗器械（含诊断试剂、手术耗材、医疗器械的制造和代理）。公司参股国药控股，进行医药分销与零售业务。公司的全产业链布局得以最大程度分享我国医药健康产业增长带来的机会，并能通过上下游板块间资源共享产生协同效应，得以规避单一细分行业波动带来的业务风险。    2．我们的分析与判断    （一） 医药制造增长稳健，重磅品种储备进展顺利    （二） 医疗服务建分层次医院群，内外扩张与模式创新并举    （三）医学诊断与医疗器械业务拓展发展，达芬奇手术机器人销量提速    （四）参股医药分销与零售，零售业务增长领先键    （五）投资并购不断发现优质标的    3、盈利预测与投资建议    预计 2016-2018 年EPS 分别为1.28、1.58 和2.08 元。公司业务领域覆盖医药健康全产业链，立足中国本土并积极进行全球化布局，有能力更大限度地分享医疗健康全行业的增长。我们看好公司的研发创新能力，看好医疗服务的大举布局和投资并购对产业链其他公司的协同整合，认为公司的布局整合可以有效对冲目前医保控费、招标降价等对医药行业的冲击，保持领先行业平均水平的稳健增长，给予\"推荐\"评级。    4、风险提示    新品临床试验不达预期风险，业务扩张和并购重组带来的管理风险，产业政策及体制改革风险，主业市场竞争加剧风险。相关股票：$复星医药(SH600196)$研究员： 银河证券 ● 李平祝发布时间：2016-04-06数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-06 11:00"}, {"target": "/S/SH600196/66978877", "title": "［中航证券：增持］2015年年报点评：内生外延平稳增长 估值优势明显", "text": "报告期内公司实现营业收入1,260,864.83万元，同比增长4.85%；利润总额337,183.15万元，同比增长24.05%；归属于上市公司股东的净利润246,009.36万元，同比增长16.43%；扣非后的净利润165,620.78万元，同比增长24.43%。    收入平稳增长。剔除复星药业、金象和复美大药房、邯郸制药以及二叶制药等并表因素的影响，复星医药2015年营业收入同比增长15.07%，19个单品销售过亿元，同比增加2个。统一口径后，药品制造与研发、医疗服务、医学诊断与医疗器械制造及医疗器械代理板块分别实现营业收入893,486.06万元、137,875.78万元、172,484.76万元和52,947.20万元，同比分别增长14.25%、16.26%、14.69%和21.48%。考虑到奥鸿药业旗下的重磅品种小牛血清去蛋白注射液的恢复生产（今年1月），药品制造板块的增长有望提速，其他板块在并购整合完成之后，能够继续保持平稳增长的趋势。外延并购方面，公司在移动医疗、医疗服务板块完成了多项布局，包括参与挂号网E轮认购、设立齐鲁医管、建设山大齐鲁医院二期院区和青岛城星医院、投资Sovereign Medical30%的股权等，未来公司会加大在医疗服务和大健康产业领域的布局。    研发成果显著。公司15年的研发投入53,758.51万元，营业收入占比高达6%，同比增长19%。集团旗下的多个研发平台的产品研发工作顺利展开，23个产品获得临床批件。精氨酸原料药、注射用哌拉西林钠舒巴坦钠国内获批上市，盐酸文拉法辛片通过了FDA的上市批准。    非公开发行方案落地。受二级市场价格和发行价倒挂影响，机构投资者对复星的认识也在发生变化，公司非公开发行的规模一直在调整。16年2月，公司最终决定发行不超过99,052,541股，发行价格仍23.22元/股，预计募集资金总额23亿元。此次发行募集的资金主要用于偿还债务，我们预计发行完成后，公司的资产负债结构能够得到有效的优化，财务费用显著减少。    风险因素：药品降价的风险；研发进展低于预期的风险。    我们预计公司2016-2018年的EPS分别为1.32元、1.60元和1.96元，对应的动态市盈率分别为15.11倍、12.44倍和10.13倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2016-04-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-05 11:50"}, {"target": "/S/SH600196/66864655", "title": "［群益证券(香港)：增持］2015年年报点评：2015业绩增长稳健 各项业务均衡发展", "text": "结论与建议：    公司2015 年实现净利润24.60 亿元,YOY+16.43%,折合ESP 为1.07 元，符合预期。公司扣非后净利润为16.56 亿元，YOY+24.43%。公司同时公告拟派息0.32 元/股。单季度来看公司Q4 实现净利润5.69 亿元，YOY+5.73%，四季度公司净利润增速较低，我们认为主要是受当期“奥德金”停产所致，根据公司公告2016 年1 月份相关产品已经复产，后续相关业绩扰动因素将会消退。    公司2015 年实现营业收入126.09 亿元，营收增速YOY+4.85%，主要系合幷范围变化所致。（剔除出售复星药业、复美大药房、金象大药房、邯郸制药等四家企业以及新幷购的二叶制药的贡献后，营业收入较 2014 年同口径增长 15.07%）。其中：药品制造与研发业务实现营业收入89.35 亿元，YOY+21.78%；医疗服务业务实现营业收入13.79 亿元，YOY+16.26%。2015 年公司综合毛利率为50.00%，较上年同期大幅提升月6 个pp，主要为公司在报告期置出了毛利率较低的零售业务致使报告期公司收入结构发生较大改变所致。2015 年期间费用率为40.01%，同比提升约3 个百分点，主要为零售业务剥离致使费用率较高的其他板块占比相对提升所致。    医药工业板块研发实力强大，期待厚积薄发：公司已形成国际化的研发布局和较强的研发能力，通过在上海、重庆、美国旧金山、台湾的布局建立互动一体化的研发体系，在小分子化学创新药、大分子生物类似药、高价值仿制药、特色制剂技术等领域打造了高效的研发平台。截至2015年公司在研新药、仿制药、生物类似药及疫苗等项目 161 项，40 个项目正在申报进入临床试验、13 个项目正在进行临床试验、41 个项目等待审批上市，预计这些在研产品将为本集团后续经营业绩的持续提升打下良好基础。    加快布局医疗服务领域与医疗器械板块：报告期内，禅城医院新综合医疗大楼“精进楼”投入使用，为打造差异化医疗服务平台打下基础；钟吾医院康复体检医院启动建设，使本集团医疗服务平台更趋多元化；此外，“台州市赞扬医养项目”亦启动建设，积极探索医养新模式。医疗器械领域，公司收购了全球领先的激光美容医疗设备商 Alma Lasers，其在球细分市场处于领导地位。    盈利预测：公司内生业务增长稳定，幷且积极在医疗服务、诊断试剂与医疗器械等领域展开外延幷购，内生、外延将共同促进公司稳健成长。    预计2016/2017 年公司实现净利润29.30 亿元（YOY+19.10%）/35.54 亿元（YOY+21.31%）, EPS 分别为1.27 元/1.54 元，对应A 股PE 分别为16倍/13 倍，对应H 股PE 分别为13 倍/11 倍。公司作为医药综合平台，资源优势突出，目前A/H 股估值都比较低，继续维持公司A/H 股“买入”建议，A 股目标价23 元（对应2016PE X18），H 股目标价23 港币（对应2016PE X15）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 闫永正发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:40"}, {"target": "/S/SH600196/62708598", "title": "［中航证券：增持］加码医疗服务 控股子公司拟赴港上市", "text": "事件回顾：    复星医药近日公告称：公司全资子公司上海复星医院投资（集团）有限公司（以下简称“复星医院投资”）与星双健投资（“星双健投资”为复星商业发展公司的全资子公司）签订协议，拟共同投资设立上海星双健医疗投资管理有限公司（以下简称“星双健医疗投资”）。其中：复星医院投资拟出资6,120万元，占新公司注册资本的51%。星双健投资拟拟出资5,880万元资，占新公司注册资本的49%（此次交易构成关联交易）。此外，控股子公司亚能生物拟首次公开发行H股并在香港联交所上市。    我们的观点：    公司此次设立的合资公司主要是从事医院管理、医疗服务咨询和医疗投资等相关业务，未来通过对接复星集团旗下的养老服务资源，实现公司在养老、康复等领域的布局，从而打造多层次医疗服务业务体系，和公司在医疗服务领域的长期发展战略一致。    在此次交易不久之前，公司完成了多项与医疗服务相关的对外投资活动：包括参与挂号网E轮认购、子公司复星医院投资与青岛实业投资共同投资设立青岛山大齐鲁医院投资管理有限公司（简称“齐鲁医管”）等。齐鲁医管将负责山大齐鲁医院二期院区（按三级标准建设）的建设，同时新设医院“青岛城星医院”。    亚能生物主要经营基因诊断产品的研发、生产和销售。上海复星长征医学科学有限公司（复星医药全资子公司）占亚能生物50.1%的股权。2014年，亚能生物实现营业收入人民币14,342万元，占复星医药合并报表营业收入的比例约为1.19%；净利润3,303万元，占合并报表的净利润比例约为0.78%。经营体量影响不大，更大的变化可能是来自投资收益的确认以及建立新的融资平台。    我们维持之前的预测，预计公司2015-2017年的EPS分别为1.16元、1.40元和1.69元，对应的动态市盈率分别为20.80倍、17.27倍和14.27倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级，按照2015年业绩25倍的市盈率计算，目标价29元。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2015-12-30数据由 @港澳资讯 提供", "source": "研报", "time": "2015-12-30 08:20"}, {"target": "/S/SH600196/61449525", "title": "［中航证券：增持］公告点评：拟认购挂号网E轮优先股 布局移动医疗平台", "text": "在参与挂号网E轮认购后，复星医药通过全资子公司复星实业（香港）有限公司（以下简称“复星实业”）及Regal Gesture Limited合计持有挂号网共计89,103,246股，约占挂号网发行在外股份总数的9.73%。    挂号网成立于2006年，由廖杰远及其团队创建，是由国家卫计委批准的全国就医指导及健康咨询平台，目前主要提供网上预约诊疗服务，包括挂号预约和专业咨询等。截止2015年三季度末，挂号网已经覆盖25个省，接入1600多家高等级医院，接入医生19万人，用户数7700万人，前三季度实现1.7亿人次服务，各项指标均保持高速增长。E轮融资完成后，挂号网的机构投资者分散在多个相关领域，包括高盛集团、高领资本、腾讯、国开金融和复星医药等，产业协同与战略合作有助于挂号网继续保持高速增长。    在医疗资源供给失衡和两极分化愈演愈烈的今天，互联网的介入驱动移动医疗企业如雨后春笋般快速增长。为了抢占入口和导流，多家医药企业积极布局移动医疗领域。复星医药作为全产业医药企业集团，深度参与其中，不断完善自己在医院实体和移动医疗领域的布局。此次参与投资挂号网，不仅有助于丰富医疗服务方式，产品营销和药品流通业也有望借助于互联网实现线上线下一体化，在拓展营销渠道、提升营销效率的同时，进一步完善药品供应体系。    我们维持之前的预测，预计公司2015-2017年的EPS分别为1.16元、1.40元和1.69元，对应的动态市盈率分别为21.72倍、18.03倍和14.90倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级，按照2015年业绩25倍的市盈率计算，目标价29元。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2015-12-09", "source": "研报", "time": "2015-12-09 16:50"}, {"target": "/S/SH600196/61268885", "title": "［群益证券(香港)：增持］拟投资2.5亿元与温州市中医院共同建设温州老年病医院 探索混合所有制办医再", "text": "公告内容：    公司2015年12月3日公告，子公司复星医院投资与温州市中医院签订《关于设立“温州老年病医院有限公司”的合作协议书》，复星医院投资与温州市中医院拟共同投资设立温州老年病医院有限公司。温州市中医院系国家三级甲等中医医院，现有床位880张。在肾病、肝病、胃肠、等专科的中医、中西医结合治疗方面具有地区领先水准。    温州老年病医院将按照三级甲等老年病专科医院标准建设，为营利性医疗机构，计划于合作五年内开放床位500张。 温州老年病医院有限公司拟注册资本为3.55亿元，其中：复星医院投资拟以现金出资2.5亿元，占比70.47%；温州市中医院拟以设备、房产、土地使用权等资产评估作价出资人民币1.05亿元，占比29.53%。    点评：    复星医药作为一个平台型企业，公司主要业务覆盖药品制造、医疗器械、医疗服务三大块。从2009年起公司逐步开始医疗服务板块的投资，近年来处于加速状态。从过去三年看公司医疗服务业务得到了快速的发展，总营收从2013年不足5亿元上升到了2015年预计15亿元左右，营收增长3倍。占公司营收比例也从2013年的4.15%上升到2015年H1的11.39%，已经成长为公司一个支柱型产业。    医疗服务板块公司目前拥有2770 张床位，如前期布局项目逐步落地，预计将在此基础上至少新增2300张（不包括温州老年病医院）。本次投资是复星医药探索混合所有制医院办院的举措之一，有利于进一步完善公司医疗服务业务的区域布局。    盈利预测：预计2015/2016 年公司实现净利润25.60 亿元（YOY+21.18%）/31.37 亿元（YOY+22.51%）, EPS 分别为1.11 元/1.36 元，对应A 股PE分别为23 倍/19 倍，对应H 股PE 分别为20 倍/16 倍。公司作为医药综合平台，资源优势突出，目前A/H 股估值都比较低，继续维持公司A/H股“买入”建议，A 股目标价29 元（对应2015PE 26 X），H 股目标价31 港币（对应2015PE 23 X）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 闫永正发布时间：2015-12-07", "source": "研报", "time": "2015-12-07 11:20"}]