[{"target": "/S/SH600196/98075170", "title": "［群益证券(香港)：增持］创新药将进入收获期 医疗服务不断扩张", "text": "结论与建议：    创新药将逐步进入收获期，研发实力被再认识：公司单抗研发管线丰富，经过多年的投入，将逐步进入收获期：公司研发的利妥昔单抗生物类似药注射液（HLX01）在今年9 月已获得《药品生产许可证》，幷于10 月收到CFDA 的注册审评受理通知，申报进度快于预期，预计将实现首仿上市；曲妥珠单抗生物类似药（HLX02）、阿达木单抗生物类似药(HLX03)也均已处于临床三期阶段，进展顺利，未来有望陆续实现上市。另外，在单抗生物创新药方面，近期公司的重组抗PD-1 人源化单克隆抗体注射液（HLX10）已获得FDA 以及台湾的临床试验批准，重组抗PD-L1 全人单克隆抗体注射液（HLX20）也已收到CFDA 的临床试验注册审评受理，研发推进顺利。我们认为公司多个颇具潜力的生物类似药稳步推进以及创新药申报临床将会使得市场对公司的研发实力实现再认识，对公司的估值将产生积极的影响。    医疗服务不断扩张，协同效应将得到显现：公司自2009 年进入医疗服务领域以来，已完成多项医院投资幷购，已初步形成了沿海发达城市高端医疗、二三线城市专科和综合医院相结合的战略布局。禅城医院、“和睦家”医院(United Family Hospital)已形成一定的品牌和社会效应，利于公司医疗服务业务的持续扩张；钟吾医院、广济医院改造项目的启动、温州老年病医院的良好运营为公司的社会资本办医模式打下了良好的基础；参与原属徐矿集团相关医疗机构的重组将利于公司参与混合所有制医院改制及医疗产业链的整合；收购深圳恒生医院将使得公司直接获得辅助生殖平台，幷利于公司华南区域医疗服务的外延发展；公司凭借全产业链布局以及医疗服务领域良好的口碑和管理运营能力，近几年与多个地方政府、高校、医院签订了一系列的框架协议共建医院，资源储备十分丰富，预计未来床位数将可突破1 万张（目前3000 张），规模优势将会显现。幷且我们认为基于公司庞大的医疗网络，将可在未来对医药工业、医学诊断与医疗器械板块带来良好的协同作用。    盈利预测：公司内生业务增长稳定，创新药研发逐步进入收获期，幷且公司在医疗服务、诊断试剂与医疗器械等领域展开外延幷购，内生、外延将共同促进公司稳健成长。我们预计公司2017/2018/2019 年实现净利润31.4 亿元（YOY+11.7%）/37.2 亿元（YOY+18.8%）/43.7 亿元（YOY+17.3%）,EPS 分别为1.26/1.49/1.75 元，对应A 股PE 分别为33/28/24 倍，对应H股PE 分别为30/25/21 倍。公司作为医药综合平台，资源优势突出，研发实力获得再认可，目前A/H 股估值相对合理，维持公司A/H 股“买入”建议。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 王睿哲发布时间：2017-12-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-25 14:50"}, {"target": "/S/SH600196/97883156", "title": "［中泰证券：买入］从生物类似药到创新型单抗全面开花", "text": "投资要点    2017年12月20日，公司公告：    1.控股子公司抗PD-L1单抗临床试验申请获得CFDA受理；    2.控股子公司复宏汉霖与雅各臣药业就HLX02的独家许可达成合作意向，独家许可雅各臣药业于中国香港及中国澳门就HLX02开展研发、使用、销售、要约销售、进出口及其他商业化行为；    3.控股子公司复宏汉霖拟通过新增发行股份募集约1.9亿美元或等值人民币。其中，公司控股子公司复星医药产业出资人民币3.31亿元（折合约5000万美元）认购新增股份，约占本次增资扩股完成后复宏汉霖股份总数的约3.25%；    4.控股子公司复星医院投资与星双健及复星健控签订《合资合同》，拟共同投资设立卓瑞门诊，其中：复星医院投资拟以人民币2397万元的现金出资，占新公司注册资本的51%。    重磅创新药抗PD-L1单抗申请临床试验获得受理，公司是国内为数不多的同时拥有抗PD-1单抗和抗PD-L1单抗的公司。目前，全球上市的抗PD-L1单抗包括罗氏的Tecentriq（Atezolizumab）、默克和辉瑞联合开发的Bavencio（Avelumab）、阿斯利康的Imfinzi（Durvalumab）；2017年Q1-Q3，Tecentriq全球销售额约为3.55亿瑞士法郎。目前，国内尚无同类产品上市。公司是国内为数不多的同时拥有抗PD-1和抗PD-L1单抗的公司。公司抗PD-1单抗已经在美国和台湾获批临床试验，国内临床试验申请获得受理。公司有丰富的单抗类似药、创新药梯队，未来有望形成丰富的产品组合，携手开拓市场，竞争力强。    携手雅各臣，开拓港澳市场。公司子公司复宏汉霖拟将第一个欧洲、国内同步开发的生物类似药HLX02（曲妥珠单抗生物类似药）香港和澳门地区权益授权给雅各臣药业，有望借助雅各臣集团在香港及澳门具有市场优势地位的销售网络，实现在香港和澳门的快速放量。合同有效期10年；协议生效后的2年内，雅各臣药业有权与复宏汉霖另行签订具体合作协议，将关于HLX02的独家许可权利延伸至部分东盟国家。    复宏汉霖独立融资，减轻研发投入压力。复宏汉霖在研项目多、研发投入大，独立融资有助于减轻公司研发投入压力，分担研发风险。复宏汉霖投后估值约15.4亿美元，增资完成后，复星医药仍持有复宏汉霖约62.44%股权。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿、39.59亿和46.65亿，同比分别增长14.45%、23.29%和17.83%。整体估值分别为34.0倍、27.6倍和23.4倍。公司是国内单抗药龙头、一致性评价龙头、细胞治疗龙头和医疗服务龙头，基本面扎实、估值便宜，未来有望估值和业绩双升。我们给予公司2018年整体估值35倍，对应目标价55.65元，维持“买入”评级。    风险提示：外延并购不达预期的风险；新药研发失败的风险；一致性评价不达预期的风险。 相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦,张天翼发布时间：2017-12-21数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-21 14:50"}, {"target": "/S/SH600196/97323371", "title": "［申万宏源：增持］医疗服务持续布局优质资产 强化区域协同效应", "text": "事件：12 月8 日公司公告，公司控股子公司复星医院投资与自贡市精神卫生中心签订《投资合作框架协议》，拟共同出资设立自贡市老年病专科医院，公司以现金出资占比不低于51%。    与四川三甲老年病专科医院联手，打造国内一流老年医养中心。公司控股子公司复星医院投资与自贡市精神卫生中心（即自贡市第五人民医院、自贡市老年病医院）签订《投资合作框架协议》，拟共同建设国内一流、与国际接轨的三甲老年病专科医院，并将其打造成为西南地区一流的老年医养中心，公司以现金出资占合资公司不低于51%股权。自贡市精神卫生中心：始建于1959 年，是自贡市公益二类事业单位、国家三甲专科医院，精神科为四川省乙级重点学科，老年科为四川省甲级重点专科立项建设项目。医院编制床位850 张，开放床位2300 张，年门诊量10 万余人次，年收治住院病人1 万余人次。根据精神卫生中心管理层报表，2017 年前三季度精神卫生中心实现收入约1.9 亿元，当期结余4929 万元。公司与精神卫生中心合资设立的标的医院：预计打造成为营利性医疗机构，将按照“三甲老年病专科医院”和“老年友善医院”标准建设，规划占地面积约180 亩，预计设置医疗床位数2000 张、养老床位1000 张，科室规划将重点发展老年肿瘤、接入、骨外科、康养、精神、安宁照护等专业，并发挥双方优势与资源，引入高端养老及设备、进行重点学科合作、导流西南地区专家人才及患者等，强强联手打造西南地区及国内一流的老年医养中心。    医疗服务持续布局优质资产，形成区域协同效应，总床位数有望尽快突破万张。公司11月12 日公告，控股子公司复星医院投资出资9.09 亿元收购深圳恒生医院60%股权，恒生医院是深圳市规模最大的民营三级综合医院之一，2016 年就诊人数近60 万， 2017 年上半年实现收入1.62 亿元，净利润1396 万元。同时，公司拥有广东省卫计委核发的《人类辅助生殖技术批准证书》，IVF 牌照具有一定的稀缺性，公司有望借助恒生医院已有的IVF中心打造华南地区辅助生殖、妇产儿专科品牌。另外，恒生医院将与公司已在广东布局的佛山禅城医院和广州和睦家医院形成珠三角地区的医疗服务网络，形成区域协同效应，进一步拓展在沿海发达地区的业务布局。公司控股的禅城、济民、广济、钟吾医院、温州老年病医院等核定床位3018 张，另外在建的南华附二胸心医院、玉林广海投资等项目有望贡献超过3000 张床位数，加上自贡市老年病专科医院及深圳恒生医院的床位数，公司医疗服务板块总床位数有望尽快突破万张，规模和协同效应优势将助力公司成为大型医疗集团。    单抗研发逐步进入收获期，复星凯特全力推进KTE-C19 技术转移。截至目前公司共有6 个单抗产品（11 个适应症）获批进入临床，利妥昔单抗于9 月获《药品生产许可证》，并于10 月获CFDA 注册审评受理；曲妥珠单抗和阿达木单抗（治疗斑块状银屑病适应症）进入三期临床；重组抗PD-1 人源化单抗用于实体瘤治疗获得CFDA 临床试验注册审评受理及FDA临床试验批准；重组抗VEGFR2 全人源单抗获CFDA、FDA 和台湾卫生福利部批准进入临床。另外，12 月复星凯特按照KITE 制药的生产工艺设计理念建成了符合全球最新GMP 标准的封闭式、一次性细胞治疗生产的洁净实验室，全力推进KTE-C19 的技术转移和制备验证等工作，使Yescarta 有望成为第一个在中国转化落地获批的细胞治疗产品。    内生+外延打造医药医疗全产业链航母，维持增持评级。公司是医疗/医药低估值白马，内生+外延双轮驱动三大业务齐头并进。暂不考虑Gland Pharma 并表，我们维持17-19 年预测EPS 1.32 元、1.56 元、1.83 元，增长18%、18%、17%，对应PE 为31 倍、26 倍、22 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,熊超逸发布时间：2017-12-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-12 11:50"}, {"target": "/S/SH600196/97275399", "title": "［中泰证券：买入］医疗服务布局再下一城 单抗、一致性评价、细胞治疗、医疗服务龙头优势明显", "text": "公司12 月8 日公告，公司控股子公司复星医院投资与自贡市精神卫生中心签订《投资合作框架协议》，就合作建设与打造老年病专科医院达成合作意向。双方拟共同出资设立自贡市老年病医院有限公司（营利性医院，公司占比不低于51%），医院规划占地面积约180 亩，预计设置医疗床位 2,000 张、养老床位 1,000 张。    公司携手西南一流的老年病专科医院，共同建设国内一流、与国际接轨的三级甲等老年病专科医院，并将其打造成为西南地区一流的老年医养中心。自贡市精神卫生中心老年科为四川省甲级重点专科立项建设项目、精神科为四川省乙级重点学科，年门诊量10 万余人次，年收治住院病人1 万余人次。医院有职工730 人，其中享受国家政府津贴专家1 人，省卫生厅学术技术带头人1 人，自贡市学术技术带头人2 人，西南医科大学硕士生导师1 人，四川省名中医1人。拥有卫生专业技术人员627 人，其中高级职称55 人，中级职称107 人。设置编制床位850 张，开放床位2300 张。设职能科室21 个、临床科室21 个、医技科室7 个，其中临床科室设有精神科重症加强治疗病房（PICU）1 个、慢性精神科病房1 个、普通精神科病房4 个、心身疾病科病房2 个、老年科病房12 个及普内科、神内科、外科、妇科、中医科病房各1 个。医院拥有1.5T 核磁共振、飞利浦CT、全自动生化分析仪、进口彩超、CR、经颅磁刺激仪、脑涨落图仪、全自动血球计数仪、视频脑电图、动态脑电图、眼动检测仪、经颅多普勒、MECT 治疗仪、心理CT、电子内窥镜、腹腔镜、C 臂、妇科LEEP刀、多导睡眠监测系统等设备及神经康复诊疗系统、理疗等康复设备。    公司医疗服务项目不断落地，龙头优势明显。公司在北京、上海、山东、浙江、江苏、湖南、安徽、广东、广西、四川等地布局约20 个医院（集团），包括综合医院、肿瘤专科医院、老年病医院、妇儿医院、胸心专科医院、辅助生殖医院等，且大多为优质的三级甲等营利性医院。公司控股的禅城医院、济民医院、广济医院、钟吾医院及温州老年病医院等核定床位合计3,018 张。我们预计，随着共建医院的不断落地，控股医院床位2020 年有望达到10,000 张。    公司是国内单抗药龙头、一致性评价龙头和细胞治疗龙头。1. 公司共有8 个产品获批临床，包括5 个生物类似药和3 个生物创新药，重磅生物类似药研发进度国内第一；2. 公司有89 个品种进行了仿制药一致性评价参比制剂备案，超过14 个项目进行了BE 备案。阿法骨化醇、苯磺酸氨氯地平、草酸艾司西酞普兰和盐酸阿米替林有望成为第一批通过一致性评价的仿制药；3.公司携手Kite，将美国获批上市的细胞治疗引进中国。复星凯特已经遵循国家GMP 标准、按照Kite 生产工艺设计理念，建成了先进的细胞制备的超洁净实验室，正在全面推进Kite 获FDA 批准的产品KTE-C19（商品名Yescarta）的技术转移、制备验证等工作。    盈利预测与投资建议：我们预计公司2017-2019 归母净利润分别为32.11 亿、39.59 亿和46.65 亿，同比分别增长14.45%、23.29%和17.83%。整体估值分别为32 倍、26 倍和22 倍。公司是国内单抗药龙头、一致性评价龙头、细胞治疗龙头和医疗服务龙头。公司作为大型综合型医药集团，基本面扎实、估值便宜，未来有望估值和业绩双升。我们给予公司2018 年整体估值35 倍，对应目标价55.65 元，维持“买入”评级。    风险提示：外延并购不达预期的风险；新药研发失败的风险；一致性评价不达预期的风险。  相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦,张天翼发布时间：2017-12-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-11 17:20"}, {"target": "/S/SH600196/96820625", "title": "［中泰证券：买入］一致性评价进度领先 仿制药市场份额有望大幅提升", "text": "2017年11月29日，CFDA食品药品审核检查中心发布《核查中心启动首批仿制药一致性评价品种现场检查工作》。首批启动现场检查的7个品种是在总局药审中心完成立卷审查的基础上开展的。本次检查核查中心共派出6个检查组，分别奔赴北京、重庆、浙江、江苏、湖南、江西等省、直辖市。    根据总局飞行检查安排，我们预计，公司子公司重庆药友的阿法骨化醇片、江苏黄河药业的苯磺酸氨氯地平片、湖南洞庭药业的草酸艾司西酞普兰片和盐酸阿米替林片，有望成为第一批通过一致性评价的仿制药。    公司进行一致性评价的仿制药申报进度领先，目前市场份额不高，通过一致性评价后有很大的增长空间。公司有望充分利用仿制药一致性评价机遇，确保和扩大优势品种的市场地位、抢抓新的市场机会。    阿法骨化醇：适用于改善维生素D代谢异常和骨质酥松。根据米内网数据，2016年城市公立医院阿法骨化醇市场规模约4.98亿元，其中梯瓦制药占有61.49%的份额。公司子公司重庆药友排名第4，市场份额6.36%；    苯磺酸氨氯地平：适用于高血压和冠心病。根据米内网数据，2016年城市公立医院苯磺酸氨氯地平市场规模约29.19亿元，其中辉瑞制药占有72.07%的份额。公司子公司江苏黄河药业市场份额不足1%；    草酸艾司西酞普兰：为抗抑郁治疗的一线用药。根据米内网数据，2016年城市公立医院艾司西酞普兰市场规模约10.73亿元，其中灵北占有46.82%的份额。公司子公司湖南洞庭药业排名第5，市场份额不足1%；    盐酸阿米替林：适用于焦虑性或激动性抑郁症。根据米内网数据，2016年城市公立医院苯磺酸氨氯地平市场规模约558万元，其中常州四药制药占有71.44%的份额。公司子公司湖南洞庭药业排名第2，市场份额28.49%。    其他品种：目前，公司有89个品种进行了仿制药一致性评价参比制剂备案，超过14个项目进行了BE备案。预计后续更多品种将进行申报。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿元、39.59亿元和46.65亿元，同比分别增长14.45%、23.29%和17.83%。对应整体估值分别为29.72倍、24.11倍和20.46倍。公司是单抗药物龙头、仿制药一致性评价龙头、医疗服务龙头。公司作为医药集团，基本面扎实，未来有望估值和业绩双升。维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险、一致性评价不达预期的风险。  相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦,张天翼发布时间：2017-12-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-12-04 10:20"}, {"target": "/S/SH600196/96408627", "title": "［财通证券：买入］2017年三季报点评：业绩符合预期 期待新药陆续上市", "text": "公司公布了2017年三季报：实现营收129.59亿（+21.83%），环比上半年增加1.42pp，归母净利润24.19亿元（+11.13%），扣非后归母净利润18.56亿（+11.70%），环比上半年减少1.60pp，主要原因是开发支出7.60 亿元，同比大幅增加33.23%，主要原因是生物类似物等进入III期临床后研发支出快速上升。销售费用率29.53%，环比上半年增加4.21pp，主要是适应两票制部分产品转高开后销售费用增长所致。基本每股收益EPS 0.99元（+5.32%），业绩复合市场预期。    国内生物药创新的龙头公司，将迎来新药上市的高峰期。    研发人员1000人以上，，已形成上海、重庆、美国旧金山和台湾等四大研发平台。在研生物类似物、新药、仿制药和细胞治疗药物等将迎来上市高峰期，提升公司估值水平。利妥昔单抗类似物已完成III期临床，预计2018 年上市，曲妥珠单抗、阿达木单抗类似物和三代胰岛素2019-2020年年上市，四个品种市场空间在50-100亿元，再造一个复星医药。与全球领先的T细胞免疫治疗企业Kite Pharma共同打造免疫治疗产业平台，CAR-T产品2018年将申报临床，预计将进入优先审评通道。单抗+细胞免疫治疗构成肿瘤领域高壁垒。    收购Gland完成，有望扩大欧美仿制药市场份额并曲线绕道国内通过优先审评上市。    Gland收购价格合理，2017年17倍，依诺肝素制剂等海外将放量，预计2018年增厚公司EPS 0.08元。并且，Gland拥有近30个ANDA，未来很有可能通过优先审评政策快速在国内报批，形成协同效应。    前列地尔干乳、非布司他等8个品种新进医保，带动业绩增长    六大疾病领域，心血管、代谢及消化、中枢神经、血液、抗感染、抗肿瘤等形成了完善的产品布局，2016年营收过百亿，其中小牛血清去蛋白、前列地尔干乳、头孢美唑、谷胱甘肽等产品销售过5亿元。前列地尔干乳、非布司他、匹伐他汀、培美曲塞、新复方芦荟胶囊、环丝氨酸、氯氮平口腔崩解片和依诺肝素钠等新进医保，带动公司增长。    盈利预测：预计17-19年净利润分别为31.61/36.47/42.76亿元，EPS为1.27/1.46/1.71元，PE为32/27/23倍，维持“买入”的投资评级。    风险提示：研发投入过高带来的业绩波动风险相关股票：$复星医药(SH600196)$研究员： 财通证券 ● 张文录发布时间：2017-11-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-27 11:50"}, {"target": "/S/SH600196/95575670", "title": "［国金证券：买入］收购深圳恒生医院 医疗服务再下一城", "text": "事件    复星医药公告：以 9.09 亿收购深圳恒生医院60%股权。    点评    1、收购医院质地优良。深圳恒生医院是深圳市规模最大的民营三级综合医院之一，拥有二代辅助生殖中心。深圳恒生医院系经深圳市卫生和计划生育委员会批准设立的营利性医疗机构，开办于2004 年，地处深圳市核心区域，建筑面积近9.5 万平米，共计开设超过40 个临床医技科室，核定床位数 681张，拥有超过 800 名的专业医生、技术人员及运营管理团队；现为深圳市规模最大的三级民营营利性综合医院之一；同时，其二代辅助生殖中心也已于2015 年获批，该中心覆盖深圳市宝安区乃至整个深圳市西线市场共计约 600万人口，2016 年就诊人数超过60 万。2016 年深圳恒生医院实现主营业务收入人民币32,593 万元，实现净利润人民币4,037 万元；2017 年1 至6 月，深圳恒生医院实现主营业务收入人民币16,210 万元，实现净利润人民币1,396 万元。    2、收购估值合理，协同效应明显。1）同类收购类比估值合理。参考国内医疗机构的估值水平（深圳及中国其他一线城市医疗服务并购案例中主营业务收入的2.5-5 倍），本次交易对价相当于深圳恒生医院2016 年度主营业务收入的约4.5 倍。2）协同效应体现在：搭建区域辅助生殖中心，做大妇科；与现有医院形成区域协同，进行团队和管理输出。通过收购，复星医药可借助深圳恒生医院已有的二代辅助生殖中心打造深圳乃至华南的三级辅助生殖专科医院平台，做大做强该区域的妇产儿、辅助生殖学科群。深圳恒生医院将成为复星医药在深圳市的区域医疗平台并有望成为深莞惠城市群综合性医疗集团的母体，为复星医药在华南地区的医疗服务外延发展起到重要的作用；与复星医药已布局在广东省的佛山市禅城区中心医院及广州市的和睦家医院形成珠三角地区的医疗服务网络，进一步拓展在沿海发达城市及地区的业务布局。深圳恒生医院也将发挥其专业优势，成为复星医药其他成员医院提升医疗管理、医疗技术和医疗服务水平的培训基地，有利于进一步强化复星医药的医疗服务业务。    3、从集团医疗服务战略来看：目前复星医药拥有3000 多张床位，在建6000多张床位，未来很快形成万张床位的综合医疗集团，协同效应和规模效应将愈发明显。而公司在医疗服务领域有优秀的管理团队，保证公司业务长期稳健的发展。    a. 复星医药自2009 年进入医疗服务领域以来，已完成多项医院投资并购，初步形成了沿海发达城市高端医疗、二三线城市专科和综合医院相结合的战略布局，已经成为医院投资和管理运营的行业领先者之一。    b. 目前规模效应主要体现在：联合采购+管理输出。公司通过联合采购，降低成本，由此带来毛利率的提升，我们认为，未来随着市场的扩大，医疗集团的议价能力将更为可观。随着医院的成熟，越来越多的管理和运营人才以及优秀的医生涌现，由此带动公司新建医院的培养和并购医院的整合，随着规模进一步扩大，这种带动效应有望进一步加速。除了医院之间的协同效应，公司的医药服务业务和制药业务的协同性也将更加明显。    c. 复星在医疗服务领域有优秀的管理团队。在过去一段时间医疗服务市场较为疯狂，并购估值普遍比较高的时候，复星停止大规模的并购，专注于现有的医院的整合和管理效率的提高，从现在看来，这是极为明智的做法；其次，公司战略上避开了竞争比较激烈的一线城市，避免和一线城市的公立医院竞争，而将精力集中于二三线城市，参与地方的公立医院改革，在蓝海中迅速成长。同时，依托和睦家，在高端医疗领域占据优势。    d. 复星依托现有的医疗服务业务，有望和保险公司等进行业务合作，进一步丰富自己的产品品类和盈利能力，增强竞争力。    重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite 成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。    盈利预测    不考虑Gland 并表， 我们预计公司17-19 年归母净利润分别为30.9/35.6/41.4 亿，如果Gland 依诺肝素钠注射注在美国顺利获批，预计Gland 整体18 年并表利润在2-3 亿人民币之间，后续将根据产品获批进度进一步调整。考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价    相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-11-14数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-14 11:20"}, {"target": "/S/SH600196/95513154", "title": "［中泰证券：买入］医疗服务实现新突破 创新药持续进展", "text": "公司11月10日公告，公司控股子公司汉霖生技在研产品HLX06（重组抗VEGFR2 全人单抗）在台湾获批临床试验。    公司11月12日公告，控股子公司复星医院投资拟出资人民币9.09亿元受让深圳恒生医院60%的股权（对应2016年PS约4.5倍）。    收购稀缺、优质的恒生医院，医疗服务实现新突破。深圳恒生医院开办于2004 年，是深圳市规模最大的三级民营营利性综合医院之一、拥有辅助生殖牌照、盈利能力强，是不可多得的稀缺的医疗服务机构。恒生医院建筑面积近9.5万平米，共开设超过40个临床医技科室，核定床位数681张，拥有超过800名的专业医生、技术人员及运营管理团队。恒生医院二代辅助生殖中心已于2015年获批，覆盖深圳市宝安区乃至整个深圳市西线市场共计约600万人口。恒生医院2016年就诊人数近60万人，实现主营收入3.26亿元、净利润4037万元。    构建深莞惠综合医疗集团和辅助生殖平台，业绩增速有望加快。1. 恒生医院有望成为公司在深莞惠城市群综合性医疗集团的母体，与广东省佛山禅医院及广州和睦家医院形成珠三角地区的医疗服务网络。2. 公司可借助恒生医院二代辅助生殖中心打造深圳乃至华南的三级辅助生殖专科医院平台，做大做强该区域妇产儿、辅助生殖学科群。    HLX06有治疗胃癌、结直肠癌、非小细胞肺癌等多种实体瘤的潜力。全球上市的VEGFR2靶点单抗药有礼来的Cyramza（Ramucirumab）；国内尚无已上市的抗VEGFR2单抗。Cyramza能显着改善胃癌、结直肠癌和非小细胞肺癌患者的生存期，2016年收入6.14亿美元，同比增长60.01%。    1. 胃癌：“Cyramza+最佳支持治疗”中位总生存期5.2个月VS“安慰剂+最佳支持治疗”中位总生存期3.8个月；“Cyramza+紫杉醇”中位总生存期9.6个月VS“安慰剂+紫杉醇”中位总生存期7.4个月；    2. 结直肠癌：“Cyramza+伊立替康”中位总生存期13.3个月VS“安慰剂+伊立替康”中位总生存期11.7个月；    3. 非小细胞肺癌：“Cyramza+多西他赛”中位总生存期10.5个月VS“安慰剂+多西他赛”中位总生存期9.1个月。    复星医药董事长升任复星高科董事长。复星高科是复星医药控股股东，持有复星医药37.54%股权。陈总升任复星高科意味着复星全球合伙人模式的日趋成熟、复星年轻一代管理团队将承担更多、更大责任。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿、39.59亿和46.65亿，同比分别增长14.45%、23.29%和17.83%。整体估值分别为34倍、28倍和23倍，维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。 相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 张天翼,江琦发布时间：2017-11-13数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-13 15:50"}, {"target": "/S/SH600196/94889243", "title": "［兴业证券：增持］2017年三季报点评：国际布局步伐加速 利妥昔单抗即将面市", "text": "近日，复星医药公布了2017年三季报业绩，报告期内公司实现营业收入129.60亿元，同比增长21.83%；实现归母净利润24.19亿元，同比增长11.13%；实现扣非归母净利润18.56亿元，同比增长11.70%；EPS为0.99元。    业绩延续稳定增长：报告期内，公司实现收入和净利润增速分别为21.83%和11.13%，基本延续中期的增速水平，分季度来看2017Q3的收入和净利润增速分别为24.48%和7.92%。收入增速快于利润增速的主要原因在于销售费用增长较快。公司当期销售费用为38.27亿元，同比增长44.99%，对应费用率为29.53%，同比增长4.72个百分点，主要源于主要产品销售增长以及新产品拓展所致。毛利率方面，公司当期实现综合毛利率58.39%，同比增长4.59个百分点，我们估计主要源于药品板块毛利率的快速提升。    盈利预测：公司业务布局合理，新产品不断投放，产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，且海外并购标的并表也将为公司业绩不断提供增量。暂不考虑Gland的并表，我们预计公司2017-2019年EPS分别为1.34、1.56、1.81元，对应估值分别为30、26、22倍，继续维持“增持”评级。    风险提示：工业核心产品销售低于预期，在研产品上市时间不及预期。 相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 徐佳熹,黄翰漾发布时间：2017-11-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-03 09:50"}, {"target": "/S/SH600196/94843388", "title": "［东北证券：买入］2017年三季报点评：业绩稳健增长 研发步入收获期", "text": "毛利率持续上升，销售费用拖累利润增长。公司毛利率持续上升，2017年第三季度毛利率达60.49%，环比增加1.6个百分点。核心产品销售投入增加及新产品市场开拓使公司第三季度销售费用率达到33.52%，同比增加7.59个百分点，销售费用的大幅上涨拖累净利润增长。    内生外延协同发展，公司业绩稳健增长。1）医药制造是公司的主要业务，匹伐他汀等核心产品进入2017年医保目录，有望加速放量，进一步增厚公司业绩。公司成功收购Gland86.08%股权，在拓展海外市场的同时，有望凭借其丰富海外申报经验加速公司国际化进程。2）医疗器械方面，公司与达芬奇机器人生产企业成立合资公司，深入参与医疗机器人产业链，医美器械子公司Sisram成功登陆H股，业务扩张有望加速。3）公司沿海发达城市高端医疗、二三线城市专科和综合医院相结合的战略布局持续推进，医疗服务协同效应有望显现。    研发投入持续增加，逐步进入收获期。公司前三季度研发费用7亿元，同比增长45.90%，研发投入持续增加。目前，公司在研项目170余项，6个单抗产品进入临床试验，其中利妥昔单抗药品注册审评于近期获得受理。公司还与KITE合作研发CAR-T技术，研发进展居于行业前列。公司多年研发逐步进入收获期，业绩增长有望进一步提速。    首次覆盖，给予“买入”评级：公司集医药制造、医疗器械、医疗服务及医药流通等多种业务于一身，产品研发逐步进入收获期。不考虑Gland并表，预计公司2017-2019年EPS分别为1.26元、1.49元、1.73元，对应PE为32倍、27倍、23倍，首次覆盖，给予“买入”评级。    风险提示：核心药品招标降价风险，新产品研发获批不及预期等相关股票：$复星医药(SH600196)$研究员： 东北证券 ● 刘舒畅,崔洁铭发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 15:50"}, {"target": "/S/SH600196/94837853", "title": "［中泰证券：买入］2017年三季报点评：主业增速26.77% 利妥昔单抗类似药申报进展超预期", "text": "2017Q1-Q3，公司实现收入129.60 亿元、归母净利润24.19 亿元、扣非归母净利润18.56 亿元、同比分别增长21.83%、11.13%和11.70%。公司扣非净利润占比达76.70%。经营性现金净流量17.23 亿元，同比增长13.12%。EPS 0.99 元。公司业绩稳定增长。    其中，2017Q3，公司实现收入46.07 亿元、归母净利润7.30 亿元、扣非归母净利润5.87 亿元、同比分别增长24.48%、7.92%和8.35%。公司Q3 业绩略低于预期，主要是因为：1. 国药控股Q3 归母净利润8.95亿元，同比下降16.11%；2、研发费用7 亿，同比增长45.9%。    2017Q1-Q3，公司加大研发投入，研发费用7.00 亿元，同比增长45.90%，主要是由于公司加大对单抗生物创新药和生物类似药、小分子创新药的研发投入以及一致性评价的集中投入。    公司内生增长强劲，扣除国药控股影响，公司扣非归母净利润8.37 亿元，同比增长26.77%。2017Q1-Q3，公司联营企业国药控股实现归母净利润36.60 亿元，同比仅增长1.54%。主要原因有两点：1、上半年调拨业务受影响，而两票制带来的集中度提升效应尚未显现；2、去年同期有一笔土地转让收益今年同期没有影响了整体利润增速。我们认为两票制执行后，医药流通行业集中度将提升，国控将受益，Q3 为全年低点。    预计剔除两票制影响，公司毛利率、费用率保持稳定。公司毛利率58.39%，同比提升4.60 个百分点，预计主要是受两票制影响，低开转高开；销售费用率29.53%，同比提升4.72 个百分点，预计主要是低开转高开，费用提高；管理费用率14.40%，同比微升0.06 个百分点；财务费用率3.05%，同比微升0.05 个百分点。    单抗生物药持续兑现，第一个重磅品种利妥昔单抗类似药申报生产，进度超出预期。公司利妥昔单抗完成临床Ⅲ期临床，申报生产批件，事件进度超出预期；曲妥珠单抗、阿达木单抗处于临床Ⅲ期，进展快速。利妥昔单抗生物类似药申报生产已经获得受理，预计明年将获批；曲妥珠、阿达木单抗类似药预计明年完成Ⅲ期临床，2019 年有望获批。公司共有8 个产品获批临床，包括5 个生物类似药和3 个生物创新药； PD-1单抗等产品有望陆续在国内获批临床。公司丰富的单抗产品线梯队有望和PD-1 单抗联合，构建组合疗法，共同开拓市场。    盈利预测与投资建议：我们预计公司2017-2019 归母净利润分别为32.11 亿元、39.59 亿元和46.65 亿元，同比分别增长14.45%、23.29%和17.83%。对应整体估值分别为31 倍、25 倍和21 倍。公司已经完成从医药投资公司向医药控股集团转变，正在向创新药企业转变过程中，未来随着研发进展，基本面的持续兑现，估值有望提升，同时主业业绩维持稳定快速增长。给予2018 年整体估值35 倍，目标价55.65元，维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。   相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦,张天翼发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 14:50"}, {"target": "/S/SH600196/94803172", "title": "［国金证券：买入］2017年三季报点评：三季度业绩受并表拖累 研发进入收获期", "text": "点评    受国药控股业绩并表影响，表观业绩略低于预期；作为国内生物药龙头，临床如期进展。     单抗研发进入收获期，持续高研发投入保证未来增长。     a. 研发费用7.00亿，同比增长45.90%，主要由于报告期内持续加大对单克隆抗体生物创新药及生物类似药、小分子创新药的研发投入以及一致性评价的集中投入所致。     b. 针对CD20靶点的利妥昔单抗生物类似物国内申报生产，目前国内上市的利妥昔单抗注射液仅为上海罗氏制药有限公司的美罗华?。根据IMS CHPA资料，2016年度，利妥昔单抗注射液于中国境内销售额约为人民币15亿元。估计整齐市场渗透率在10%，我们认为随着生物仿制药上市及医保覆盖，未来市场渗透率将逐步提高，假设峰值渗透率在40%，复宏汉霖覆盖超过三分之一的用药病人，折现后现值过10亿；目前复宏汉霖临床最快，神州细胞、信达生物紧随其后，同时复宏汉霖也开展了针对类风湿性关节炎的临床I期。     c. 复宏汉霖生物技术股份有限公司研制的重组抗TNFα全人单克隆抗体注射液用于治疗斑块状银屑病适应症启动临床III期试验。目前国内上市的TNFα抑制剂主要包括阿达木单抗注射液、注射用英夫利昔单抗、注射用依那西普、注射用重组人II型肿瘤坏死因子受体-抗体融合蛋白（包含益赛普、强克及安佰诺）。根据 IMS CHPA资料，2016年度，TNFα抑制剂于中国境内销售额约为人民币9.5亿元。    重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为30.9/35.6/41.4亿，如果Gland依诺肝素钠注射注在美国顺利获批，预计Gland整体18年并表利润在2-3亿人民币之间，后续将根据产品获批进度进一步调整。考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价 相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-11-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-02 08:20"}, {"target": "/S/SH600196/94769729", "title": "［申万宏源：增持］2017年三季报点评：扣非净利增速12% 单抗研发逐步进入收获期", "text": "2017 年前三季度收入增长21.83%，扣非净利润增长11.70%。2017 年前三季度实现收入129.6 亿，增长21.83%，归母净利润24.19 亿，增长11.13%，扣非净利润18.56 亿，增长11.70%，EPS0.97 元，收入增速略超预期，净利增速基本符合预期。三季度单季实现收入46.07 亿，增长24.48%，归母净利润7.3 亿，增长7.92%，扣非净利润5.87 亿，增长8.35%。    研发创新奠定丰富产品线，单抗研发逐步进入收获期。公司通过持续的研发投入打造了丰富的产品线。截至目前公司共有6 个单抗产品（11 个适应症）获批进入临床，且利妥昔单抗于9 月获《药品生产许可证》，是汉霖制药首次获发生产许可证，并于10 月获CFDA 注册审评受理。另外曲妥珠单抗进入三期临床，且获批在波兰进行三期临床（用于转移性乳腺癌适应症）；重组抗PD-1 人源化单抗用于实体瘤治疗获得CFDA 临床试验注册审评受理及FDA 临床试验批准；阿达木单抗用于治疗斑块状银屑病适应症启动临床三期试验；重组抗VEGFR2 全人源单抗获CFDA 和FDA 批准进入临床。另外，与公司合作的KITE 制药的Yescarta 成为FDA 批准的第二款CAR-T 疗法，是第一款针对非霍奇金淋巴瘤的CAR-T 疗法；同时8 月底美国生物科技公司吉利德同意以119 亿美元高价收购KITE，该交易有望在四季度完成。另外，公司拟出资约10.91 亿美元收购Gland Pharma 约74%的股权交易于10 月初正式完成交割，我们认为公司有望借助Gland 的国际平台加速制剂出口，增厚公司业绩。    医疗服务核定+在建床位数超过6000 张，预计维持20%增速。公司控股的禅城、济民、广济、钟吾医院、温州老年病医院等核定床位3018 张，另外在建的南华附二胸心医院、玉林广海投资等项目有望贡献超过3000 张床位数。另外，上半年青岛和睦家医院已投入运营，广州和上海浦东和睦家医院也在加紧建设中。上半年医疗服务收入10.12 亿元（+34%），分部利润1.3 亿元（+18%）。我们预计17 年医疗服务收入有望维持20%以上的高增速。    达芬奇机器人手术量上半年增长60%，Sisram 完成分拆上市有望助力医美业务高增长。上半年医疗器械收入15.46 亿元（+17%），分部利润2.2 亿元（+16%）。公司代理的达芬奇手术机器人在大陆与香港地区手术量约12800 台（占16 年全年67%），增长60%。另外，9月份公司控股子公司Sisram 在香港联交所主板上市，募集资金约9.77 亿港币；10 月完成超额配售，募集资金约1967 万港币，截至目前公司间接持有的Sisram 股权约为52.7%。我们认为Sisram 完成分拆上市有望拓宽融资渠道，加速公司医美业务的资源整合。    毛利率提升4.6 个百分点，期间费用率提升4.83%，每股经营现金流提升13.12%。2017 年前三季度公司毛利率58.39%，提升4.6 个百分点。期间费用率46.98%，提升4.83 个百分点，其中销售费用率29.53%，提升4.72 个百分点，管理费用率14.40%，提升0.06 个百分点，财务费用率3.05%，提升0.05 个百分点。每股经营性现金流0.69 元，提升13.12%。    内生+外延打造医药医疗全产业链航母，维持增持评级。公司是医疗/医药低估值白马，内生+外延双轮驱动三大业务齐头并进。暂不考虑Gland Pharma 并表，我们维持17-19 年预测EPS 1.32 元、1.56 元、1.83 元，增长18%、18%、17%，对应PE 为30 倍、26 倍、22 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟发布时间：2017-11-01数据由 @港澳资讯 提供", "source": "研报", "time": "2017-11-01 16:20"}, {"target": "/S/SH600196/94706283", "title": "［西南证券：买入］2017年三季报点评：业绩符合预期 生物药研发稳步推进", "text": "Sisram完成分拆上市，医美龙头迎新发展。Sisram主营能量源医疗设备，包括激光、强脉冲、红外线、射频等，产品主要用于医学美容和微创治疗。Sisram2014-2016年收入分别为1.0亿美元、1.1亿美元（+9%）、1.2亿美元（+7%），净利润分别为671万美元、859万美元（+28%）、850万美元（-1%）。2017年9月19日及10月8日，Sisram按每股8.88港元发售及配发股份合计1.12亿股，募集资金共计9.96亿港元。配售完成后Sisram仍为公司控股子公司。分拆上市有助于拓宽Sisram的融资渠道，加快资源整合，加快产品研发和外延扩张。    完成GlandPharma收购，国际化再进一步。公司近期完成了对GlandPharma约74%的股权收购，出资不超过10.9亿美元。GlandPharma是印度第一家获得美国FDA批准的注射剂药品生产制造企业，本次收购使得公司获得了高质量的药品生产能力和高效的规范市场药品注册能力。同时，GlandPharma具备较强的盈利能力，2017财年（2016Q2-2017Q1）实现收入约15亿人民币（+10%），净利润约4亿人民币（+32%），鉴于GlandPharma拥有26个ANDA批件及100个在审的ANDA品种，预计其业绩将保持快速增长。    持续高强度研发投入，生物药研发稳步推进。公司高度重视研发投入，积极布局生物医药前沿领域，如打造全国领先的生物类似药研发平台、与全球细胞免疫治疗先锋Kite合作打造免疫治疗产业平台。2017前三季度公司研发费用达7.0亿元，同比增长46%，主要用于单抗生物药、小分子创新药及一致性评价。10月30日公司公告，利妥昔单抗注射液（生物类似药）用于非霍奇金淋巴瘤治疗获CFDA药品注册审评受理，重组抗TNF-α全人单克隆抗体注射液（生物类似药）用于治疗斑块状银屑病适应症启动临床III期试验。根据IMSCHPA资料，2016年，利妥昔单抗和TNF-α抑制剂在中国分别实现销售额约15亿元和9.5亿元，皆为重磅品种。叠加曲妥珠单抗类似药（处于III期临床）及PD-1等生物药的稳步推进，创新药研发进入收获期将为公司估值提升提供催化剂。    盈利预测与投资建议。预计2017-2019年EPS分别为1.33元、1.57元、1.83元，对应PE分别为30倍、26倍、22倍，维持“买入”评级。    风险提示：药品招标降价的风险、药品研发进度或低于预期的风险、外延并购整合或低于预期的风险。相关股票：$复星医药(SH600196)$研究员： 西南证券 ● 朱国广,张肖星,周平发布时间：2017-10-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-31 20:20"}, {"target": "/S/SH600196/93395228", "title": "［兴业证券：增持］完成收购Gland 国际化平台渐成型", "text": "近日，复星医药完成收购GLAND PHARMA LIMITED。此次交易由复星医药出资不超过约10.9亿美元收购Gland Pharma约74%的股权（其中包括依据依诺肝素于美国上市销售所支付的不超过2500万美元的或有对价），交割后Gland Pharma成为复星医药间接持有的非全资附属公司，且Gland Pharma的财务业绩将并入复星医药。    进军国际市场，协同效应显着。此番收购不仅通过gland自身品种拓展了公司的海外业务，还可以借助其仿制药生产、注册和分销的经验，有助于公司自身仿制药通过一致性评价和出口。收购完成后，Gland成为公司的国际化药品生产制造及注册平台，有助于公司推进药品制造业务的产业升级、加速国际化进程、提升公司在针剂市场的占有率。同时，公司可以借助Gland的研发能力及印度市场特有的仿制药政策优势，嫁接自身的生物医药创新研发能力及产品线，开拓印度及其他市场。    盈利预测：公司业务布局合理，新产品不断投放，产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，且海外并购标的并表也将为公司业绩不断提供增量。暂不考虑Gland的并表，我们预计公司2017-2019年EPS分别为1.34、1.56、1.81元，对应估值分别为25、22、19倍，继续维持“增持”评级。    风险提示：工业核心产品销售低于预期、Gland业绩表现低于预期。相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 徐佳熹,黄翰漾发布时间：2017-10-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-10-09 11:50"}, {"target": "/S/SH600196/93032881", "title": "［中泰证券：买入］PD-1单抗美国获批临床 坚定推进“创新药+国际化”", "text": "今日，公司公告，控股子公司创新药“重组抗PD-1人源化单抗”获得美国FDA批准，开展用于实体瘤的临床试验。    PD-1单抗临床疗效显着，可适用于多种肿瘤。PD-1单抗可应用于多种肿瘤的治疗，到目前为止，抗PD-1单抗已经获批用于黑色素瘤、非小细胞肺癌、头颈部鳞癌、经典型霍奇金淋巴瘤、尿路上皮癌、肾细胞癌、带有微卫星序列不稳定（MSI）或DNA错配修复缺陷的实体瘤、肝癌和胃癌。    PD-1单抗和其他肿瘤治疗方法协同性强，联合用药前景广阔。由于肿瘤免疫治疗原理与传统肿瘤治疗方法完全不同，未来有望通过各种不同的组合疗法，产生协同效应，实现肿瘤治疗疗效的突破。    PD-1单抗有望成为最畅销的抗肿瘤药之一。目前，全球有两款PD-1单抗获批上市，分别是BMS的Opdivo（2014年获批）和默沙东的Keytruda（2014年获批）。2016年，Opdivo实现收入37.74亿美元、Keytruda实现收入14.02亿美元。PD1联用其他靶向单抗和替尼药物的研究蓬勃开展，未来PD-1药物有可能成为全球最畅销肿瘤药前十名。    公司生物类似药处于国内前列，单抗产品线丰富，未来PD1联用其他单抗类似药将大大打开市场空间。    公司坚定推进?创新药+国际化”战略，奠定中长期核心竞争力。公司拥有国内领先的生物药研发平台，单抗药物研发历经8年，3个产品处于临床Ⅲ期，重磅产品即将进入收获期，预计美罗华类似药明年获批；赫赛汀、修美乐类似药明年完成Ⅲ期临床，2019年有望获批，这将是公司估值提升的新起点。公司共有6个产品获批临床，包括5个生物类似药和1个生物创新药；重组抗VEGFR2全人单抗和重组抗PD-1人源化单抗有望陆续在国内获批临床。公司丰富的单抗产品线梯队有望和PD-1单抗联合，构建组合疗法，共同开拓市场。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿元、39.59亿元和46.65亿元，同比分别增长14.45%、23.29%和17.83%；扣非净利润分别为24.11亿元、31.59亿元和38.65亿元，同比分别增长15.22%、31.02%和22.35%。目前对应2018年整体估值20.8倍，维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。 相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-09-27数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-27 11:20"}, {"target": "/S/SH600196/92914572", "title": "［中泰证券：买入］主营业务持续布局 弹性业务逐步兑现", "text": "近日，公司公告，控股子公司复星医院投资与绵阳市第三人民医院签订《投资合作框架协议书》，双方就绵阳三院高新区医院混合制医院建设项目达成合作意向。双方将整合优势资源，共同打造现代化医院管理体制和运行模式，完成绵阳三院高新分院混合所有制医院建设，将其改制成为绵阳妇产儿童医院。绵阳三院高新分院为营利性医院，将按照“三级专科医院”标准建设，预计设置床位560张。复星医院投资以现金出资，占合资公司80%股权；绵阳三院以高新分院现有场地范围内土地、建筑物、设备等相关实物资产出资，占合资公司20%股权。    公司医疗服务持续布局，有望复制禅城医院模式，业绩增速有望加快。    1. 公司医疗服务整合能力强，收入利润保持快速增长。公司具有医药健康全产业链覆盖、资源协同、投资和管理运营经验、品牌和资金以及国际资源嫁接等方面的优势，投资企业禅城医院、“和睦家”医院已形成一定的品牌和社会效应。2016年，公司医疗服务实现收入16.77亿元，同比增长21.67%；实现分部利润1.49亿元，同比增长96.06%。2017上半年，公司医疗服务实现收入10.12亿元，同比增长34.39%；实现分部利润1.32亿元，同比增长17.75%。    2. 公司有望复制禅城医院模式。禅城医院是三级甲等综合医院，开设床位1200张。公司2013年11月收购禅城医院60%股权以来，禅城医院净利润保持快速增长，增速逐年加快。2014-2016年，禅城医院净利润复合增长率为27.18%；2017上半年，禅城医院净利润同比增长53.14%。我们预计公司有望在其他医院复制禅城医院模式。    3. 随着新医院不断落体，医疗服务板块增速有望加快。随着禅城医院、济民医院、广济医院、钟吾医院及温州老年病医院等核定床位合计3,018 张。随着共建医院的不断落地，控股医院床位2020年有望达到10000张。随着新医院投入运营，公司以来服务业绩增速有望加快。    单抗生物类似药龙头正在前行，逐步进入兑现期！。公司目前3个单抗在III期临床，我们预计美罗华类似药有望2018年获批；修美乐、赫赛汀类似药有望2019年获批。未来两年，有三个单抗生物类似药大品种有希望获批！同时共8个品种处于临床试验阶段，品种丰富。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿元、39.59亿元和46.65亿元，同比分别增长14.45%、23.29%和17.83%。公司主业维持稳定快速增长，单抗生物类似药研发投入7年进入兑现期，目前对应2018年整体估值20.89倍，估值便宜。维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。 相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-09-25数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-25 11:50"}, {"target": "/S/SH600196/92816538", "title": "［平安证券：买入］利妥昔单抗类似药有望第一个获批 产业整合进入收获期", "text": "事项：    9月21日，公司控股子公司复宏汉霖（持股71.34%）收到上海食药监局颁収的利妥昔单抗注射液类似药的《药品生产许可证》，适应症为非霍奇金淋巴瘤、类风湿性关节炎。尚需获得新药证书批准文号及通过GMP认证，方可上市销售。     平安观点：    利妥昔单抗是CD20为靶点的全球畅销药，国内进入医保有望加速放量。1）利妥昔单抗（美罗华）是由罗氏公司研发的人鼠嵌合型单抗类药物，是首个获批的以CD20为靶点的单抗，主要适应症为非霍奇金淋巴瘤、淋巴细胞白血病及部分自身免疫性疾病。该药于1997年11月26日获得FDA批准，2013年欧洲专利到期，美国专利于2016年到期。2017年2月利妥昔单抗类似药Truxima（赛尔群公司）获得欧盟批准。2016年利妥昔单抗全球销售额为73亿瑞士法郎（+3.62%），过去5年CAGR4%，位列全球畅销药第5位。2）利妥昔单抗于2008年4月21日获批进入国内市场，获批适应症为CD20阳性的滤泡性和弥漫大B细胞型非霍奇金淋巴瘤。上市以来保持高速增长，过去5年CAGR17%，主要原因在于该药的市场独占性，拥有自主的定价权。今年7月份，利妥昔单抗进入新版国家医保乙类目录，价格大幅下降（100mg品规下降29%，500mg品规下降48%），未来有望加速放量。    复宏汉霖是国内单抗研发龙头，利妥昔单抗类似药有望第一个获批上市，市场规模有望达到37.1亿元。1）复宏汉霖的利妥昔单抗类似药（HLX01）从2014年6月11日开始在国内进行临床试验，适应症为CD20阳性的B细胞淋巴瘤、类风湿性关节炎。临床Ⅰb期和Ⅲ期都是与美罗华进行的头对头试验，显示公司对这款产品疗效的信心。我们预计如果在Ⅲ期临床中，HLX01的疗效与美罗华相当，将成为第一个国内获批上市的单抗类似药，领先另外2家也处于Ⅲ期临床的公司，分别是信达生物和神州细胞。2）复宏汉霖获批《药品生产许可证》意味着HLX01距离正式上市只有一步之遥，有望在美罗华进入医保放量之际与其展开正面竞争。我们预计    2015HLX01的价格比美罗华低20%-30%，在达到最高80%渗透率的情况下，HLX01的市场规模有望达到37.1亿元。3）复宏汉霖在研单抗管线极为丰富，是国内单抗研发龙头。其中CD20靶点的利妥昔单抗类似药上市在即；Her-2靶点的单抗正在进行III期临床，预计2018年完成；TNFα和VEGF靶点的单抗正在进行Ⅰ期临床。此外，EGFR靶点的改良型单抗正在台湾进行I期临床，另有多款创新型单抗在研。    投资建议：公司产业整合进入收获期，扣非净利润占比逐年提高，2017H1已超75%，过去5年CAGR达30%。且各子版块都有望跻身第一梯队，依托复宏汉霖成为单抗研发龙头，收购Gland跃居制剂出口领军地位，Sisram香港成功上市构建医疗器械海外融资平台，与CAR-T巨头Kite成立复星凯特布局中国。我们预计公司2017-19年EPS分别为1.32/1.56/1.86元，同比17%/18%/20%，对应PE25/21/18X，扣非后PEG    风险提示：新药研发进展低于预期；并购整合进展低于预期。 相关股票：$复星医药(SH600196)$研究员： 平安证券 ● 叶寅,魏巍发布时间：2017-09-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-22 13:50"}, {"target": "/S/SH600196/92810099", "title": "［国金证券：买入］获得生产许可证 Biosimilar上市再进一步", "text": "事件    2017年9月21日，复星医药公告子公司上海复宏汉霖生物制药有限公司收到上海市食品药品监督管理局颁发的《药品生产许可证》。    点评    复星医药利妥昔单抗类似物上市再进一步。获得《药品生产许可证》意味着子公司的复宏汉霖的生产线有资格进行利妥昔单抗类似物（即重组人鼠嵌合抗CD20单克隆抗体注射液）的生产，但是距离公司商业化生产还需要获得新药证书批准文号及通过GMP认证。     有望成为国内第一个上市生物类似物，估计现值过10亿。复星医药重组人鼠嵌合抗CD20单克隆抗体注射液目前临床III期即将完成，有望在下半年数据揭盲并申报生产。利妥昔单抗主要用于非霍奇金淋巴瘤适应症，罗氏2016年中国销售额为15.16亿，估计整齐市场渗透率在10%，我们认为随着生物仿制药上市及医保覆盖，未来市场渗透率将逐步提高，假设峰值渗透率在40%，复宏汉霖覆盖超过三分之一的用药病人，折现后现值过10亿；目前复宏汉霖临床最快，神州细胞、信达生物紧随其后，同时复宏汉霖也开展了针对类风湿性关节炎的临床I期。    3、复星医药作为国内生物药龙头，进入收获期。目前公司单抗类生物药主要分为Biosimilar、biobetter、创新生物药；其中重组人鼠嵌合抗CD20单克隆抗体注射液和注射用重组抗HER2人源化单克隆抗体临床III期，同时处于第一梯队，预计未来一年内有3-5个新产品进入临床III期；并且重点产品同步开展国际临床，推进核心优势产品国际化。同时公司重组人胰岛素注射液、重组甘精胰岛素注射液、重组赖脯胰岛素及注射液进入临床III期，有望在18年完成临床并申报生产。整体来看，公司经过多年投入，生物药进入收获期。    重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为31.8/36.2/41.0亿，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价 相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-09-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-22 11:50"}, {"target": "/S/SH600196/92805083", "title": "［中泰证券：买入］单抗药 一步一步兑现的开始", "text": "今日，公司公告，利妥昔单抗生物类似药获得上海市食品药品监督管理局颁发的《药品生产许可证》。利妥昔单抗生物类似药后续还需获得新药证书批准文号及通过GMP认证，方可上市销售。    国内第一个生物类似药距离上市又进一步，看好公司研发一步一步兑现。新药上市需取得“生产取可证、新药证书、GMP认证”。公司第一个生物类似药获得《药品生产许可证》，标志着公司单抗药生产线完全符合监管部门的要求，是公司单抗药上市的重要里程碑。我们预计，公司将于年内公布利妥昔单抗生物类似药临床试验结果并申请上市，单抗生物类似药龙头一步一步开始兑现！    公司利妥昔单抗生物类似药有望成为首仿，市场空间超过20亿元。利妥昔单抗是现有CD20抗体中疗效最为显着的首创药物，2016年全球销售额约76亿美元。利妥昔单抗联合CHOP化疗可显着提升侵袭性非霍奇金淋巴瘤ORR至83%、CR至76%；显着提高7年总生存率至53%（化疗仅为36%）。我们预测国内利妥昔单抗市场空间可达75亿元，目前国内渗透率仅31%左右，国外85%以上，随着医保纳入有很大提升空间。公司利妥昔单抗生物类似药研发进度最为领先，有望成为首仿上市，获得30%以上市场份额，市场空间超过20亿元。    未来2年有望获批3个大品种生物类似药，丰富的在研产品梯队值得期待！公司单抗药研发始于2009年，目前整体年研发投入超过10亿元，2017上半年研发投入继续快速增长。公司目前有3个单抗药处于III期临床试验，我们预计利妥昔单抗生物类似药有望于2018年获批；曲妥珠单抗、阿达木单抗生物类似药有望于2019年获批。未来两年，公司有3个单抗生物类似药大品种有希望获批！同时共有8个品种处于临床试验阶段，产品梯队丰富。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为32.11亿元、39.59亿元和46.65亿元，同比分别增长14.45%、23.29%和17.83%；扣非净利润分别为24.11亿元、31.59亿元和38.65亿元，同比分别增长15.22%、31.02%和22.35%。公司目前对应2018年整体估值仅20.7倍，维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-09-22数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-22 10:50"}, {"target": "/S/SH600196/92662299", "title": "［安信证券：买入］收购Gland取得重大进展 与公司协同作用显著", "text": "事件：公司9 月17 日公告Gland Pharma 的交易修改方案：之前“联合收购方（包括复星医药及其部分子公司）出资不超过12.6137 亿美金收购Gland86.08%的股权，其中包括依诺肝素不超过5000 万美元的或有对价”的方案，修改为“出资不超过10.913 亿美元收购Gland 约74%的股权，其中包括依诺肝素不超过2500 万美元的或有对价”。同时，本次交易终止日延长至2017 年10 月3 日。    修改方案中Gland Pharma 创始人家族保留更高的持股比例有利于收购的顺利完成，同时也彰显了对未来发展的信心。本次方案最大的变化在于Gland 的创始人股东持股比例从交割后的10%提升到22.08%。在本次公告之前，公司收购相关程序大部分已经顺利获批，只是尚未获得印度经济事务内阁委员会（CCEA）审核批准。本次调整交易方案，联合收购方收购Gland 的74%的股权，按照印度外商投资政策，无需CCEA 审核批准，有利于收购的顺利完成。另外，鉴于Gland 当前经营状况良好，创始人家族保留更高的持股比例彰显对未来发展的信心，也有利于和复星医药形成更紧密的合作。    Gland 竞争优势显着，和公司能产生较大的协同效应。Gland 主要从事注射剂药品的生产制造企业，是印度第一家获得美国FDA 批准的注射剂企业，其优势在于肝素系列、抗生素系列、心血管及麻醉药、抗感染仿制药等四类仿制药，主要收入来自于美国和欧洲。肝素钠和依诺肝素钠注射液是Gland 的核心品种，占公司总收入的约一半。2017年财年，Gland 实现收入149 亿卢比，净利润4.137 亿卢比（10 印度卢比约等于1 人民币），同比增速10%和32%。Gland 依诺肝素正在申请美国上市，上市首年有望获得1 亿美元以上的市场份额，净利润1500-2000 万美元。Gland 可以和公司形成多种协同效应：第一，公司子公司江苏万邦有肝素原料药，未来有望和Gland 合作有望进一步降低成本。第二，公司收购Gland，不仅可以增厚公司的业绩，也迈出了国际化重要一步， Gland 具备在以美国为主的法规市场的药品注册申报及销售能力，将成为公司重要的国际化药品生产制造及注册平台。未来公司的产品（包括单克隆抗体等）有望借助Gland 的成熟体系进入全球市场。第三，Gland 获得FDA 等机构认证的产品有望通过公司的渠道开拓国内市场。    投资建议：买入-A投资评级，6个月目标价41.1元。暂不考虑Gland并表，我们预计公司2017年-2019年净利润分别为33.07亿元、38.57亿元、45.49 亿元，同比增速分别为18%、17%、18%，对应公司EPS 分别为1.37 元、1.60 元、1.88元，对应2017-2019年市盈率分别为22X、19X、16X。鉴于公司主营业务内生增长良好、公司从“医药ETF”向创新型生物医药企业转型带来估值提升，给予买入-A 的投资评级，6 个月目标价为41.1 元，对应2017年30倍动态市盈率。    风险提示：研发存在不确定性；药品降价；并购进度及整合不及预期。相关股票：$复星医药(SH600196)$研究员： 安信证券 ● 崔文亮,周新明发布时间：2017-09-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-20 10:50"}, {"target": "/S/SH600196/92615250", "title": "［国金证券：买入］修改Gland收购方案 国际化突破在际", "text": "收购方案灵活变化，改变持股结构，规避政策局限，加速并购落地。    不变    变化一：收购的持股比例变化。    变化二：依诺肝素钠注射注市场化的或有对价变化。    方案变化的核心价值：通过股权比例调整，深度绑定管理层，更重要的是规避印度政府的审批，减少交易的不确定性，加速并购落地。    印度外资项目审批的“自动生效制度”    综合以上：复星医药收购Gland交易调整方案交割所需的中国相关部门的批准以及美国、印度反垄断申报均已完成，并已取得复星医药股东大会的批准（包括其授权批准）；同时，根据印度外商投资相关政策，本次交易调整方案（即联合收购方收购Gland Pharma 74%股权）无需提交印度外国投资促进委员会（即FIPB）、印度经济事务内阁委员会（即CCEA）审核批准。综上，本次交易调整方案交割的主要先决条件均已满足；根据约定，各方将于交割先决条件达成后的第17天进行交割。    Gland：优秀的注射剂生产厂商    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为31.8/36.2/41.0亿，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价 相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-09-19数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-19 15:20"}, {"target": "/S/SH600196/91964216", "title": "［中泰证券：买入］“走出去+引进来” 坚定推进创新药战略", "text": "2017 年9 月6 日，公司公告：    1. 公司重组抗VEGFR2 全人单抗获得FDA 批准，进行实体瘤临床试验。公司曾于2017 年6 月9 日公告，重组抗VEGFR2 全人单抗用于实体瘤治疗获CFDA 临床试验注册审评受理。    2. 向Palatin 支付1,250 万美元许可费用以及至多9,250 万美元的销售里程碑，引进多肽药Bremelanotide。公司控股子公司复星医药产业获得美国Palatin 许可，在中国独家商业化和非独家开发、制造肽类治疗药物Bremelanotide（包括原料、药物制剂和药物递送装置）；以及为区域内开发和商业化之目的，在区域外非独家制造产品。    公司拥有国内领先的生物药研发平台，“生物类似药+生物创新药”奠定中长期核心竞争力。抗VEGFR2 单抗有治疗胃癌、结直肠癌、非小细胞肺癌等多种实体瘤的潜力。目前，全球上市的VEGFR2 靶点单克隆抗体药品有礼来的Cyramza（Ramucirumab）；国内尚无已上市的VEGFR2 靶点单抗药。Cyramza 2016 年实现收入6.14 亿美元，同比增长60.01%。Cyramza能显着改善胃癌、结直肠癌和非小细胞肺癌患者的生存期。    1. 胃癌：“Cyramza+最佳支持治疗”中位总生存期5.2 个月VS“安慰剂+最佳支持治疗”中位总生存期3.8 个月；“Cyramza+紫杉醇”中位总生存期9.6 个月VS“安慰剂+紫杉醇”中位总生存期7.4 个月；    2. 结直肠癌：“Cyramza+伊立替康”中位总生存期13.3 个月VS“安慰剂+伊立替康”中位总生存期11.7 个月；    3. 非小细胞肺癌：“Cyramza+多西他赛”中位总生存期10.5 个月VS“安慰剂+多西他赛”中位总生存期9.1 个月。    Bremelanotide 美国已完成III 期临床试验，临床效果确切。预计未来将在中国开展临床试验，和公司产品线协同性强。Bremelanotide 是一种全新的黑皮质素4 受体激动剂，通过激活脑中的内源性途径调节性欲和性反应，帮助伴有治疗低活跃性性欲障碍的绝经前女性保持正常性欲，目前处于临床开发后期。目前已有超过2500 名受试者在超过30 个临床试验中使用过Bremelanotide。在名为Reconnect 的2 个III 期临床研究中，Bremelanotide显着改善了受试者的性欲并显着减轻了与低性欲相关的情绪焦虑，达到了首要有效性终点，有望在美国获批上市。关爱女性产品是公司重要产品线之一，已上市销售产品包括复方芦荟胶囊、丹黄祛瘀胶囊、妇宁胶囊、海墨止血胶囊、九味芩香含漱液等，和Bremelanotide 协同性强，有望共同开拓市场。    盈利预测与投资建议：我们预计公司2017-2019 归母净利润分别为31.73亿元、37.31 亿元和43.48 亿元，同比分别增长13.08%、17.58%和16.55%。公司已经完成从医药投资公司向医药控股集团转变，正在向创新药企业转变过程中，未来随着研发进展，基本面的持续兑现，估值有望提升，同时主业业绩维持稳定快速增长。维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。   相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-09-07数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-07 14:50"}, {"target": "/S/SH600196/91795742", "title": "［申万宏源：增持］2017年半年报点评：上半年收入实现20%增长 研发创新推动可持续发展", "text": "核心产品增速稳健，单抗药物临床顺利推进。17年上半年药品业务收入57.76亿元，增长19.12%，分部利润9.7亿元（+13%）。核心领域心血管用药增长11%、代谢及消化用药增长29%、抗感染用药增长20%、血液系统用药增长20%、中枢神经系统用药增长11.5%、抗肿瘤用药-3%。截至目前公司共有6个单抗产品（11个适应症）获批进入临床，其中利妥昔和曲妥珠进入三期临床，重组抗PD-1人源化单抗用于实体瘤治疗7月获CFDA临床试验注册审评受理。公司与全球领先T细胞免疫治疗公司KITE合作打造的复星凯特有望受益于7月中旬诺华CAR-T产品获得FDA专家委员会一致通过事件，产品KTE-C19上市进度有望加快。同时8月底美国生物科技公司吉利德同意以119亿美元高价收购KITE，体现其领先的市场地位。另外，公司控股子公司FosunPharma拟出资1800万美元股买美国Sandoz的氟西汀等产品，大部分为美国市场在售的仿制药品种，覆盖中枢神经系统、心血管、抗感染等领域，预计将推动公司制药业务的国际化，且未来有望受益于一致性评价制剂出口转报等政策利好。    医疗服务核定+在建床位数超过6000张，预计维持20%增速。17年上半年医疗服务收入10.12亿元，增长34.39%，剔除16年设立温州老年病医院及收购齐鲁检验所等影响后，收入较16年同口径增长19.11%，分部利润1.3亿元（+18%）。我们预计17年医疗服务收入有望维持20%以上的高增速。公司控股的禅城、济民、广济、钟吾医院、温州老年病医院等核定床位3018张，另外在建的南华附二胸心医院、玉林广海投资等项目有望贡献超过3000张床位数。另外，上半年青岛和睦家医院已投入运营，广州和上海浦东和睦家医院也在加紧建设中。    达芬奇机器人手术量增长60%，Sisram申请分拆上市有望助力医美业务高增长。17年上半年医疗器械收入15.46亿元，增长16.99%，剔除17年新收购Breas等影响后，收入较16年同口径增长11.65%，分部利润2.2亿元（+16%）。公司代理的达芬奇手术机器人在大陆与香港地区手术量约12800台（占16年全年67%），增长60%。公司通过受让CML30%股权全资控股CML，增厚业绩的同时有望依托CML加速高端医疗器械的协同发展，上半年CML贡献净利润8837万元（占比4%）。另外，公司控股子公司Sisram向港交所提交上市申请，我们认为Sisram分拆上市后有望拓宽融资渠道，加速公司医美业务的资源整合。    毛利率提升3.78个百分点，期间费用率提升3.83个百分点，每股经营现金流提升9%。2017年上半年毛利率为57.24%，提升3.78个百分点；期间费用率44.9%，上升3.83个百分点；其中销售费用率27.33%，上升3.12个百分点，主要原因是配合核心产品进行市场开拓；管理费用率14.56%，上升0.56个百分点，主要由于费用化研发投入增加50%；财务费用率3.01%，提升0.15个百分点。每股净经营性现金流0.4423元，同比上升9%。    内生+外延打造医药医疗全产业链航母，维持增持评级。公司是医疗/医药低估值白马，内生+外延双轮驱动三大业务齐头并进。由于H股配股，以及公司多个产品处于研发关键期，研发费用增长较快，我们略下调17-19年EPS至1.32元、1.56元、1.83元（原1.41元、1.67元、1.92元），增长18%、18%、17%，对应PE为23倍、19倍、16倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,熊超逸发布时间：2017-09-05数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-05 08:20"}, {"target": "/S/SH600196/91762835", "title": "［中泰证券：买入］收购“Sandoz产品包+斯迈康渠道” 制剂发展有望加速", "text": "近日，公司公告：    1. 拟通过控股子公司Fosun Pharma USA，出资1800万美元购买Sandoz所拥有的产品包。产品包包括氟西汀、左乙拉西坦、萘普生等在内制剂品种的美国注册批件及相关技术资料。交易涉及的制剂产品中约90%为美国市场目前在售的仿制药品种，覆盖中枢神经系统、心血管、抗感染等多个治疗领域；    2. 拟通过全资子公司复星医药产业收购上海斯迈康100%股权。公司首期出资不超过人民币2.665亿元收购斯迈康65%的股权；未来，公司将根据约定条件，受让斯迈康剩余股权。    收购Sandoz产品包，有助于同时推进公司制剂国内和国际市场发展。    1. 收购Sandoz产品包，预计包括几十个制剂品种，主要品种美国市场规模约18.79亿美元。公司购买的产品包，大部分为美国市场在售的仿制药品种，其中主要的10个品种2016年美国市场规模约18.79亿美元；    2. 预计公司将申请生产场地变更，并于1年左右实现购买品种在美国销售，加速推进制剂国际化。公司控股子公司重庆药友的固体制剂生产线已通过美国FDA 认证。我们预计在获得Sandoz产品包以后，将向FDA递交PAS（prior approval supplement），申请生产场地变更，并有望在1年左右获批在美国销售（其中PAS从递交材料到获批预计需要10个月）；    3. 预计未来将促进其他子公司通过FDA认证，提升产品在美国市场的竞争力。美国仿制药的竞争是成本的竞争。公司目前已有13个原料药通过美国FDA、欧盟、日本厚生省和德国卫生局等国家卫生部门的GMP 认证。收购Sandoz产品包，将极大丰富美国仿制药产品线。我们预计，公司将进一步优化仿制药原料药和制剂的生产，加速推进江苏万邦、桂林南药等控股子公司FDA认证，提升产品在美国市场的竞争力；    4. 公司收购Sandoz产品包，有望通过优先审批在国内上市，并视同通过一致性评价。公司完成生产场地变更的品种，符合“同一生产线生产，美国上市”的优先审评原则；CFDA《关于仿制药质量和疗效一致性评价工作有关事项的公告》明确指出，支持中国境内企业生产的在欧盟、美国或日本批准上市的药品在中国上市。审评通过后，视同通过一致性评价。    收购斯迈康，有望增强公司制剂销售渠道，为未来发展奠定基础。斯迈康拥有300名销售和市场推广人员，主要帮助原研药厂（外企）开拓全国基层市场，销售能力强、规范性好。公司目前拥有3,500 余人的营销队伍，销售网络基本覆盖全国的主要市场。我们预计斯迈康销售团队将和万邦整合，形成协同效应，为公司未来的发展奠定基础。    盈利预测与投资建议：我们预计公司2017-2019归母净利润分别为31.73亿元、37.31亿元和43.48亿元，同比分别增长13.08%、17.58%和16.55%。对应整体估值分别为23.1倍、19.7倍和16.9倍。维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-09-04数据由 @港澳资讯 提供", "source": "研报", "time": "2017-09-04 15:20"}, {"target": "/S/SH600196/91568159", "title": "［中泰证券：买入］2017年半年报点评：收入和经营性现金流快速增长 有质量的业绩成长", "text": "公司2017 中报，实现收入83.53 亿元、净利润16.89 亿元、扣非净利润12.68 亿元、同比分别增长20.41%、12.58%和13.33%。公司扣非净利润占比达75.08%。经营性现金净流量11.04 亿元，同比增长17.9%。EPS 0.7元。公司收入和经营性现金流快速增长，是有质量的增长。    公司内生增长强劲，扣除国药控股影响，公司扣非净利润4.99 亿元，同比增长20.15%。2017 上半年，公司联营企业国药控股实现归母净利润27.65亿元，同比增长9.05%。主要原因有两点：1、上半年调拨业务受影响，而两票制带来的集中度提升效应尚未显现；2、去年同期有一笔土地转让收益今年同期没有影响了整体利润增速。我们认为两票制将在下半年集中执行，两票制执行后，集中度提升，国控将受益。    公司毛利率57.24%，同比提升3.78 个百分点，主要系销售结构改善及规模效应、集中采购和原料供应链优化、节能降耗等所致。    1. 医药工业实现收入57.76 亿元，同比增长19.12%；实现分部利润9.71亿元，同比增长13.27%。毛利率64.51%，同比提升5.94 个百分点，预计主要是由于销售结构改善和供应链优化。我们预计高毛利品种非布司他保持快速增长，高毛利品种前列地尔干乳、还原型谷胱甘肽、青蒿琥酯、抗结核系列、复方芦荟胶囊等产品实现较快增长。    2. 医疗器械与诊断实现收入15.46 亿元，同比增长16.99%；实现分部利润2.2 亿元，同比增长16.25%。毛利率48.81%，同比微降0.63 个百分点。其中，达芬奇手术机器人在中国大陆及香港地区的手术量约12,800台，同比增长约60%；受大型设备配置审批进度影响，达芬奇手术机器人设备销售与安装延迟，设备销售收入同比下降52%；HPV 试剂、医疗美容器械及牙科数字化产品线保持较快增长。    3. 医疗服务实现收入10.12 亿元，同比增长34.39%；实现分部利润1.32亿元，同比增长17.75%。毛利率29.75%，同比提升0.64 个百分点。    4. 国药控股实现收入1377.68 亿元、净利润40.32 亿元、归属净利润27.65 亿元，同比分别增长8.65%、7.39%和9.04%。    公司研发投入6.26 亿元，同比增长28.12%；其中研发费用3.65 亿，同比增长50.46%。医药工业研发投入5.3 亿元，同比增长24.93%。公司生物类似药研发进度国内领先，重磅产品即将进入收获期。预计公司美罗华生物类似药2017 年底完成III 期临床试验；赫赛汀生物类似药已经开展III 期临床试验。阿达木单抗即将进入三期临床。研发投入进入兑现期。    利预测与投资建议：我们预计公司2017-2019 归母净利润分别为31.73 亿元、37.31 亿元和43.48 亿元，同比分别增长13.08%、17.58%和16.55%。对应整体估值分别为23.7 倍、20.2 倍和17.3 倍。公司已经完成从医药投资公司向医药控股集团转变，正在向创新药企业转变过程中，未来随着研发进展，基本面的持续兑现，估值有望提升，同时主业业绩维持稳定快速增长。维持“买入”评级维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 15:20"}, {"target": "/S/SH600196/91555133", "title": "［西南证券：买入］2017年半年报点评：收入稳定增长 高强度研发推动产品创新", "text": "事件：公司发布2017 年半年报，实现收入83.5 亿（+20%）、归母净利润16.9 亿（+13%）、扣非后归母净利润12.7 亿（+13%）；2017Q2 实现收入44.7 亿（+20%）、归母净利润9.5 亿（+10%）、扣非后归母净利润7.5 亿（+9%）。     收入符合预期，利润略低于预期。分业务来看，（1）药品制造与研发业务实现收入57.8 亿（+19%）和分部利润9.7 亿（+13%），收入和利润均维持稳定增长。其中代谢消化类实现收入10.9 亿（+29%）、抗感染类实现收入11.2 亿（+20%），匹伐他汀、前列地尔干乳、非布司他、培美曲塞二钠等产品新进2017 年版医保目录，随着地方医保增补完成有望进一步增厚业绩。（2）医疗服务业务实现收入10.1 亿（+34%）和分部利润1.3 亿（+18%），持续推进沿海发达城市高端医疗和二三线城市专科和综合医院相结合的战略布局，和睦家青岛医院投入运营。（3）医疗器械业务实现收入15.5 亿（+17%）和分部利润2.2 亿（+16%），收购CML 的30%股权实现全资控股，Sisram 向香港联交所提交了上市申请，医疗器械业务整合扩张持续向前推进。（4）参股公司国药控股的医药商业持续扩张，实现收入1378亿（+40%）和归属净利润27.7 亿（+9%）。     高强度研发投入，创新产品逐步进入收获期。公司高度重视研发投入，通过持续创新打造未来业绩增长的核心动力。从投入力度来看，2017H1研发投入达6.3亿，同比增长28%，其中药品制造和研发业务的研发投入达5.3亿，同比增长25%。从投入项目来看，公司抓住全球医药产业的前沿领域，如打造全国领先的生物类似药研发平台、与全球细胞免疫治疗先锋Kite合作打造免疫治疗产业平台。从研发产出来看，公司共有173个在研项目，8个申报临床、25个开展临床、33个申报上市，为后续业绩持续增长提供保障。值得注意的是公司单抗研发能力强，在国内处于领先地位，6个单抗进入临床阶段，其中重磅品种重组人鼠嵌合抗CD20 单抗和重组抗HER2 人源化单抗已进入临床III 期，有望率先获批上市。     盈利预测与投资建议。预计2017-2019 年EPS 分别为1.33 元、1.57 元、1.83 元，对应PE 分别为23 倍、19 倍、16 倍，维持“买入”评级。给予2017 年28 倍PE，对应目标价为37.24 元。     风险提示：药品招标降价的风险、药品研发进度或低于预期的风险、外延并购进度或低于预期的风险。 相关股票：$复星医药(SH600196)$研究员： 西南证券 ● 朱国广,张肖星,周平发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 12:50"}, {"target": "/S/SH600196/91551531", "title": "［安信证券：买入］2017年半年报点评：中报各项业务稳定增长 公司新业务临近收获期有利于提升估值", "text": "中报各项业务收入稳定增长，销售费用率上升和国控投资增速下滑导致公司净利润率小幅下滑。收入端来看，剔除2017年新并购的breas、2016年设立温州老年病医院及并购齐鲁检验所的可比因素外，同口径增速为17.16%，其中：药品制药收入57.8亿元，增速19.12%，医疗服务收入10.1亿元，增速34.39%（同口径增速19.11%），医疗器械与医学诊断收入15.46亿元，增速16.99%（同口径增长11.65%），另外公司参股公司国药控股是国内医药流通龙头，同期实现收入1377.7亿元，同比增速为8.65%。利润端来看，公司毛利率上升3.79个百分点到57.24%，公司销售费用率和管理费用率分别上升3.12和0.58个百分点，销售费用率提高较多的原因是公司核心品种市场开拓加深的缘故；另外由于国药控股增速下滑，相应的投资收益收入占比下降1.3个百分点，综合而言公司扣非归母净利润率下降0.94个百分点到15.19%。    主营业务利润占比逐步提高，公司类PE性质逐步褪去。公司业务领域覆盖医药健康全产业链，也正是如此，过去市场认为公司业务多而杂乱，有类PE性质难以给予高估值。实际上，多领域布局反而是公司的优势。相对于其它以单一业务或者单个产品为业务基础的公司而言，公司的业务布局能够最大程度地分享中国医药健康行业的持续增长机会，并能通过业务板块间的资源共享产生协同效应，同时能规避单一细分行业的波动带来的业务风险。而且，近年来公司业绩增长基本来自主营业务。我们判断，2017年公司药品业务收入将达15%以上的增速，其他板块也将维持15%左右增速。主营业务持续发力，2017年中报公司扣非归母净利润占总的净利润比例达到75%，我们预计2017年全年净利润为33亿元，扣非净利润约为25亿元，公司过去对投资收益倚重过高的类PE性质已经逐步褪去。    公司从“医药ETF”向创新型生物医药企业转型，有利于提升公司估值。市场已经看到了公司近年来的高内生增长，对其估值有一定的纠正，我们认为还不够。公司的传统业务涉及药品研发销售、医疗器械、医疗服务、医药流通(参股国药控股方式)等医药几乎子行业，相当于一个“医药ETF”，而估值对应17年仅22倍。我们尤其看好公司在单抗和精准医疗两个领域布局：单抗方面，公司子公司复宏汉霖6个品种10个适应症进获批临床，原研均属于重磅产品，利妥昔有望在2018年上市，后续每年预计有1-2个品种上市。精准医疗方面，公司携手kite成立合资公司开发国内的car-T市场，kite的KTE-C19产品在临床二期随访结果较优，安全性较强。我们认为，KTE-C19产品在FDA获批是大概率事件，国内市场空间在20亿元以上。    投资建议：买入-A投资评级，6个月目标价41.1元。我们预计公司2017年-2019年净利润分别为33.07亿元、38.57亿元、45.49亿元，同比增速分别为18%、17%、18%，对应公司EPS分别为1.37元、1.60元、1.88元，对应2017-2019年市盈率分别为22X、19X、16X。鉴于公司主营业务内生增长良好、公司从“医药ETF”向创新型生物医药企业转型带来估值提升，给予买入-A的投资评级，6个月目标价为41.1元，对应2017年30倍动态市盈率。    风险提示：研发存在不确定性；药品降价；并购进度及整合不及预期。相关股票：$复星医药(SH600196)$研究员： 安信证券 ● 周新明,崔文亮发布时间：2017-08-31数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 11:50"}, {"target": "/S/SH600196/91527673", "title": "［国金证券：买入］2017年半年报点评：研发进入收获期 创新驱动综合医疗集团远航", "text": "表观业绩略低于预期，但考虑到国药控股并表影响及研发费用的大幅增长，内生增长符合预期，收入增长强劲，现金流良好。     单抗研发进入收获期，持续高研发投入保证未来增长。     国药控股并表影响：国药控股2017上半年收入达到1377.68亿元，同比增长8.65%。净利润达到27.65亿元，同比增长9.04%。分销业务同比增长9.1%，零售业务同比增长16%。国控上半年扣非归母净利润25.08亿，同比增长24.27%。差别主要原因是上半年非经常损益2.57亿，较去年同期下滑2.54亿。我们认为随着于调拨业务影响减小，零售业务的高速增长以及非经常损益的减小，国控下半年的业绩贡献将恢复。     核心业务板块：医药制造受益品种放量，维持高速增长；医疗服务收入爆发。    收购海外产品包，加速一致性评价进程。     未来催化剂梳理：     Gland并购：历经了复星医药股东大会批准、中国商务部备案、中国发改委备案、美国反垄断调查批准和印度反垄断调查批准，2017年3月通过印度Foreign Investment Promotion Board (FIPB) 批准，交易完成还需要印度 cabinet committee on economic affairs的批准。经过协商，交易之终止日延长至2017年7月27日。2017年4月，复星医药为子公司申请的期限为12个月、总额不超过 80,000 万美元的贷款提供连带责任保证。我们预计并购有望近期顺利完成。完成Gland并购一方面可以增厚公司业绩，另外一方面可以凭借Gland的优秀的生产、研发、注册和销售团队将复星的优势产品销往海外，同时可以在原料药、注射剂生产、研发等方面产生协同效应，特别的，公司后续有望获批的胰岛素、单抗等也可以进入国际市场，由此进入制剂出口第一梯队。     复宏汉霖单抗临床揭盲及获批：目前针对CD20及HER2靶点的生物仿制药进入临床III期，年内针对CD20的III期数据有望揭盲，申报生产。     重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。     盈利预测       不考虑Gland并表，我们预计公司17-19年归母净利润分别为31.8/36.2/41.0亿，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价 相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-08-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 06:20"}, {"target": "/S/SH600196/91527672", "title": "［兴业证券：增持］2017年半年报点评：业绩平稳增长 单抗平台即将进入收获期", "text": "业绩稳定增长，各板块增速均衡：报告期内公司实现营业收入83.53 亿元，同比增长20.41%，剔除2017 年并购 Breas、2016 年设立温州老年病医院及并购齐鲁检验所的可比因素等影响后，收入较2016 年同口径增长17.16%。分板块来看，药品制造与研发业务实现收入57.76 亿元，同比增长19.12%；医疗服务业务实现收入10.12 亿元，同比增长34.39%（剔除外延后的内生增速为19.11%）；医疗器械与医学诊断业务实现收入15.46亿元，同比增长16.99%（剔除外延后的内生增速为11.65%）。报告期内，公司归母净利润和扣非归母净利润增速分别为12.58%、13.33%，略低于收入增速的主要原因在于费用提升相对较快（销售费用率同比增长3.12个百分点、管理费用同比增长0.57 个百分点、财务费用同比增长0.15 个百分点）。毛利方面，公司2017H1 综合毛利率约为57.24%，同比增长3.78个百分点，主要源于药品板块毛利率的快速提升。    盈利预测：公司业务布局合理，新产品不断投放，产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，海外并购标的并表也有望迎来业绩大幅提升，暂不考虑Gland 的收购并表，我们预计公司2017-2019 年EPS 分别为1.34、1.56、1.81 元，对应估值分别为22、19、17 倍，继续维持“增持”评级。    风险提示：工业核心产品销售低于预期、外延整合不及预期。   相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 徐佳熹,黄翰漾发布时间：2017-08-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-08-31 06:20"}, {"target": "/S/SH600196/88579934", "title": "［中泰证券：买入］PD-1单抗临床申请获受理 和其他单抗组合用药将是大趋势", "text": "公司 2017 年7 月10 日公告，公司自主研发的重组抗PD-1 人源化单克隆抗体注射液用于实体瘤治疗获CFDA 临床试验注册审评受理。    抗 PD-1 单抗是重磅抗肿瘤创新药，上市2 年多，全球市场已超50 亿美元。目前，全球上市的重组抗PD-1 人源化单克隆抗体注射液有BMS 的Opdivo（2014 年12 月获批）和MSD 的Keytruda（2014 年9 月获批）；国内尚无已上市品种。2016 年，全球PD-1 单抗市场规模约51.76 亿美元，其中Opdivo 实现收入37.74 亿美元、Keytruda 实现收入14.02 亿美元。    抗 PD-1 单抗有治疗多种肿瘤的潜力，有望和其他抗肿瘤单抗联用，协同效应强。PD-1 通过调节免疫系统功能，引导免疫系统攻击肿瘤细胞，有望和其他免疫检查点抑制剂、靶向药、化疗药等联合用药，用于多种肿瘤的治疗，达到更好的抗肿瘤疗效。    1. Opdivo：已经获批用于黑色素瘤、非小细胞肺癌、肾癌、霍奇金淋巴瘤、头颈部鳞状细胞癌、尿路上皮癌。目前，Opdivo 正在开展280余项临床研究；    2. Keytruda：已经获批用于黑色素瘤、非小细胞肺癌、头颈部鳞状细胞癌、霍奇金淋巴瘤、尿路上皮癌、带有微卫星序列不稳定（MSI）或DNA 错配修复缺陷（dMMR）的实体瘤。目前，Keytruda 正在开展400 余项临床研究，其中联合用药临床研究200 余例；    3. 复星医药：公司有丰富的抗肿瘤单抗品种，未来有望和PD-1 构建“单抗组合疗法”，共同拓展市场，协同效应强。    国内领先的生物药研发平台，“生物类似药+生物创新药”奠定中长期核心竞争力。公司大力投入研发，单抗药物研发历经8 年时间，两个产品处于临床Ⅲ期，重磅产品即将进入收获期，这将是公司估值提升的新起点。公司共有6 个产品获批临床，包括5 个生物类似药和1 个生物创新药；重组抗VEGFR2 全人单抗和重组抗PD-1 人源化单抗有望陆续获批临床。丰富的“生物类似药+生物创新药”单抗产品线梯队奠定公司中长期核心竞争力。    盈利预测与投资建议：预计公司2017-2019 归母净利润分别为33.03 亿、39.53 亿和46.46 亿，同比分别增长17.72%、19.67%和17.52%；扣非净利润分别为26.23 亿、33.03 亿和39.96 亿，同比分别增长25.34%、25.92%和20.97%；扣非EPS 分别为1.05 元、1.32 元和1.60 元。公司估值便宜，对应2017 年整体仅21.9 倍。我们认为，公司大周期的起点刚刚开始，研发投入和单抗产品线梯队将带来市场对复星的重新认识，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-07-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-07-11 19:20"}, {"target": "/S/SH600196/87169690", "title": "［中泰证券：买入］生物创新药逐步申请临床 从仿制走向创新全系列布局", "text": "公司 2017 年6 月9 日公告，公司重组抗VEGFR2 全人单抗用于实体瘤治疗获CFDA 临床试验注册审评受理。    抗 VEGFR2 单抗有治疗胃癌、结直肠癌、非小细胞肺癌等多种实体瘤的潜力，2016 年全球类似产品市场规模6.14 亿美元。目前，全球上市的VEGFR2 靶点单克隆抗体药品有礼来的CyramzaTM（Ramucirumab）；国内尚无已上市的VEGFR2 靶点单抗药。Cyramza 2016 年实现收入6.14亿美元，同比增长60.01%。Cyramza 能显著改善胃癌、结直肠癌和非小细胞肺癌患者的生存期。    1. 胃癌：“Cyramza+最佳支持治疗”中位总生存期5.2 个月VS“安慰剂+最佳支持治疗”中位总生存期3.8 个月；“Cyramza+紫杉醇”中位总生存期9.6 个月VS“安慰剂+紫杉醇”中位总生存期7.4 个月；    2. 结直肠癌：“Cyramza+伊立替康”中位总生存期13.3 个月VS“安慰剂+伊立替康”中位总生存期11.7 个月；    3. 非小细胞肺癌：“Cyramza+多西他赛”中位总生存期10.5 个月VS“安慰剂+多西他赛”中位总生存期9.1 个月。    国内领先的生物药研发平台，“生物类似药+生物创新药”奠定中长期核心竞争力。公司大力投入研发，单抗药物研发历经8 年时间，两个产品处于临床Ⅲ期，重磅产品即将进入收获期，这将是公司估值提升的新起点。2016年公司研发投入达到11.06 亿元，药品制造与研发板块研发费用占收入比重5%以上，研发进入兑现期。子公司复宏汉霖单抗平台国内领先，有6个产品获批临床，包括5 个生物类似药和1 个生物创新药，重组抗VEGFR2全人单抗有望成为第7 个进入临床的单抗。丰富的“生物类似药+生物创新药”单抗产品线梯队奠定公司中长期核心竞争力。    盈利预测与投资建议：我们预计公司2017-2019 归母净利润分别为32.65亿、38.68 亿和45.24 亿，同比分别增长16.36%、18.47%和16.97%；扣非净利润分别为26.15 亿、32.68 亿和39.24 亿，同比分别增长24.95%、24.97%和20.09%；扣非EPS 分别为1.05 元、1.31 元和1.57 元。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜，目前价格对应2017 年整体估值仅25.2 倍。我们认为，公司大周期的起点刚刚开始，研发投入和单抗产品线梯队将带来市场对复星的重新认识，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-06-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-12 17:20"}, {"target": "/S/SH600196/87155512", "title": "［西南证券：买入］Sisram迎发展新机遇 研发即将进入收获期", "text": "事件：公司公告称控股子公司Sisram已向香港联交所提交了上市申请。    Sisram申请上市有望迎来新发展。Sisram是全球知名的能量源医疗设备供应商，产品主要用于医学美容和微创治疗。Sisram提交的上市申请显示2014-2016年其收入分别为1.0亿美元、1.1亿美元（+9%）、1.2亿美元（+7%），净利润分别为671万美元、859万美元（+28%）、850万美元（-1%）。Sisram的核心业务为其控股子公司Alma Lasers，2016年Alma Lasers实现营业收入7.9亿（+14%）和净利润1.0亿（+1%）。Sisram的建议发售规模不少于扩大总股本的25%，上市后仍为公司控股子公司。分拆上市有助于拓宽Sisram的融资渠道，加快资源整合，加快产品研发和外延扩张。    KITE的CAR-T临床试验疗效显着，合资公司未来有望推广。近期Kite在ASCO上公布了最新ZUMA-3 1/2期临床试验的数据。其CAR-T疗法KTE-C19在成人复发性/难治性的急性淋巴性白血病（R/R ALL）的治疗中收获了非常好的疗效，完全缓解率达73%。11例患者接受了治疗，分为两个不同剂量。在实验中没有出现剂量限制毒性（DLT），两种剂量都可以接受。在11位患者中，27%的病人患有严重的细胞因子释放综合症，55%的病人患有严重的神经系统疾病，但没有出现死亡病例。随着国际研发的推进，复星与KITE的合资公司复星凯特未来也有望在国内推进KTE-C19的多个适应症。    高强度研发投入，创新产品逐步进入收获期。从投入力度来看，2016年研发投入（含资本化投入）达11亿，同比增速高达33%，占营业收入的比例达到7.6%；药品板块研发投入9.6亿，同比增长38%，占药品板块营业收入的比例超过9%，远超医药行业平均水平。从投入项目来看，公司抓住全球医药产业的前沿领域，如打造全国领先的生物类似药研发平台、与全球细胞免疫治疗先锋Kite合作打造免疫治疗产业平台。从研发产出来看，公司共有173个在研项目，6个申报临床、22个开展临床、42个申报上市，为后续业绩持续增长提供保障。值得注意的是公司单抗研发能力强，在国内处于领先地位，6个单抗进入临床阶段，其中重磅品种重组人鼠嵌合抗CD20 单抗和重组抗HER2 人源化单抗已进入临床III 期，有望率先获批上市。    盈利预测与投资建议。由于H 股配售，预计2017-2019 年EPS 分别为1.33 元、1.57 元、1.83 元，对应PE 分别为24 倍、21 倍、18 倍，维持\"买入\"评级。给予2017 年28 倍PE，对应目标价为37.24 元。    风险提示：药品招标降价的风险、药品研发进度或低于预期的风险、外延并购进度或低于预期的风险。相关股票：$复星医药(SH600196)$研究员： 西南证券 ● 朱国广发布时间：2017-06-09数据由 @港澳资讯 提供", "source": "研报", "time": "2017-06-12 13:50"}, {"target": "/S/SH600196/85297023", "title": "［安信证券：买入］控股股东和管理层持续增持 从“医药ETF”到创新型生物医药", "text": "事件：公司公告控股股东复星集团5 月9 日增持105 万股，占总股本0.04%。同时，公司公布控股股东后续增持计划，拟在未来12 个月内在二级市场增持累计金额不低于人民币7000 万、累计增持比例不超过总股本2%。    控股股东和管理层持续增持，彰显对公司未来的强大信心。本次增持前，公司已经于2016 年1 月28 日起大股东进行了一波增持，原计划增持不低于7000 万，实际增持达到了3.71 亿元，占总股本0.74%。本次增持是大股东第二波增持计划，主要方案与第一波增持类似，我们判断增持金额有望超预期。另外，公司5 月4 日公告公司总裁兼CEO吴以芳先生自2017 年1 月3 日起累计增持38 万股，增持1087 万元，按照增持计划，吴以芳先生将增持不少于2000 万元，后续仍将进一步增持。我们认为，控股股东和管理层持续增持，是基于对公司未来基本面发展的强大信心。    主营业务发力，扣非净利润实现快速增长。过去10 年公司维持了36%的扣非净利润增速，这得益于公司的“内生式增长加外延式扩张”的双轮驱动战略。分领域来看，公司药品、医疗服务、器械和诊断2016年收入增速分别为14.8%、21.7%、18.2%，医疗服务和器械收入增速均加快，医疗服务主要是因为新设医院，器械业务是由于达芬奇手术机器人带来的装机和耗材的增加。我们判断，2017 年公司药品业务收入将达15%以上的增速，其他板块也将维持15%左右增速。主营业务持续发力，2017 年一季度公司扣非归母净利润达20%，高于归母净利润16%的增速，公司过去对投资收益倚重过高的类PE 性质已经逐步褪去。    公司从“医药ETF”向创新型生物医药企业转型。市场已经看到了公司近年来的高内生增长，对其估值有一定的纠正，我们认为还不够。公司的传统业务涉及药品研发销售、医疗器械、医疗服务、医药流通(参股国药控股方式)等医药几乎子行业，相当于一个“医药ETF”，而估值对应17 年仅21 倍。我们尤其看好公司在单抗和精准医疗两个领域布局：单抗方面，公司子公司复宏汉霖6 个品种10 个适应症进获批临床，原研均属于重磅产品，我们判断利妥昔有望在2018 年上市，后续每年预计有1-2 个品种上市。精准医疗方面，公司携手kite 成立合资公司开发国内的car-T 市场，尽管公司近期披露出现了一例难治性非霍奇金淋巴肿瘤患者死亡案例，但是主要系该患者入组时已经处于疾病爆发期，kite 的KTE-C19 产品在临床二期随访结果较优，安全性较强。我们认为，KTE-C19 产品在FDA 获批是大概率事件，我们预计国内市场空间在20 亿元以上。    投资建议：买入-A投资评级，6个月目标价41.1元。我们预计公司2017年-2019年净利润分别为33.07亿元、38.57亿元、45.49 亿元，同比增速分别为18%、17%、18%，对应公司EPS 分别为1.37 元、1.60 元、1.88元，对应2017-2019年市盈率分别为21X、18X、16X。鉴于公司主营业务内生增长良好、公司从“医药ETF”向创新型生物医药企业转型带来估值提升，给予买入-A 的投资评级，6 个月目标价为41.1 元，对应2017年30倍动态市盈率。    风险提示：研发存在不确定性；药品降价；并购进度及整合不及预期。相关股票：$复星医药(SH600196)$研究员： 安信证券 ● 崔文亮发布时间：2017-05-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-10 17:20"}, {"target": "/S/SH600196/85275236", "title": "［中泰证券：买入］控股股东再次增持并再次公布增持计划 公司处于大周期的起点", "text": "事件：2017年5月9日，公司控股股东复星集团以自有资金总额折合人民币约2901万元增持公司共计104.89万股股份（A股及H股），占公司总股本约0.04%。其中A股增持51.59万股，占已发行A股总股本的约0.03%和已发行股份总数的约0.02%，增持均价29.38元/股；H股增持53.3万股，占已发行H股总股本的约0.13%和已发行股份总数的约0.02%，增持均价29.29港币/股。增持完成后，复星集团累计持有公司约38.88%股份。复星集团拟于未来12个月内（截至2018年5月8日）择机在二级市场增持公司股份（包括A股及/或H股），累计增持总金额不低于人民币7000万元（含本次增持）、累计增持比例不超过公司总股本的2％（含本次已增持股份）。复星集团增持资金均为自有资金，在增持实施期间不减持所持有的公司股份。    前一轮增持计划完成、新一轮增持计划公布，再次增持彰显信心！复星集团2016年1月28日曾公布增持计划，1年内累计增持不低于人民币7000万元。截至2017年1月27日增持计划完成，复星集团累计增持公司股票1707.05万股（1189.75 股A股股份和517.3万股H股股份），占公司总股本的0.74%，累计增持金额折合人民币约3.71亿元。前次增持计划完成后不到4个月，复星集团再次增持股票并再次公布增持计划，拟在未来1年内继续增持不低于人民币4099万元公司股票，再次彰显对公司未来的信心。    实际控制人及高管均增持公司股票，维持判断公司处于大周期的起点！2017年5月4日，公司执行董事、总裁兼首席执行官吴以芳先生曾增持公司股票。此次公司实际控制人增持，进一步表明对公司未来的坚定信心。公司研发进入收获期，生物类似药研发进度国内领先。预计公司美罗华生物类似药2017年9月完成III期临床试验；赫赛汀生物类似药已经开展III期临床试验。罗氏美罗华、赫赛汀均进入人社部价格谈判目录。如果罗氏谈判成功、进入医保，公司两个生物类似药品种上市后将直接进入医保，均有望成为30-50亿的大品种。    盈利预测与投资建议：公司目前制药、器械、服务三大板块已经成型并快速增长，整合式发展协同效应将进一步显现，有望在中国复制强生的成功模式。我们预计公司2017-2019归母净利润分别为33.13亿、38.69亿和45.05亿，同比分别增长18.09%、16.77%和16.45%；扣非净利润分别为26.13亿、31.69亿和38.05亿，同比分别增长24.87%、21.27%和20.08%。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜，目前价格对应2017年整体估值21倍、扣非估值26倍。我们维持判断公司正处于大周期的起点，研发投入和6个单抗类似药将带来市场对复星的重新认识，维持\"买入\"评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-05-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-10 11:50"}, {"target": "/S/SH600196/85158642", "title": "［国金证券：买入］2017年一季报点评：收入超预期 创新驱动综合医疗集团远航", "text": "事件    复星医药公告2017年1季度收入38.80亿，同比增长20.29%；归母净利润7.38亿，同比增长16.32%；扣非归母净利润5.18亿，同比增长20.05%；经营性现金流净额4.02亿，同比增长4.78%。非经常损益方面，非流动资产处置损益2.15亿，政府补助667万。    点评    收入略超预期，利润符合预期，由于季节因素，1季度销售费用投入同比增长34.99%，我们认为未来利润有望季度环比改善。    制药板块：由于前列地尔、非布司他等高毛利品种受益与招标及新近医保目录等，实现收入高速增长及占比提高，带动整体制药板块收入毛利双升，预计制药板块收入同比增长超过20%。其中1季度研发费用1.98亿，同比增长37.64%，高研发投入驱动公司长期发展。    器械板块：围绕手术机器人、激光美容、呼吸机、分子诊断、口腔牙科材料建设创新驱动的医疗器械板块。其中亚能生物HPV基因分性检测芯片凭借优秀的质量和渠道加速崛起；与Intui tive成立合资公司加速达芬奇机器人投放及手术台数的增加。    医疗服务板块：已基本形成的沿海发达城市高端医疗、二三线城市专科和综合医院相结合的医疗服务业务的战略布局，打造区域性医疗中心和大健康产业链，寻求与地方大型国有企业、公立医院及大学附属医院合作，受益于并购后的规模效应及集团整合，预计17年利润增长高于收入。    未来催化剂梳理：    Gland并购：历经了复星医药股东大会批准、中国商务部备案、中国发改委备案、美国反垄断调查批准和印度反垄断调查批准，2017年3月通过印度Foreign Investment Promotion Board(FIPB)批准，交易完成还需要印度cabinet committee on economic affairs 的批准。经过协商，交易之终止日延长至2017年7月27日。2017年4月，复星医药为子公司申请的期限为12个月、总额不超过80,000万美元的贷款提供连带责任保证。我们预计并购有望近期顺利完成。完成Gland并购一方面可以增厚公司业绩，另外一方面可以凭借Gland的优秀的生产、研发、注册和销售团队将复星的优势产品销往海外，同时可以在原料药、注射剂生产、研发等方面产生协同效应，特别的，公司后续有望获批的胰岛素、单抗等也可以进入国际市场，由此进入制剂出口第一梯队。    复宏汉霖单抗临床揭盲及获批：目前针对CD20及HER2靶点的生物仿制药进入临床III期，年内针对CD20的III期数据有望揭盲，申报生产。    重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为34.1/38.9/44.0亿，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-05-08数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-08 11:50"}, {"target": "/S/SH600196/85057977", "title": "［中泰证券：买入］高管增持彰显对未来的信心 大周期的起点刚刚开始", "text": "2017年5月4日，公司执行董事、总裁、首席执行官吴以芳先生以竞价买入方式以总额人民币约1051万元增持公司共计37万股股份。其中A股增持27万股，占已发行A股总股本的0.013%和已发行股份总数的0.011%，增持均价29.27元/股；港股增持10万股，占已发行H股总股本的0.025%和已发行股份总数的约0.004%，增持均价29.46港币/股。    高管增持彰显对公司未来的信心，未来8个月内吴以芳先生仍将择机增持不低于913万元公司A股或H股股票。2016年12月30日公司公告，基于对本公司未来发展前景的信心以及内在价值的认可，吴以芳先生拟以自有资金于2017年1月3日起12个月内增持公司股票，累计增持金额折合人民币不低于2000万元。本次增持后，吴以芳先生已累计增持1087万元公司股票，未来8个月内仍将择机增持不低于913万元公司股票。本次增持完成后，吴以芳先生累计持有公司62.6万股股份（51万股A股股份和11.6万股H股股份），占公司已发行股份总数的0.026%。吴以芳先生承诺增持计划实施完成后的24个月内及法定期限内不减持所持有的公司股份。    研发投入进入收获期，大周期的起点刚刚开始！公司生物类似药研发进度国内领先，重磅产品即将进入收获期。预计公司美罗华生物类似药2017年9月完成III期临床试验；赫赛汀生物类似药已经开展III期临床试验。罗氏美罗华、赫赛汀均进入人社部价格谈判目录。如果罗氏谈判成功、进入医保，公司两个生物类似药品种上市后将直接进入医保，均有望成为30-50亿的大品种。    盈利预测与投资建议：公司目前制药、器械、服务三大板块已经成型并快速增长，整合式发展协同效应将进一步显现，有望在中国复制强生的成功模式。我们预计公司2017-2019归母净利润分别为33.13亿、38.69亿和45.05亿，同比分别增长18.09%、16.77%和16.45%；扣非净利润分别为26.13亿、31.69亿和38.05亿，同比分别增长24.87%、21.27%和20.08%；扣非EPS分别为1.11元、1.31元和1.58元。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜，目前价格对应2017年整体估值21倍、扣非估值26倍。我们认为，公司大周期的起点刚刚开始，研发投入和6个单抗类似药将带来市场对复星的重新认识，目标扣非估值35倍，对应目标价38.68元。维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-05-05数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-05 10:50"}, {"target": "/S/SH600196/84952443", "title": "［兴业证券：增持］2017年一季报点评：业绩增长稳健 外延收购稳步推进", "text": "投资要点    今日，复星医药发布2017年一季报，报告期内公司实现营业收入38.80亿元，同比增长20.29%；实现归母净利润7.38亿元，同比增长16.32%；实现扣非归母净利润5.18亿元，同比增长20.05%；EPS为0.31元。    盈利预测与评级：公司业务布局合理，新产品不断投放，产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，海外并购标的并表也有望迎来业绩大幅提升，暂不考虑Gland的收购并表，我们预计公司2017-2019年EPS分别为1.36、1.57、1.81元，对应估值分别为22、19、16倍，继续维持\"增持\"评级。    风险因素：工业核心产品销售低于预期、外延整合不及预期。相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 徐佳熹,张佳博发布时间：2017-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-03 14:20"}, {"target": "/S/SH600196/84899598", "title": "［申万宏源：增持］2017年一季报点评：一季度收入实现20%高增长 单抗研发进展顺利", "text": "投资要点：    2017 年一季度收入增长20.29%，扣非净利润增长20.05%。公司2017 年一季度实现收入38.8亿元，增长20.29%；归母净利润7.38 亿元，增长16.32%；扣非净利润5.18 亿元，增长20.05%；摊薄EPS0.31 元，符合预期。收入增速超过16 年全年增速，受益于三大板块协同稳健增长。    单抗药物临床顺利推进，新医保有望推动整体医药工业板块增速。截至目前公司共有6 个单抗产品（10 个适应症）获批进入临床，其中重组人鼠嵌合单抗CD20 注射液（有望于2017年获批并成为公司的新重磅产品）和重组抗HER2 人源单抗进入III 期临床。同时公司已于3月31 日通过复宏汉霖股票期权激励计划议案，体现公司对单抗研发人才的重视。另外，17版医保目录调整中公司作为治疗型用药白马企业明显受益，有5 个药品新入选医保目录（心脑血管用药前列地尔和消化系统用药非布司他为核心产品）、3 个药品乙升甲/解限，本次新医保将推动次新产品的市场拓展，我们预计17 年制药板块收入端有望达到20%以上增速。    医疗服务核定+在建床位数超过6000 张，与支付宝合作打造O2O 闭环，预计维持20%增速。16 年医疗服务收入增长21.67%，超过预期。我们预计17 年医疗服务收入有望维持20%左右的增速。公司控股的禅城、济民、广济、钟吾医院、温州老年病医院等核定床位3018 张，另外在建的南华附二胸心医院、玉林广海投资等项目有望贡献超过3000 张床位数。另外，公司与支付宝签订协议积极开拓医疗服务O2O 商业模式。    医疗器械业绩持续推动，布局融资租赁业务有望带动器械销量增加。16 年公司代理的高端医疗设备达芬奇手术机器人在大陆与香港地区手术量约19000 台，增长54%，预计17Q1 将持续保持高增速。公司与美国Intuitive Surgical 公司成立合资公司，加大对医疗器械的投入，进一步保证与Intuitive 在达芬奇手术机器人的代理合作。同时，公司全资子公司复星平耀拟出资1 亿元（占比20%）与关联方星鑫投资、Fosun Golden 共同投资设立复星康健融资租赁公司，有望拉动公司医疗器械产品的销售，17 年复星康健与公司间的采购、融资租赁服务额预计分别达到1000 万、8000 万。我们预计17 年医疗器械收入增速将维持在18%以上。    毛利率提升3.7 个百分点，期间费用率提升3.46 个百分点，每股经营现金流提升0.4%。公司2017 年一季度毛利率为55.34%，提升3.7 个百分点；期间费用率43.79%，上升3.46 个百分点；其中销售费用率26.37%，上升2.87 个百分点，主要原因是配合核心产品进行市场开拓；管理费用率14.25%，上升0.54 个百分点，主要由于研发费用增加38%；财务费用率3.16%，提升0.03 个百分点。每股净经营性现金流0.1666 元，同比上升0.4%。    内生+外延打造医药医疗全产业链航母，维持增持评级。公司是医疗/医药低估值白马，内生+外延双轮驱动三大业务齐头并进。受益于医保目录调整，我们维持17-19 年EPS1.41 元、1.67 元、1.92 元，增长22%、18%、15%，对应PE 为21 倍、18 倍、16 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,熊超逸发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 15:00"}, {"target": "/S/SH600196/84895321", "title": "［中泰证券：买入］2017年一季报点评：一季度增速超预期 研发创新带领公司走入新阶段", "text": "事件：2017年Q1，公司实现收入38.8亿元、净利润7.38亿元、扣非净利润5.18，同比分别增长20.29%、16.32%和20.05%。经营性现金流4.02亿元，同比增长4.78%。EPS0.32元。收入和利润增速均超出预期。    一季度收入、利润增速均高于去年同期增速，超出市场预期：收入增长20.29%超出预期，增速较去年同期提高5.09个百分点，预计其中工业收入增速超25%，主力新品种继续保持快速增长势头。扣非净利润增长20.05%，大幅高于16年1Q16.22%的增速，略超预期。一季度增速纯内生一般是全年最低，预计今年全年逐季走高，预计全年扣非业绩增速25%。    毛利率继续大幅提高、销售费用率提升、研发费用大幅增长：    1.工业产品结构持续改善，高毛利医药工业产品带动毛利率大幅提升：2017Q1，公司毛利率55.34%，同比大幅提高3.7个百分点，预计主要是由于优帝尔、优立通等高毛利医药工业品种保持高速增长。随着未来新药的上市，这一趋势将更加明显。    2.销售推广力度加强，为未来新产品上市奠定基础：销售费用率26.37%，同比增加2.87个百分点，主要是公司加大市场推广。    3.研发费用持续快速增长，预计主要为单抗投入的增加。公司研发投入决心大、效率高，最值得期待。管理费用率14.25%，同比增加0.54个百分点，主要是公司加大研发投入，研发费用1.98亿元（+37.64%）。研发费用继续大幅增长，单抗产品的持续投入，未来持续收获可期待。    4.财务费用率3.16%，同比略增0.04个百分点。税金及附加4347万元，同比增长66.32%，主要是由于营改增，将房产税、印花税等由管理费用分类至税金所致。    研发投入进入收获期，估值提升的新起点：公司生物类似药研发进度国内领先，重磅产品即将进入收获期。预计公司美罗华生物类似药2017年9月完成III期临床试验；赫赛汀生物类似药已经开展III期临床试验。罗氏美罗华、赫赛汀均进入人社部价格谈判目录。如果罗氏谈判成功、进入医保，公司两个生物类似药品种上市后将直接进入医保，均有望成为30-50亿的大品种。我们认为这将是公司估值提升的新起点。    盈利预测与投资建议：公司目前制药、器械、服务三大板块已经成型并快速增长，协同效应将进一步显现，有望在中国复制强生的成功模式。我们预计公司2017-2019归母净利润分别为33.13亿、38.69亿和45.05亿，同比分别增长18.09%、16.77%和16.45%；扣非净利润分别为26.13亿、31.69亿和38.05亿，同比分别增长24.87%、21.27%和20.08%；扣非EPS分别为1.11元、1.31元和1.58元。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜，目前价格对应2017年整体估值21倍、扣非估值27倍。我们给予公司扣非估值35倍，对应目标价38.68元，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-05-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-05-02 14:00"}, {"target": "/S/SH600196/83861448", "title": "［国金证券：买入］收购CML剩余股权 加速创新驱动的医疗器械业务板块的发展", "text": "事件    复星医药全资子公司能悦有限公司拟以人民币263,589,343元受让Chindex Medical Holdings (BVI) Limited持有的Chindex Medical Limited30%股权。交易完成后，复星医药合计将持有CML100%的股权。    点评    完全控股，增厚业绩。截至2016年12月31日，CML的总资产为人民币29.2亿，归属于母公司的所有者权益为人民币10.35亿，负债总额为人民币17.27亿；2016年度，CML实现营业收入人民币19.23亿，实现归属于母公司股东的净利润人民币1.40亿。    以CML为平台，加速医疗器械业务发展。CML是领先的医疗设备供应商，主要业务包括医疗器械的制造和分销。在中国的分销业务集中在外科、影像、皮肤科、肿瘤、牙科、呼吸科等核心领域，并计划将业务战略扩展到新的临床领域。目前，公司独家代理多家大型跨国公司的产品，其中包括Intuitive Surgical的达芬奇外科手术机器人系统；MAKO Surgical的RIO骨科手术导航系统；NeuroLogica的Cere Tom 和Body Tom移动CT系统；Transonic术中血流仪；Galil低温冷冻手术系统；Xoft术中放射设备；Endochoice的全视野结直肠镜；Sensus Healthcare 浅层X线放射治疗系统；Candela美容激光系统；CACI面部美容系统；Cocoon冷冻溶脂设备；牙科磨具；以及分别由 BEGO, 3Shape, Vertex-Dental, DMG, Hu-Friedy和Ultradent生产的牙科器械，种植系统及相关辅助产品等；公司旗下的上海输血技术有限公司，是一家专业从事输血相关耗材设备技术开发、产品生产和经销的公司。其产品覆盖血袋、输血器、采浆器材、去白细胞器材，并销往中国及全球。旗下的淮阴医疗器械有限公司，是中国最专业、最具规模的手术刀和医用缝合线（可吸收及非吸收性）的生产厂家和出口商。以色列Alma激光公司(Alma Lasers Ltd.) 是全球着名的激光美容设备生产 厂，也是公司旗下的重要成员企业。    医疗器械集中于五条线，形成以创新为驱动的核心业务板块。公司形成以手术机器人、激光美容、呼吸机、分子诊断、口腔牙科材料为主的五条创新子版块。具体来看    手术机器人：与Intuitive成立合资公司，解决代理权问题，与公司深度绑定，进一步促进达芬奇手术机器人在中国的推广和销售，更具意义的讲肺科的研发在中国，保证长期的创新驱动。    呼吸机：控股欧洲高质量和高性能的呼吸机Breas，参与呼吸机市场的产品创新和市场拓展。2016年，公司还完成对位于硅谷的呼吸疾病检测公司Spirosure的C轮投资，进一步拓展医疗器械产品布局，开拓呼吸检测治疗领域。    口腔牙科材料：通过合作方式围绕数字化牙科，继承全球的高端牙科技术，拓展牙科渠道和牙齿3D打印业务。    重申我们的推荐逻辑：从利润结构来看，复星医药经常性损益占比越来越高，经常性损益中的药品和器械占比逐步提高；研发投入逐年大幅增加，带来估值重构；研发和医疗服务经过多年投入，进入收获期；公司通过并购Gland、与Kite成立合资公司等模式，弯道超车，进入制剂出口和细胞治疗第一梯队。整体来看，复星医药成为创新驱动的综合医疗集团，市场地位提高和未来空间进一步打开。    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为34.1/38.9/44.0亿，对应目前PE分别为20×、17×、15×，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-04-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-11 17:20"}, {"target": "/S/SH600196/83847805", "title": "［国海证券：买入］2016年年报点评：全产业链发展亮点不断 研发助力长期成长", "text": "投资要点：    业绩稳定增长，符合预期。公司2016 年度实现营业收入约146.29 亿元，同比增长16.02% ，归母净利润约28.06 亿元，同比增长14.05%，经营活动产生的流量净额21.10 亿，同比增长30.17%，主要系（1）集团业务稳定增长，营销体系建设及供应链整合效果显现；（2）联营企业国药控股继续保持业绩快速增长。分业务看，按集团三大板块划分，2016 年药品制造与研发业务、医疗服务业务、医疗器械与医疗诊断业务分别实现营收102.60 亿、16.78 亿、26.64 亿，较上年增长14.83%、21.67%、18.17%。药品制造与研发仍为贡献业绩的主要板块，医疗服务获得快速增长。按地区划分，集团在大陆境内和海外分别实现营收125.06 亿和21.22 亿，增速为14.57%和25.37%，海外市场收入增长进一步上升。总体来看，集团2016 年度保持了业绩持续快速增长的态势。    六大核心品类布局齐发力，研发投入加大助推长期发展。集团在成长力和潜力较强的心血管、代谢及消化系统、中枢神经系统、血液系统、抗感染、抗肿瘤六大疾病领域形成了较为完善的产品布局。2016 年度，销售过亿的产品共18 个，奥德金、优帝尔、头孢美唑制剂、阿拓莫兰等产品销售额均超5 亿。集团继续加大研发投入，坚持“仿创结合”，报告期内研发投入共计11.06 亿，较上年增长33.23%，其中药品制造与研发板块投入为9.63 亿，增长38.03%。截至报告期末，集团共有6 个单抗品种（10个适应症）已获批中国临床，4 个1.1 类小分子创新药获得临床批文，173个在研项目，预计将为集团后续发展提供良好的基础。    多业务领域海内外布局同步进行，并购加速全产业链发展。集团是国内较早启动国际化发展战略的医药企业，目前已成长为大型综合型医药集团。在医药研发制造与销售方面，报告期内，集团在上海、重庆、旧金山、台湾布局建立了互动一体化的研发体系；截至报告期末，集团已有13 个原料药通过美国FDA、欧盟、日本厚生省和德国卫生局的GMP 认证，桂林南药1 条口服固体制剂生产线、5 个原料药通过WHO-PQ 认证检查，重庆药友 1 条固体制剂生产线已通过加拿大和美国FDA 认证；2016 年7 月公司并购印度领先的仿制药企业 Gland Pharma，弯道超车进入制剂出口第一梯队，有望实现快速进入印度、美国市场。    在医疗服务方面，集团自2009 年以来通过医院投资并购已初步形成沿海发达城市高端医疗、二三线城市专科和综合医院相结合的战略布局，分享中国医药健康行业的持续增长机会。    在医疗器械与医学诊断方面，集团的主要境外资产Alma Lasers 生产的激光美容设备在国内占有相当规模的市场份额；代理销售的“达芬奇手术机器人“是目前唯一一个已获得美国FDA、国家食药监总局许可上市的微创腔镜外科手术机器人产品，尚无同类竞争产品上市，集团在报告期内与其技术和产品拥有者Intuitive Surgical 拟共同设立合资公司，未来有望推出本土生产的手术机器人；同时，集团已完成对Spirosure 的C 轮融资，完善了呼吸检测治疗领域的医疗器械产品布局；2017 年初与全球领先的T 细胞免疫治疗产品研发及制造企业Kite Pharma 拟共同出资在上海设立合营企业，跻身全球免疫细胞研究最前沿。    经过多年发展，集团在对并购标的的选择和对并购对象的整合方面已有一套成熟的逻辑和方法，帮助集团快速实现协同作用、提升企业核心竞争力，预计未来将继续坚持国际化发展策略，扩充优质资产以实现全产业链发展。    财务指标基本稳定。报告期内，销售费用增长31.58%，主要系核心产品销售增长以及市场开拓深入所致；不含研发费用的其他管理费用增长29.27%，主要系集团业务发展、国际化并购加速相应的尽调及其他投资相关费用、信息化投入等的增加所致。经营活动产生的现金流量净额较去年增长30.17%，主要由于集团销售良好和运营提升；投资活动产生的现金流量净额同比下降30.87%，主要系上年出售的控股子公司及收回投资收到的现金较大所致；筹资活动产生的现金流量净额同比增长162.57%，主要系集团非公开发行A 股股票和公司债券（16 复药01）所致。    盈利预测和投资评级：公司为国内大型综合医药工业集团代表，对标美国强生，目前研发投入逐步进入收获期，我们看好公司估值提升的潜力，公司以往被市场误解为医药投资公司，其全产业链的综合整合能力特别是工业板块整合能力被市场低估，考虑到其长期的国际化战略和海外并购，在新一轮重磅专利药到期的前景下我们看好公司海外销售业务的拓展给公司贡献更高增速。因此我们预计公司2017-2019 年，EPS 分别为1.28、1.52、1.80 元，对应当前股价的PE 为21.55、18.24、15.38 倍，首次覆盖，给予“买入”评级。    风险提示：1）研发产品失败风险，2）并购整合不及预期，3）核心产品销售不及预期。相关股票：$复星医药(SH600196)$研究员： 国海证券 ● 谭倩发布时间：2017-04-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-11 14:20"}, {"target": "/S/SH600196/83828629", "title": "［西南证券：买入］器械整合持续推进 打造综合性医药集团", "text": "事件：公司发布公告称全资子公司香港能悦拟以2.6亿元受让Chindex MedicalLimited（CML）的30%股权。    医疗器械业务整合持续向前推进。此次收购完成后，公司将持有CML 的100%股权。此次收购CML 的30%股权是公司参与美中互利私有化方案（美中互利于2014 年完成私有化）的一部分。2016 年CML 实现收入19.2 亿元和归母净利润1.4 亿，收购CML 的30%股权相当于新增约4200 万元净利润，相对于公司2016 年28 亿元净利润可增厚1.5%。CML 以医疗器械代理为主，代理产品涉及手术机器人、外科、影像等产品。CML 也是公司主要的器械代理平台，未来可能会通过CMO 进一步加速医疗器械业务的内生和外延发展。    高强度研发投入，创新产品逐步进入收获期。公司高度重视研发投入，通过持续创新打造未来业绩增长的核心动力。从投入力度来看，2016 年研发投入（含资本化投入）达11 亿，同比增速高达33%，占营业收入的比例达到7.6%；药品板块研发投入9.6 亿，同比增长38%，占药品板块营业收入的比例超过9%，远超医药行业平均水平。从投入项目来看，公司抓住全球医药产业的前沿领域，如打造全国领先的生物类似药研发平台、与全球细胞免疫治疗先锋Kite 合作打造免疫治疗产业平台。从研发产出来看，公司共有173 个在研项目，6 个申报临床、22 个开展临床、42 个申报上市，为后续业绩持续增长提供保障。值得注意的是公司单抗研发能力强，在国内处于领先地位，6 个单抗进入临床阶段，其中重磅品种重组人鼠嵌合抗CD20 单抗和重组抗HER2 人源化单抗已进入临床III 期，有望率先获批上市。    内生+外延打造综合性医药集团。公司围绕药品、医疗器械、医疗服务三大板块选择潜力和规模企业并购，从而迅速扩充产品线；完成收购后，公司对器械企业的研发、生产、销售和服务等环节进行整合，通过内部经营和管理能力提升持续提升盈利能力和扩大规模。尤其是考虑到2015-2016 年期间，公司无大规模并购但仍能保持快速增长，剔除并表贡献后收入增速仍然分别达到15.07%和16.15%，内生增长动力十分强劲，可见内部经营管理效率有明显提升。    盈利预测与投资建议。预计2017-2019 年EPS 分别为1.37 元、1.61 元、1.88元，对应PE 分别为21 倍、18 倍、15 倍，维持“买入”评级。给予2017 年25 倍PE，对应目标价为34.25 元。    风险提示：药品招标降价的风险、药品研发进度或低于预期的风险、外延并购进度或低于预期的风险。相关股票：$复星医药(SH600196)$研究员： 西南证券 ● 朱国广发布时间：2017-04-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-11 10:20"}, {"target": "/S/SH600196/83789831", "title": "［中泰证券：买入］收购CML剩余30％股权 加速医疗器械业务发展", "text": "投资要点    2017 年4 月7 日，公司全资子公司香港能悦与美中互利全资子公司CMH 签署《股份收购协议》，以2.64 亿元，受让CMH 持有的CML30%股权。交易完成后，公司将间接持有CML 公司100%股权。CML 是公司重要的高端医疗器械代理销售平台，成为全资孙公司，有助于进一步推进公司高端医疗器械的引进与销售。    CML 作为公司的医疗器械业务平台，独家代理多家大型跨国公司的产品。CML成立于2010 年11 月15 日，主要从事医疗器械的制造、生产、销售。产品包括Alma Lasers 激光美容产品、达芬奇外科手术机器人、牙科数字化产品线等。2016年，CML 收入19.23 亿，净利润1.40 亿。我们估计，Alma Lasers 并表收入7.86亿、并表净利润0.36 亿、其他业务收入11.37 亿、净利润1.04 亿。    CML 成为全资孙公司，将更充分的发挥CML 高端医疗器械引进、销售的优势，加速公司医疗器械业务发展。公司通不断扩充医疗器械产品线，产品间协同效应强。预计公司医疗器械产品组合将嫁接CML 成熟的渠道，开拓国内市场。    1. 控股欧洲高质量和高性能的呼吸机Breas。2017 年1 月，公司和关联方复星产业控股共同收购Breas 呼吸机器械业务80%股权。Breas 呼吸机器械业务相关公司是研发、生产和销售治疗睡眠呼吸类疾病和慢阻肺的专业医疗设备公司，拥有欧洲高质量和高性能的呼吸机品牌，并已在欧洲及美国建立成熟的销售网络。    2. 参与Spirosure 融资，获得史无前例的便携式哮喘检测仪。2016 年6 月，公司出资约1000 万美元认购呼吸疾病检测公司Spirosure 约836 万股C 轮优先股，占Spirosure 发行在外总股份的20.17%。Spirometrix 致力于哮喘诊断和疾病管理的创新检测技术的开发和商业化，首个产品Fenom PRO 便携式哮喘检测仪是哮喘行业史无前例的产品，它包含了多项传感技术以及协助临床决策的数字呼吸生态系统，在哮喘病人管理上会潜在地优化哮喘治疗，提高药物的依从性，以及减少哮喘病人对急诊和住院的需求。    3. 与Intuitive Surgical 成立合资公司，引进新一代肺癌诊断与治疗机器人。2016年9 月，公司与Intuitive Surgical SARL 签订《合资经营合同》，双方拟共同投资设立境内合资公司直观复星医疗器械技术（上海）有限公司。复星医药将出资4000万美元获得合资公司40%的股权。合资公司将从事用于经腔手术诊断及/或治疗的医疗器械、设备、新产品、未来产品以及相关零部件的研发、制造及销售，其主要研发、生产和销售针对肺癌的早期诊断及/或治疗的产品。    盈利预测与投资建议：公司目前制药、器械、服务三大板块已经成型并快速增长，协同效应将进一步显现，有望在中国复制强生的成功模式。我们预计公司2017-2019 归母净利润分别为33.88 亿、38.98 亿和44.46 亿，同比分别增长20.74%、15.05%和14.05%；扣非净利润分别为25.88 亿、30.98 亿和36.46 亿，同比分别增长23.65%、19.71%和17.69%。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜、分部价值和协同价值均被市场低估。我们给予公司2017 年市值810-815 亿，对应股价33.55-33.76 元，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-04-10数据由 @港澳资讯 提供", "source": "研报", "time": "2017-04-10 16:50"}, {"target": "/S/SH600196/83339961", "title": "［国金证券：买入］2016年年报点评：扣非指标改善明显 内生外延战略卓有成效", "text": "业绩简评    2016年营业收入146亿，同比增长16.02%；归属上市公司股东的净利润28.05亿，同比增长14.05%；归属上市公司股东的扣除非经常性损益的净利润20.93亿，同比增长26.36%；经营活动产生的现金流量净额21.10亿，同比增长30.17%。基本每股收益1.21元/股，同比增长13.08%，稀释每股收益1.20元/股，同比增长13.21%；扣除非经常性损益后的基本每股收益0.91元/股，同比增长26.39%，扣非后加权平均净资产收益率增加1.06个百分点至10.63%。    点评    整体业务来看，经常性利润占比逐步提高，且经常性利润中高毛利药品占比提高，收益质量提高，估值重构。分板块来看：    a) 药品制造与研发业务实现营业收入102.60亿元，较2015 年增长14.83%；剔除2015 年出售邯郸制药及2016 年新并购万邦天诚等公司的影响后，营业收入较2015 年同口径增长16.27%；药品制造与研发业务实现分部业绩15.80亿元，较2015 年增长24.39%；实现分部利润16.40亿元，较2015 年增长32.50%。由于前列地尔、小牛血清去蛋白注射液等产品销量大幅增长，公司心血管、中枢神经系统、抗肿瘤产品线实现快速增长，增速分别高达41.76%、36.46%、35.43%。除了主要核心产品及青蒿琥酯等抗疟系列、抗结核系列产品销售保持较快增长，新产品和次新品中，心血管系统疾病治疗领域的前列地尔干乳（优帝尔）、代谢系统治疗领域的非布司他片（优立通）的销售快速增长。报告期内共有18个制剂单品或系列销售过亿元，奥德金、优帝尔、头孢美唑制剂、阿拓莫兰等产品或系列销售额均超过人民币5亿元。    b) 医疗服务业务实现营业收入16.78亿元，较2015 年增长21.67%；剔除2016 年新设温州老年病医院等公司的影响后，营业收入较2015 年同口径增长13.57 %；实现分部业绩2.31亿元，较2015年增长13.96%；实现分部利润1.49亿元，较2015 年增长96.06%，其中控股企业净利润同口径增长31.29%。    c) 医疗器械与医学诊断业务实现营业收入26.64亿元，较2015 年增长18.17%；实现分部业绩4.35亿元，较2015 年增长13.47%；实现分部利润3.23亿元，较2015 年增长18.51%。代理业务收入的增长主要源于\"达芬奇手术机器人\"设备装机及替代传统手术的手术量快速增加而带动耗材销量增加。    d) 医药分销和零售：报告期内，集团参股的国药控股继续加速行业整合，扩大医药分销网络建设，并保持业务快速增长。2016 年，国药控股实现营业收入2583.88 亿元、净利润68.92 亿元、归属净利润46.47 亿元，分别较2015 年增长12.99%、20.04%和23.20%。    研发持续高投入，进入收获期，特别在单抗领域处于领先地位。    医疗服务规模效应初显    内部整合及营运效率提升。    国际化高歌猛进    盈利预测    不考虑Gland并表，我们预计公司17-19年归母净利润分别为34.1/38.9/44.0亿，对应目前PE分别为20×、17×、15×，考虑到公司利润结构改善带来的估值重构以及研发的收获期，给予买入评级。    风险提示    并购低于预期、整合低于预期、新产品获批低于预期、产品降价相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 20:20"}, {"target": "/S/SH600196/83339960", "title": "［申万宏源：增持］2016年年报点评：业绩增速符合预期 内生+外延双轮驱动业绩增长", "text": "投资要点：    2016 年全年收入增长16.02%，扣非净利润增长26.36%。公司2016 年全年实现收入146.29亿元，增长16.02%；归母净利润28.06 亿元，增长14.05%；扣非净利润20.93 亿元，增长26.36%；摊薄EPS1.20 元，基本符合预期。利润分配方案拟以未分配利润向全体股东按每10股派发现金红利人民币3.5 元（含税）。    医药工业增速稳健，单抗药物临床顺利推进，新医保有望推动整体医药工业板块发展。全年医药工业收入102.6 亿元（占比70%），增长14.83%。剔除15 年出售邯郸制药及16 年新并购万邦天成等公司的影响后，营收较15 年同口径增长16.27%。报告期内公司共有6 个单抗产品（10 个适应症）获批进入临床，其中重组人鼠嵌合单抗CD20 注射液（有望于2017 年获批并成为公司的新重磅产品）和重组抗HER2 人源单抗进入III 期临床；研新药、仿制药、生物类似药及疫苗等项目共有173 项。另外，17 版医保目录调整中公司作为治疗型用药白马企业明显受益，有5 个药品新入选医保目录、3 个药品乙升甲/解限，本次新医保将推动次新产品的市场拓展，我们预计17 年制药板块收入端有望达到20%以上增速。    医疗服务全年增速超预期，核定+在建床位数超过6000 张，与支付宝合作打造O2O 闭环。全年医疗服务收入16.78 亿元（占比11%），增长21.67%，全年增速超预期。我们预计17 年医疗服务收入有望维持20%左右的增速。公司控股的禅城、济民、广济、钟吾医院、温州老年病医院等核定床位3018 张，另外在建的南华附二胸心医院、玉林广海投资等项目有望贡献超过3000 张床位数。另外，公司与支付宝签订协议积极开拓医疗服务O2O 商业模式。    医疗器械业绩持续推动，达芬奇手术机器人手术量快速增长带动器械销量增加。全年医疗器械收入26.64 亿元（占比18%），增长18.17%，我们预计17 年医疗器械收入增速维持在17%-18%之间。16 年公司代理的高端医疗设备达芬奇手术机器人在大陆与香港地区手术量约19000台，增长54%。公司与美国Intuitive Surgical 公司成立合资公司，加大对医疗器械的投入，进一步保证与Intuitive 在达芬奇手术机器人的代理合作，进而拉动耗材销量增加。    毛利率提升4.1 个百分点，财务费用率下降0.83 个百分点，每股经营现金流提升24.75%。公司2016 年全年毛利率为54.07%，提升4.1 个百分点；期间费用率43.86%，上升2.85 个百分点；销售费用率25.32%，上升2.99 个百分点，主要原因是配合核心产品进行市场开拓；管理费用率15.8%，上升0.69 个百分点；财务费用率2.74%，下降0.83 个百分点。每股经营性现金流0.8739 元，同比上升24.75%，经营状况良好。    内生+外延打造医药医疗全产业链航母，维持增持评级。公司是医疗/医药低估值白马，内生+外延双轮驱动三大业务齐头并进。受益于医保目录调整，我们调整17-18 年EPS1.41 元（原1.43 元）、1.67 元（原1.65 元）的预测，首次预测19 年EPS 1.92 元，增长22%、18%、15%，对应PE 为20 倍、17 倍、15 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,熊超逸发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 20:20"}, {"target": "/S/SH600196/83307293", "title": "［华创证券：买入］2016年年报点评：业绩符合预期 长期成长性优秀", "text": "主要观点    1. 加大新药研发和投资力度，单抗即将进入收获期，提升估值水平    集团研发人员已近1000人，全年研发支出11.06亿元，占比营收7.6%，属于行业内非常高的水平，已经形成上海、重庆、美国旧金山和台湾等四大研发平台。在研新药、仿制药及生物类似药及疫苗等项目173项。其中重组人鼠嵌合抗CD20单抗、注射用重组抗HER2人源化单克隆抗体已进入临床III期临床，与全球领先的T细胞免疫治疗企业Kite Pharma共同打造免疫治疗产业平台，持续推动创新治疗产品的发展。    2. 前列地尔干乳、非布司他等8个品种新进医保，带动中长期增长    集团的六大疾病领域，心血管、代谢及消化系统、中枢神经系统、血液系统、抗感染、抗肿瘤等形成了比较完善的产品布局，2016年营收102.60亿元（+16.27%），18个销售过亿产品，其中小牛血清去蛋白、前列地尔干乳、头孢美唑制剂、谷胱甘肽等产品销售额超过5亿元。前列地尔干乳、非布司他、匹伐他汀、培美曲塞、新复方芦荟胶囊、环丝氨酸、氯氮平口腔崩解片和依诺肝素钠等新进入医保，将带动公司中长期增长。    3. 加大高端医疗器械等领域的布局，提升估值水平    医疗器械等是未来发展最快的细分领域，独家代理达芬奇手术机器人处于爆发式增长阶段，同时与达芬奇技术和产品拥有者Intuitive Surgical共同投资设立合资公司，以期借助Intuitive Surgical在微创手术机器人技术领域的领先地位，共同实现品牌和业务的理念融合、资源匹配、优势互补。    4. 投资建议：    去年十月份我们全市场第一个提出复星医药不能简单用一个投资公司逻辑来估值，其收购与培育企业成长、行业整合的能力是业内第一的，采用分部估值公司内在价值将达到800亿，市场低估了公司的发展潜力，我们的逻辑正在被市场应验。预计2017-2019年净利润33.17/38.54/45.30亿元，对应EPS1.37/1.60/1.88元，对应PE为20/18/15倍，维持\"强烈推荐\"的投资评级，年内目标价33元。    5. 风险提示：药品行业政策风险导致增速下滑相关股票：$复星医药(SH600196)$研究员： 华创证券 ● 张文录发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 12:20"}, {"target": "/S/SH600196/83294267", "title": "［兴业证券：增持］2016年年报点评：内生外延双轮驱动 医药综合集团价值凸显", "text": "今日，复星医药发布其2016年年报，报告期内公司实现营业收入146.29亿元，同比增长16.02%；实现归母净利润28.06亿元，同比增长14.05%；实现扣非归母净利润20.93亿元，同比增长26.36%；EPS为1.20元；利润分配方案为拟以未分配利润向全体股东按每10股派发现金红利人民币3.50元（含税）。    盈利预测与评级：公司业务布局合理，新产品不断投放，产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，海外并购标的并表也有望迎来业绩大幅提升，暂不考虑Gland的收购并表，我们预计公司2017-2019年EPS分别为1.36、1.57、1.81元，对应估值分别为21、18、16 倍，继续维持\"增持\"评级。    风险因素：工业核心产品销售低于预期、外延整合不及预期。相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 徐佳熹,张佳博发布时间：2017-03-30数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-30 09:50"}, {"target": "/S/SH600196/83256689", "title": "［中泰证券：买入］2016年年报点评：制药、器械、服务三大板块成型 打造中国的强生", "text": "公司公布2016 年报，收入146.29 亿（+16.02%）、净利润28.06 亿（+14.05%）、扣非净利润20.93 亿（+26.36%）、经营性现金净流量21.10 亿（+30.17%）、EPS 1.21 元。2016Q1/Q2/Q3/Q4 收入同比分别增长15.20%/18.90%/17.41%/12.89% 、净利润同比分别增长18.25%/12.89%/15.17%/10.51% 、扣非净利润同比分别增长16.22%/34.48%/27.18%/24.24%。拟每10 股派送3.5 元。完全符合预期。    公司扣非净利润占比达74.59%。2013-2016 扣非净利润CAGR=26.83%。公司毛利率54.07%，同比提升4.1 个百分点，主要系销售结构改善及规模效应、集中采购和原料供应链优化、节能降耗等所致。    1. 医药工业实现收入102.60 亿元（+14.83%），毛利率60.01%，同比提升6.32 个百分点，主要是由于销售结构改善。我们预计高毛利品种前列地尔干乳收入6 亿元左右（增速接近100%），非布司他收入超过2 亿元（增速超过100%）。小牛血清去蛋白实现恢复性增长，收入恢复到2014 年水平。    2. 医疗器械与诊断实现收入26.64 亿元（+18.17%），毛利率49.74%，同比下降1.04 个百分点。其中，达芬奇手术机器人在中国大陆及香港地区的手术量约19,000 台，同比增长约54%；牙科数字化产品线同比增长149.14%，成为新增长点；Alma Lasers 实现收入7.86 亿元，同比增长14.19%。    3. 医疗服务实现收入16.78 亿元（+21.67%），毛利率26.16%，同比提升0.81 个百分点。剔除2016 年新设温州老年病医院等公司的影响后，营业收入同比增长13.57 %。    4. 联营企业国药控股保持快速增长，实现收入2,583.88 亿元（+12.99%）、净利润68.92 亿元（+20.04%）、归属净利润46.47 亿元（+23.20%）。    公司研发投入（含资本化）达到11.06 亿，创历史新高。其中医药工业研发投入9.6 亿元，同比增长38%。费用化7.15 亿。    研发投入进入收获期，估值提升的新起点：公司生物类似药研发进度国内领先，重磅产品即将进入收获期。预计公司美罗华生物类似药2017 年9 月完成III期临床试验；赫赛汀生物类似药已经开展III 期临床试验。这两个品种有望成为30-50 亿的大品种。我们认为这将是公司估值提升的新起点。    盈利预测与投资建议：我们预计公司2017-2019 归母净利润分别为33.88 亿、38.98 亿和44.46 亿，同比分别增长20.74%、15.05%和14.05%；扣非净利润分别为25.88 亿、30.98 亿和36.46 亿，同比分别增长23.65%、19.71%和17.69%。强生公司是世界上最具综合性、分布范围最广的卫生保健产品制造商、健康服务提供商。公司目前制药、器械、服务三大板块已经成型并快速增长，协同效应将进一步显现。我们认为，公司在大健康全产业链的布局，有望在中国复制强生的成功模式。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜、分部价值和协同价值均被市场低估。我们给予公司2017年市值810-815 亿，对应股价33.55-33.76 元，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-03-29数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-29 16:20"}, {"target": "/S/SH600196/82743183", "title": "［中泰证券：买入］“创新药+医疗服务+健康保险”成就复星大健康最大愿景", "text": "复星国际通过“保险+投资”双轮驱动的投资模式，围绕富足、健康、快乐三大板块全球战略布局。其中，健康板块的发展，主要集中于上市公司复星医药。复星医药已经成为复星集团旗下的大型综合型医药集团，业务涵盖医药工业、医学诊断与器械、医疗服务等健康全产业链。我们认为，随着国内健康险的快速发展以及复星集团保险业务的快速增长，未来，复星集团健康板块（复星医药）和保险业务的协同性将逐渐体现，有利于复星医药的长期发展。    2016 年8 月，中国保险监督管理委员会出具《关于筹建复星联合健康保险股份有限公司的批复》（保监许可【2016】741 号），批准设立复星联合健康保险。作为专业的健康保险公司，复星联合健康保险将全力以赴服务中国消费者的健康生活。立足消费者需求，其将创新各类医疗保险、疾病保险、失能收入损失保险、护理保险、意外保险业务。这是复星集团通过投资、设立等方式，斩获7 家保险公司。    我国健康险快速发展。健康险业务原保险保费2016 年1-11 月收入3842 亿元（+73.08%），2013-2015 CAGR 高达46.48%；健康险业务2016 年1-11 月赔款和给付871 亿元（+32.54%），2013-2015 CAGR 36.23%。我们预计我国健康险仍将保持快速增长。    复星国际保险业务高速发展，健康险产品有望进一步丰富。复星国际保险业务2015 年收入达到147 亿元，2013-2015 复合增长率高达627.66%；复星国际保险业务2015 年资产达到1806 亿元，2013-2015 复合增长率高达475.75%。目前，永安保险已经和和睦家、禅城医院联合推出特色健康险产品。我们预计，未来公司健康险产品和规模都将进一步增长。    “创新药+医疗服务+健康保险”成就复星大健康的最大愿景。复星医药丰富的医药、医疗和健康资源，能够为复星健康保险产品和服务的开发提供助力，与此同时，健康险平台也将大力融通推进大健康资源良性循环。公司通过畅通连接大健康的各类有效资源，提供优质的全生命周期保险产品，打造贴心的全流程服务体系。复星健康保险提供包括国内知名专家手术安排服务、住院安排服务、全球专家第二诊疗意见、海外诊疗等各类优质健康医疗资源，将成为复星全球幸福生态系统和大健康服务闭环的重要组成。    盈利预测：我们预计公司2016-2018 收入分别为148 亿、186 亿和221 亿，同比分别增长17.52%、25.26%和18.89%；归母净利润分别为28.73 亿、34.25 亿和39.83 亿，同比分别增长16.78%、19.20%和16.30%；扣非净利润分别为20.73 亿、26.25 亿和31.83 亿，同比分别增长25.17%、26.63%和21.26%。    估值与投资建议：公司研发投入逐步进入收获期，我们认为这将是公司估值提升的新起点。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜、分部价值和协同价值均被市场低估。综合分部估值和整体估值，我们给予公司2017 年市值810-815 亿，对应股价33.55-33.76 元，维持“买入”评级。    风险提示事件：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-03-20数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-20 11:50"}, {"target": "/S/SH600196/82470951", "title": "［中泰证券：买入］研发投入进入收获期 估值提升的新起点", "text": "市场认为复星医药是一家投资公司。我们认为，经过多年发展，公司已经成为一家大型综合型医药集团，医药工业、医学诊断与器械、医疗服务均保持快速增长。公司单抗药物研发历经9 年时间，已处于国内第一梯队，重磅产品即将进入收获期，我们认为这将是公司估值提升的新起点。作为一家集多种行业最优质资源于一身的企业，公司估值便宜、各分部价值和协同价值均被市场低估。    公司利润结构持续改善，扣非净利润占比超过75%，不再是当年那个投资收益占比过高的复星医药。2013 年至今，公司扣非净利润始终保持24%以上快速增长，扣非净利润占比逐渐提升，已经达到75%以上。在没有大体量并购的情况下，公司内生增长强劲，各子板块均有亮点。    医药工业保持快速增长，通过Gland 弯道超车进入美国市场。医药工业占公司收入的70%左右。公司有8 个品种受益于医保目录调整，是受益品种最多的公司之一。匹伐他汀、前列地尔干乳和非布司他等新进医保品种均有超10亿潜力，将带动医药工业保持快速增长。公司拟收购Gland 86.08%股权，Gland重磅产品依诺肝素有望获得FDA 批准，上市首年有望获得1 亿美元以上市场份额，业绩增速将显着加快。Gland 有丰富的海外申报经验，将作为公司制剂进军欧美的平台，和公司单抗等产品协同性强，有助于公司加速国际化进程。    精准医疗尖端布局——生物药&细胞治疗最优质标的。公司拥有国内领先的生物药研发平台，美罗华生物类似药和赫赛汀生物类似药研发进度领先。美罗华生物类似药2018 有望率先上市，市场潜力超30 亿；赫赛汀生物类似药已经开始III 期临床，市场潜力超50 亿。公司携手KITE，细胞治疗跻身国际最前沿，弯道超车，跃身国内第一。同时未来细胞治疗+单抗联用更加可以发挥公司优势，9 年投入的研发端逐渐步入收获期。    达芬奇机器人潜力巨大，医学诊断与医疗器械板块有望超预期。达芬奇机器人壁垒极高，保持高速增长。公司拟和Intuitive Surgical 成立合资公司，深度参与医疗机器人产业链，未来有望推出本土生产的机器人，有望带来超预期。    合作共建项目不断落地，医疗服务板块增长潜力大。公司通过投资禅城医院、“和睦家”医院已形成一定的品牌效应。目前公司控股医院核定床位3018 张，在建6000 多张，预计未来3 年有望达到10000 张床位。随着医疗服务板块的逐渐壮大，公司各分部之间协同效应将进一步体现。    盈利预测：我们预计公司2016-2018 收入分别为148 亿、186 亿和221 亿，同比分别增长17.52%、25.26%和18.89%；归母净利润分别为28.73 亿、34.25亿和39.83 亿，同比分别增长16.78%、19.20%和16.30%；扣非净利润分别为20.73 亿、26.25 亿和31.83 亿，同比分别增长25.17%、26.63%和21.26%。    估值和投资建议：公司研发投入逐步进入收获期，我们认为这将是公司估值提升的新起点。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜、分部价值和协同价值均被市场低估。综合分部估值和整体估值，我们给予公司2017 年市值810-815 亿，对应股价33.55-33.76 元，维持“买入”评级。    风险提示：外延并购不达预期；新药研发失败的风险。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-03-14数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-14 16:50"}, {"target": "/S/SH600196/81999732", "title": "［国金证券：买入］Warning Letter点评：整体影响仅限于医工院涂山工厂 不会对公司业绩产生", "text": "1、Warning Letter背景及内容    a、FDA于2016年5月16日至19日对重庆医工院南岸区涂山路工厂QC实验室原料药检查。发现存在的缺陷：    1）\"未能保持所有实验室测试的完整数据，以确保符合既定的规范和标准。\"具体而言，FDA调查员审查了用于进行高效液相色谱（HPLC）和气相色谱（GC）分析的各种独立实验室设备的记录，发现从独立的计算机中删除了整个色谱序列和单次进样记录。    2）数据完整性修复。FDA认为医工院涂山路工厂目前质量体系不能充分确保数据的准确性和完整性，以支持制造的药物的安全性，有效性和质量。强烈建议医工院涂山工厂寻求合格的顾问以协助补救。    2、影响：整体影响仅限于医工院涂山工厂，不会对公司业绩产生大影响，预计工厂搬迁完成后重新激活DMF文号。    a、FDA的Warning Letter是针对具体工厂的，因此本Warning Letter只影响在重庆医工院涂山工厂注册及生产的产品,并不会影响复星医药公司其他子公司产品的生产销售。    b、目前重庆医工院没有独立的ADNA文号，DMF方面共有6个，其中5个目前处于激活状态。预计这6个DMF文号在美国的生产销售受到影响。其中核心的包括蔗糖铁、培美及阿比特龙三个原料药15年销售3875万元，收入占比0.31%；16年1-9月销售2346万元，收入占比0.22%，并不会对公司业绩产生大影响。    c、本Warning Letter仅仅针对数据不规范问题，相对于\"数据造假\"、\"生产掺杂杂质\"等严重的483类警告，其严重程度更低，更易于纠正。同时医工院工厂在搬迁，我们预计随着搬迁完成和内部管理的整改，警示有望快速    重申我们的推荐逻辑    1、通过并购Gland进入制剂出口第一梯队：Gland的公司质地优秀，收购价格合理，协同性明显。    a、优秀体现在：1）优秀的生产与质控；2）高效的注册团队；3）丰富的研发实力及anda    b、价格：考虑到预期获批的依诺肝素钠注射注以及公司通过CDMO业务享有的客户ANDA的销售分成，估值合理    c、协同性：复星的单抗、注射剂等通过Gland加速进入美国和印度市场；生产线共用；Gland的ANDA通过复星生产线认证进入中国市场。    2、通过与KITE成立合资公司进入细胞治疗第一梯队。kite针对CD19的CART临床数据亮眼，有望成为第一个获批的CART治疗产品。Kite Pharma公司在2017年BMT Tandem会议期间提交了ZUMA-1 II期试验的部分中期分析，在随访一个月后发现，接受CAR-T细胞治疗的非霍奇金淋巴瘤（NHL）的患者中有76％的客观缓解率（ORR）和47％的完全缓解率（CR）。    3、复宏汉霖cd20单抗目前III期临床进行中，处于第一梯队。另外有6个在临床不同阶段。我们认为现在单抗与之前最大的不同是，进入产品兑现期，多年的资本投入也即将进入回报期，政策也有利好。这个是比较大的催化剂。    4、复星制药业务占比提高，不是以前的大家认为的医药投资公司，目前：制药、诊断器械、医疗服务占比越来越高，并且实现超越行业增长。    盈利预测及投资意见    我们预计公司2016-2018 年净利润30.1/35.8/41.7亿（暂时没有考虑Gland并购对盈利及财务的影响。）公司目前股价对应17 年PE 为17倍。考虑到公司在制药、医疗服务、单抗、国际化、细胞治疗的全方位优质布局。给予\"买入\"评级。    风险提示    收购进程风险；行业政策风险；经营整合管理风险;研发风险相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-03-03数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-03 16:50"}, {"target": "/S/SH600196/81944800", "title": "［中泰证券：买入］大型综合型医药集团 不只有医保目录调整和细胞治疗", "text": "我们认为，公司是一家大型综合型医药集团，多年来专注医药健康全产业，各分部内生&外延双轮驱动效率高。随着各版块的逐渐壮大，尤其是医疗服务版块的快速发展，公司各分部之间协同效应将进一步体现。公司在各细分领域布局均对标最优质的龙头（控股子公司的生物药研发管线属于国内第一梯队、和国际最顶尖的Intuitive Surgical、KITE合作；拟控股Gland等）。公司的尖端布局具备极高的技术壁垒，奠定了中长期核心竞争力，为公司未来在其他领域继续拓展打下了良好的基础。作为一家集多种医药行业最优质资源于一身的企业，公司估值便宜、各分部价值和协同价值均被市场低估。    8个品种受益于医保目录调整，医药工业有望保持较快增长。医药工业占公司总收入的70%左右。2017年医保目录调整，公司有8个受益品种，是受益品种最多的上市公司之一。匹伐他汀、前列地尔干乳和非布司他等新进医保目录品种均有超10亿的潜力，将引领医药工业保持较快增长。    携手KITE，细胞治疗跻身国际最前沿，弯道超车，跃身国内第一。2017年1月10日，复星医药公布与KITE成立合资公司。复星医药占合资公司50%股权，享有60%的可分配利润。2017年2月28日，KITE公布KTE-C19最新进展，受此影响美股大涨24.49%。KTE-C19的ZUMA-1 II期临床试验的6个月随访数据。关键数据6个月ORR/CR达到了41%/36%，跟3个月的ORR/CR 44%/39%基本持平。2017年，KTE-C19有望成为FDA获批的第一个CAR-T细胞治疗产品。2015年12月KTE-C19用于DLBCL\\PMBCL\\FL获得FDA的突破性药物资格认定。KITE还计划于2017年向EMA提交该药物新药申请，2016年6月KTE-C19用于难治性DLBCL获得EMA的\"优先药物资格\"。公司定位\"要做就做最好\"，牵手KITE，跃升国内细胞治疗第一，同时未来细胞治疗+单抗联用更加可以发挥公司优势，9年投入的研发端逐步步入收获期。    公司利润结构持续改善，扣非利润占比超过75%，不再是当年那个投资收益占比过高的复星医药。2013年至今，公司扣非净利润始终保持24%以上较快增长，扣非净利润占比逐渐提升，2016年三季报已经达到75%以上。在没有大体量并购的情况下，公司内生增长强劲，医药工业、医学诊断与医疗器械、医疗服务各版块各有亮点。    拟收购Gland约86.08%的股权，弯道超车进入美国市场。Gland具备在以美国为主的法规市场的药品注册申报及销售能力，将成为公司重要的国际化药品生产制造及注册平台，有助于公司加速国际化进程、提升公司在针剂市场的占有率。    公司医药研发即将进入收获期，生物类似药有望率先上市。美罗华生物类似药CD20单抗（HLX01）目前处于三期临床，2018有望率先上市，市场潜力超30亿元。公司有丰富的生物药、化学药研发管线，未来有望不断推出新产品。    公司拟和Intuitive Surgical成立境内合资公司，深度参与医疗机器人产业链，未来有望推出本土生产的达芬奇机器人，进一步拓展市场，有望带来超预期。    医疗合作共建项目不断落地，目前公司控股医院核定床位3018张，在建6000多张，预计未来3年有望达到10000张床位，是增长潜力最大的版块。    联营企业国药控股有望保持较快增长。公司间接持有国药控股约27.83%股权。随着\"两票制\"+\"零差率\"的推广以及激励方案落地，国药控股有望加速行业整合，扩大分销网络建设，保持较快增长。    盈利预测：我们预计公司2016-2018收入分别为148.18亿、185.6亿和220.67亿，同比分别增长17.52%、25.26%和18.89%；归母净利润分别为28.73亿、34.25亿和39.83亿，同比分别增长16.78%、19.20%和16.30%；扣非净利润分别为20.73亿、26.25亿和31.83亿，同比分别增长25.17%、26.63%和21.26%。    估值和投资建议：我们给予公司2018年扣非净利润25倍PE，对应市值796亿，对应股价32.96元，首次覆盖，给予\"买入\"评级。相关股票：$复星医药(SH600196)$研究员： 中泰证券 ● 江琦发布时间：2017-03-02数据由 @港澳资讯 提供", "source": "研报", "time": "2017-03-02 17:20"}, {"target": "/S/SH600196/80114993", "title": "［华创证券：买入］踏入全球免疫细胞治疗前沿战场", "text": "主要观点    1. 通过此次投资，涉足全球免疫细胞治疗前沿战场    KITE、JUNO和CELLECTIS是全球免疫细胞治疗研究领域的先驱公司，他们在美股的市值分别为25亿、21亿和7亿美元。KITE拥有CART和TCRT两大技术平台。此次上市公司与KITE开展合作的的KTE-C19产品是以CD19为靶点的CART产品，正在美国进行II期临床实验。CD19是目前免疫细胞治疗技术开发最为成熟的靶点，主要用于B细胞淋巴瘤的治疗。复星医药此次通过和KITE在国内合作，获得了KTE-C19未来在中国的相关权益，也迈入了全球免疫细胞研究的最前沿战场。    2. 商业化周期可能比较漫长，技术本身还有进一步提升的空间和需求    根据2016年年底CDE发布的《细胞制品研究与评价技术指导原则（征求意见稿）》，将细胞制品纳入药品的监管范畴（特殊情况可能会区别对待，详细点评请参照我们2016年12月19日发布的点评报告《个体化诊疗时代无法避免的个体化技术与监管的碰撞（即细胞技术政策点评）》），并对临床前和临床试验进行了详细的规范，预计细胞治疗相关产品在国内的申报成本和时间周期将大幅提升，所以短期商业利益可能较难兑现。    3. 细胞治疗与单抗技术相结合或提供最优解决方案，复星医药战略布局渐露锋芒。我们认为免疫细胞治疗技术或产品未来的方向一是实体瘤，二是联合治疗。实体瘤相比血液病瘤，发病率和市场空间更大，公司与kite的后续研发品种是实体瘤产品，目前还处于临床前阶段。从治疗机理和目前业内公司的研发方向看，未来免疫细胞治疗和单抗的联合治疗方案或成为临床效果最佳的选择，比如和免疫检查点抑制剂等药物的联合使用，可以完善免疫细胞治疗的效果。长期来看，复星医药旗下拥有的复宏汉霖（单抗研发平台）和凯特生物（免疫细胞技术平台）两大研发平台或产生一定协同效应，为长期发展奠定了坚实基础。    4.投资建议：    由于公司在药品、器械、服务、流通和前言技术等领域多元化布局，使得市场给予公司的估值水平过于保守。我们认为公司这几块业务均是国内最优秀的布局，市场低估了公司的发展潜力。预计2016-2018年净利润28.67/34.03/40.39亿元，对应EPS1.24/1.47/1.75元，对应PE为17/15/12倍，给予“强烈推荐”的投资评级。    5.风险提示：    药品行业政策风险导致增速下滑的风险。相关股票：$复星医药(SH600196)$研究员： 华创证券 ● 张文录,宋凯发布时间：2017-01-12数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-12 15:50"}, {"target": "/S/SH600196/80060583", "title": "［国金证券：买入］牵手KITE成立合资公司 进入细胞治疗第一梯队", "text": "事件    复星医药投资不超过等值8,000万美元与KITE成立合资公司，以在中国大陆地区、香港及澳门特别行政区开拓癌症T细胞免疫疗法市场。    点评    交易概述：复星医药以自有资金参与成立合资公司，获得一个产品(KET-C19)的中国商业化权利及后续两个产品(KITE-439、KITE-718)授权许可的优先选择权。    KITE是世界领先细胞治疗公司，递交了T细胞免疫疗法KTE-C19的滚动新药申请，用于不适合自体干细胞移植的复发/难治性侵袭性B细胞非霍奇金淋巴瘤患者，有望率先上市；后续产品（即KITE-439及KITE-718）目前尚处于临床前研发阶段。整体三个产品对应适应症每年的新发病人估计70万人，且皆为未满足的临床需求，估计潜在市场空间过500亿。该笔交易使得复星进入细胞治疗第一梯队。    KTE-C19：首家有多中心临床积极结果的CAR-T，预计2017年上半年FDA获批。中国白血病2015年新发病病人数量估计在7.53万人，其中死亡人数5.34万人；淋巴瘤新发病人数8.82万人，死亡人数5.21万人，治疗效果差，属于严重未满足的临床需求，如果按照人均10万/人的治疗费用，潜在市场空间160亿人民币。同时也在进行适应症拓展和联合用药的研究。    盈利预测    我们预计公司2016-2018 年净利润30.1/35.8/41.7亿，对应EPS 分别为1.30/1.55/1.80元。（暂时没有考虑Gland并购对盈利及财务的影响。）    投资建议    公司目前股价对应17年PE 为15倍。考虑到公司在制药、医疗服务、单抗、国际化、细胞治疗的全方位优质布局。给予\"买入\"评级。    风险提示:收购进程风险；行业政策风险；经营整合管理风险；研发风险相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2017-01-11数据由 @港澳资讯 提供", "source": "研报", "time": "2017-01-11 14:20"}, {"target": "/S/SH600196/77215238", "title": "［申万宏源：增持］2016年三季报点评：扣非净利润增长27% 单抗研发进展顺利", "text": "前三季度收入增长17.24%，扣非净利润增长27%。公司前三季度实现收入106.38亿元，增长17.24%；归母净利润21.77亿元，增长15.12%；扣非净利润16.61亿元，增长27%；EPS0.94元，符合我们的预期。三季度单季实现收入37.01亿元，增长17.41%；归母净利润6.77亿元，增长15.17%；扣非净利润5.42亿元，增长27.23%，符合我们的预期。    药品制造稳健发展，重磅单抗药物研发进展顺利。我们预计公司三季度制药工业收入维持15%增速。报告期内公司共有1个预防用生物制品获得药品注册批件；6个国内尚未上市的3.1类新药获批进入临床试验。尤其值得瞩目的是单抗产品的研发进度和实力，截至报告披露，共有5个单抗产品获批进入临床，重组人鼠嵌合单抗CD20注射液进入临床三期，有望于2017年获批并成为公司的新重磅产品；赫赛汀仿制药注射用重组抗HER2人源化单抗药物拟于近期正式启动进入三期临床；重组抗EGFR人源化单抗注射液获批在中美进入临床试验；重组抗EGFR人鼠嵌合单抗注射液获批进入新适应症临床试验。同时，公司通过和韩国AbClon公司、美国Kolltan公司签署许可协议，积极深化在国内和东南亚地区的单抗研发和产业化布局。    医疗服务持续稳健推进，与支付宝合作形成线上线下联盟。我们预计公司前三季度医疗服务板块收入稳定增长，维持15%左右的增速。公司第三季度与南华附二医院合资设立南华附二胸心医院有限公司，预期建设床位550张，继续强化二三线城市专科和综合医院相结合的业务战略布局。在医疗服务互联网平台方面，公司与支付宝签订协议积极构建O2O闭环，为开拓新的医疗服务商业模式打下基础。    医疗器械加快布局，达芬奇手术机器人有望高速增长。我们预计公司前三季度医疗器械板块收入增速维持在15%左右。公司与美国Intuitive Surgical公司合资建立医疗器械公司，加大对医疗器械的投入，并进一步保证与Intuitive在达芬奇手术机器人的代理合作，有望为其带来更快速的增长。    毛利率上升3.16%，管理费用率下降0.43%，经营现金流上升30.97%。公司前三季度毛利率为53.80%，同比上升3.16个百分点；期间费用率42.15%，同比上升1.23个百分点；销售费用率为24.81%，同比上升2.4个百分点；管理费用率为14.34%，同比下降0.43个百分点。每股净经营性现金流0.66元，同比上升30.97%。    打造医药医疗全产业链航母，维持增持评级。公司是医疗和医药领域的低估值白马，三大业务板块齐头并进、稳健发展。我们维持16-18年EPS1.25元、1.43元、1.65 元的预测，增长17%、15%、15%，对应预测市盈率20倍、17倍、15倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,闫天一发布时间：2016-11-08数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-08 08:20"}, {"target": "/S/SH600196/77102512", "title": "［群益证券(香港)：增持］2016年三季报点评：业绩稳健增长 符合预期", "text": "结论与建议：    公司业绩：公司2016前三季度实现营收106.4亿元，YOY+17.2%；录得净利润21.8亿元，YOY+15.1%,折合EPS为0.94元，扣非后净利润为16.6亿元，YOY+26.9%,公司业绩符合预期。其中，公司Q3单季实现营收37.0亿元，YOY+17.4%,录得净利润6.8亿元，YOY+15.2%。    毛利率提升：公司Q3单季综合毛利率为54.4%，同比提升3.6个百分点；预计受销售团队规模的扩大影响，销售费用率同比提升2.1个百分点至25.9%。另外，预计研发支出增加，公司管理费用率同比提升1.1个百分点至15.0%。综合来看，公司Q3三项费用率同比提升2.6个百分点至44.9%。    医药工业板块研发实力强大，期待厚积薄发：我们预计在心血管系统、抗感染、中枢神经系等领域核心产品快速增长的带动下，公司Q3医药工业营收依旧维持17%左右的增长。公司已在上海、重庆、美国旧金山、台湾建立了高效的国际化研发团队，在研新药、仿制药、生物类似药及疫苗约有 172项，单克隆抗体研发进一步加快，重组抗EGFR人鼠嵌合单克隆抗体国内临床获批，HLX07在FDA临床获批，重组抗HER2人源化单克隆抗体将进入三期临床试验，将为公司未来经营业绩的持续提升打下良好的基础。另外，专注于单克隆抗体药物研发的子公司复宏汉霖拟申请在新三板挂牌，预计将会对公司估值产生正面的影响。    医疗服务继续得到强化：预计公司医疗服务业务营业收入同比增长10%左右。公司继续强化已基本形成的沿海发达城市高端医疗、二三线城市专科和综合医院相结合的医疗服务业务的战略布局：公司今年先后参与“青岛山大齐鲁医院二期工程项目”启动、温州老年病医院开业，以及与广州中医药大学、南华大学附属第二医院签署合作框架协议，我们认为这将为社会资本办医新模式打下基础。另外，随着复星医药医疗服务区域布局的日趋完善，将可在未来对医药工业、医学诊断与医疗器械板块带来良好的协同作用。    医学诊断与医疗器械业务预计稳定增长：我们预计在“达芬奇手术机器人”保有量和手术量增加带动耗材销量增加的带动下，公司医学诊断与医疗器械业务营收同比增长15%以上。另外，公司目前已启动Sisran集团以及亚能生物的上市准备，有望在未来对公司整体的估值产生正面的影响。    盈利预测：公司内生业务增长稳定，幷且积极在医疗服务、诊断试剂与医疗器械等领域展开外延幷购，内生、外延将共同促进公司稳健成长。暂不考虑Gland Pharma幷表，我们预计公司2016/2017年公司实现净利润28.9亿元（YOY+17.5%）/34.3亿元（YOY+18.7%）, EPS分别为1.25元/1.48元，对应A股PE分别为19倍/16倍，对应H股PE分别为17倍/14倍。公司作为医药综合平台，资源优势突出，目前A/H股估值都不高，继续维持公司A/H股“买入”建议，A股目标价26.6元（对应2017PE 18倍），H股目标价30.4港币（对应2017PE 18倍）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 王睿哲发布时间：2016-11-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-11-04 15:30"}, {"target": "/S/SH600196/75602576", "title": "［国金证券：买入］与Intuitive成立合资公司 深度绑定", "text": "点评：    首次成立合资公司，深度绑定。Intuitive是Intuitive Surgical, Inc.全资子公司。Intuitive Surgical于美国纳斯达克证券交易所上市，股票代码为ISRG；是全球机器人辅助微创手术的领导者，主要从事包括达芬奇（da Vinci）手术系统在内的医疗器械的研发、生产和销售，产品已覆盖北美、南美、欧洲、中东、澳洲和亚洲。Intuitive以前主要通过在目标市场通过代理的模式推广自己的产品，在境外成立合资公司实属首次；这充分反映对中国市场的看好，以及依靠复星推广达芬奇机器人等产品的信心。    规避合同变更风险，加深合作，有望带来达芬奇机器人的更高速增长。在此之前，复星医药控股子公司Chindex Medical Limited与Intuitive签署的达芬奇代理协议，2016年上半年在中国大陆及香港地区实现达芬奇机器人手术8000台，同比增长49%。通过合资公司，保证未来有持续且稳健的合作，两者可以更好整合资源开拓国内市场，而对于复星而言，可以以此避免合同变更的风险。我们认为，随着市场教育的投入、规模效应及标杆医院的示范作用，达芬奇机器人有望更快速度的增长。    关于复星医药最新观点：CDE优先审评政策落地，注射剂出口企业通过转报带动国内制药业务跨越式发展。    9月14日，CDE最新的优先审评目录包含2家注射剂企业的5个品种，这些品种都是在国外获得批准或者同步注册的品种。由此，制剂出口国内转报走绿色通道的路径打通。对于复星而言，基于重庆药友的生产线，将GLAND的产品变更生产线到国内，然后走优先审评通道进行国内注册，由此可以节约1-2年时间，有望带来国内注射剂产品的爆发。    盈利预测：    我们预计公司2016-2018 年净利润30.1/35.8/41.7亿，对应EPS 分别为1.30/1.55/1.80元。（暂时没有考虑Gland并购对盈利及财务的影响。）    投资建议：    复星医药作为国内优秀的医疗投资集团，在制药、医疗服务、诊断及器械布局处于领先地位，特别的，是国内的单抗龙头，在制剂出口通过并购实现跨越式发展，具有长期投资价值。具备超预期发展的可能。给予\"买入\"评级。    风险提示：收购进程风险；行业政策风险；经营整合管理风险；增发摊薄；相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2016-09-30数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-30 15:20"}, {"target": "/S/SH600196/74637180", "title": "［中航证券：增持］2016年半年报点评：业绩符合预期 制药业务快速增长", "text": "报告期内公司实现营业收入693,709.12万元，同比增长17.15%；利润总额192,977.07万元，同比增长6.61%；归属于上市公司股东的净利润150,026.64万元，同比增长15.10%；扣非后的净利润111,894.28万元，同比增长26.80%。    业绩快速增长。报告期内，公司的药品制造与研发业务实现营业收入484,871.64万元，同比增长17.67%；剔除邯郸制药的影响，统一口径之后，同比增长20.04%。实现分部利润85,718.62万元，同比增长39.78%。药品制造业务业绩的快速增长得益于新老品种的快速增长。传统的大品种（15年收入过亿的19个品种）销售收入同比增长26.45%；次新品种中的优帝尔和优立通进入放量增长阶段，销售收入同比翻番。分领域来看，心脑血管、抗感染和中枢神经系统领域产品增速最快，同比分别增长48%、31.12%和26.38%。医疗服务板块方面，公司确定建设山大齐鲁医院二期院区、参与徐矿集团的医院重组，同时，温州老年病医院开业。医疗服务业务实现收入75,311.75万元，同比增长11.67%；分部利润11,194.56万元，同比大增66.64%。随着前期项目的逐步落地，公司的医疗服务业务后劲十足。受达芬奇手术机器人及相关耗材销售驱动，医学诊断与医疗器械代理业务实现营业收入37,149.56万元，同比增长31.41%。    国药控股加速整合。公司的参股公司国药控股上半年实现营业收入1,258.88亿元，同比增长13.35%；净利润37.30亿元，同比增长29.14%,大幅增厚投资收益。受两票制等政策的持续影响，流通行业的深度整合持续进行，国药控股作为龙头，有望在产业整合阶段不断提升市场份额，快速成长。    研发成果逐步落地。报告期内，公司获得了多项药品的生产批文，包括注射用胸腺五肽、盐酸法舒地尔原料和乙酰半胱氨酸原料等，重磅产品重组人鼠嵌合抗CD20单克隆抗体注射液进入临床Ⅲ期，领先同类企业。    风险因素：药品降价的风险；研发进展低于预期的风险。    我们预计公司2016-2018年的EPS分别为1.32元、1.60元和1.96元，对应的动态市盈率分别为16.39倍、13.60倍和10.98倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2016-09-07数据由 @港澳资讯 提供", "source": "研报", "time": "2016-09-07 11:40"}, {"target": "/S/SH600196/74083027", "title": "［兴业证券：增持］2016年半年报点评：各项业务稳健增长 业绩符合预期", "text": "今日，复星医药公布2016年半年报，报告期内集团实现利润总额192,977.07 万元（+6.61%）、归属于上市公司股东的净利润人民币150,026.64万元（15.10%）、归属于上市公司股东的扣除非经常性损益的净利润人民币111,894.28万元（+26.80%）。业绩符合预期。    盈利预测：公司业务布局合理，新产品不断投放，2016年产业整合步伐加速，参股国药控股扩大了医药分销网络建设，保证药品销售稳定增长，海外并购标的并表也有望迎来业绩大幅提升，暂不考虑Gland的收购并表，我们预计公司2016 -2018 年EPS分别为1.25、1.48、176元，对应估值17、14、12倍，继续给予\"增持\"评级    风险因素：医药工业核心产品销售低于预期、外延整合不及预期。相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 孙媛媛,徐佳熹发布时间：2016-08-26数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-26 14:40"}, {"target": "/S/SH600196/74019068", "title": "［国金证券：买入］2016年半年报点评：综合医疗集团 布局完善 盈利质量提升", "text": "业绩简评    复星医药2016年半年报，收入69.37亿，同比增长17.15%；归母净利润15.00亿，同比增长15.1%；扣非净利润11.19亿，同比增长26.80%；经营活动现金流9.36亿，同比增长38.17%。    半年报点评：业绩超出市场预期，收入高速增长，盈利质量提高。    1.制药业务:收入超行业高速增长，毛利率提高显著。    a.公司16H1制药收入人民币484,871.64万元，较2015年同期增长17.67%；剔除出售邯郸制药的影响后，营业收入较2015年同口径增长20.04%。其中，心血管系统、抗感染、中枢神经系统等疾病治疗领域主要核心产品销售分别增长48.0%、31.1%、26.4%。整体制药业务受益于新产品销售和成本下降，毛利率提高4.45个百分点。    b.新产品和次新品中，心血管系统疾病治疗领域的优帝尔（前列地尔干乳）、代谢系统治疗领域的优立通（非布司他片）继续保持快速增长,同比增幅均超过100%；2015年度19个销售收入过亿的制剂单品和系列报告期内销售额较2015年同期增长26.45%。    2.医疗服务:稳步推进，盈利大幅提升，尝试新模式。    a.公司16H1医疗服务实现收入75,311.75万元，较2015年同期增长11.67%；实现分部利润人民币11,194.56万元，较2015年同期增长66.64%。禅城医院、济民医院、广济医院、钟吾医院及温州老年病医院等核定床位合计3,018张.    b.新模式积极推进：参与的\"青岛山大齐鲁医院二期工程项目\"启动、温州老年病医院开业;参与原属于徐矿集团的相关医疗机构的医疗产业重组；通过湖南景仁开始运营血液透析连锁业务    3.诊断与器械：达芬奇手术机器人及牙科数字化产品带来利润高速增长。    a.公司16H1实现收入132112万元，同比增长18.53%，利润人民币18,909.16万元，较2015年同期增长23.62%。积极推进AlmaLasers的业务发展、同时启动Sisram集团及亚能生物的香港上市准备；并加强对CML代理业务的拓展，\"达芬奇手术机器人\"手术量在2016年上半年增长49%至8000台。此外，牙科数字化产品线成为本集团器械业务的新增长点，2016年上半年较2015年同期实现175%的增长。    4.研发方面：单抗研发处于龙头地位，抗CD20单抗进入临床III18年上市    a.报告期内，湖北新生源的乙酰半胱氨酸及盐酸组氨酸原料药、重庆药友的盐酸法舒地尔原料药、苏州二叶的注射用胸腺五肽获得生产批件。    b.在研新药、仿制药及生物类似药及疫苗等项目172项。报告期内，1.1类创新药PA-824及片已向国家食药监总局提交临床申请；重组人鼠嵌合抗CD20单克隆抗体注射液已进入临床III期、注射用重组抗HER2人源化单克隆抗体获准进入临床、HLX07Injection拟于台湾开展临床I期试验。    盈利预测    我们预计公司2016-2018年净利润30.1/35.8/41.7亿，对应EPS分别为1.30/1.55/1.80元。（暂时没有考虑Gland并购对盈利及财务的影响。）    投资建议    公司目前股价对应16年PE分别为16倍。考虑到公司在制药、医疗服务、单抗、国际化的全方位优质布局，具有长期投资价值。具备超预期发展的可能。给予\"买入\"评级。相关股票：$复星医药(SH600196)$研究员： 国金证券 ● --发布时间：2016-08-25数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-25 15:30"}, {"target": "/S/SH600196/74017240", "title": "［华创证券：买入］2016年半年报点评：业绩超预期 单抗研发等亮点提升估值", "text": "事 项：    2016H1 复星医药实现营业收入69.37 亿元（+17.15%），归属上市公司净利润15.00 亿元（+15.10%），EPS0.65 元。其中扣非后归母净利润11.19亿元（+26.80%），经营活动净现金流达到9.36 亿元（+38.17%），利润增速超出市场预期。分板块看，药品行业营收48.49 亿元（+20.04%，剔除出售邯郸制药的影响），其2015 年度19 个销售过亿的制剂品种同比增长26.45%，展现出主力品种强劲的增长动力；医疗服务7.53 亿（+11.67%），诊断与器械制造9.50 亿元（+14.15%），诊断与器械代理受独家代理的达芬奇手术机器人影响实现营收3.71 亿元（+31.41%）。    主要观点    1.优化销售结构，营销体系建设及供应链整合效果显现，提升估值水平    集团的六大疾病领域，心血管、代谢及消化系统、中枢神经系统、血液系统、抗感染、抗肿瘤等形成了比较完善的产品布局。2015 年度19 个销售过亿产品今年上半年营收增速达到26.45%，重要品种整体实现超越药品行业1.5 倍以上的增速，心血管系统的优帝尔（前列地尔干乳）和代谢系统的优立通（非布司他片）同比增幅均超过 100%；医药工业整体增速达到了20.04%，超越行业1 倍左右的增速。    2.加大新药研发力度，单抗药物研发即将进入收获期，提升估值水平    集团研发人员超过900 人，上半年研发投入4.89 亿元，占比营收7%，属于行业内非常高的水平，已经形成上海、重庆、美国旧金山和台湾等四大研发平台。在研新药、仿制药及生物类似药及疫苗等项目172 项。其中重组抗HER2 人源化单抗、重组抗TNFα全人单抗、重组抗VEGF 人源化单抗进入临床研究阶段，重组人鼠嵌合抗CD20 单抗（利妥昔单抗类似物）已进入临床III 期临床，1.1 类创新药PA-824 已向SFDA 提交临床申请。我们预计2018 年公司单抗生物药将进入收获阶段。    3.未来将加大医疗器械等领域的布局，提升估值水平    医疗器械等是未来发展的大势所趋。公司将推动基因诊断子公司亚能生物和激光美容公司Alma 香港上市的步伐；独家代理达芬奇手术机器人处于爆发式增长阶段，达芬奇机器人上半年完成8000 余台手术，增速49%。这只是布局的开始，未来将继续积极寻求国内外优秀诊断企业的投资机会。    4.投资建议：    由于公司在药品、器械、服务和流通等领域多元化布局，使得市场给予公司的估值水平过于保守。我们认为公司这几块业务均是国内最优秀的布局，市场低估了公司的发展潜力。预计2016-2018 年净利润28.67/34.03/40.39 亿元，对应EPS1.24/1.47/1.75 元，对应PE 为17/15/12 倍，给予“强烈推荐”的投资评级。    5.风险提示：药品行业政策风险导致增速下滑相关股票：$复星医药(SH600196)$研究员： 华创证券 ● 张文录发布时间：2016-08-25数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-25 15:00"}, {"target": "/S/SH600196/73464877", "title": "［中航证券：增持］合资建院 布局玉林", "text": "事件回顾：        复星医药近日公告称：复星医药全资子公司上海复星医院投资（集团）有限公司（简称\"复星医院投资\"）与玉林市第一人民医院（简称\"玉林一院\"）签订《合资设立〈玉林心脑专科医院有限公司〉协议书》，复星医院投资与玉林一院拟共同投资设立玉林心脑专科医院有限公司。 新公司的注册资本预设为人民币42,900 万元，其中：复星医院投资拟以现金出资人民币21,900 万元，占新公司注册资本的51%；玉林一院占新公司注册资本的49%。    我们的观点：       玉林一院成立于1937 年，是广西东南地区最大的一所综合性三甲医院，集医疗服务和科教于一体，是卫生部核定的全国500 家大型综合医院之一。最近几年，玉林一院的规模一直在扩大，目前核定床位1,135 张。玉林一院2015 年营业收入104,502 万元，2016 年一季度实现医疗收入28,420 万元。预计全年实现8%-10%的收入增速，总体经营比较稳健。    按照投资协议的内容，新公司成立之后，主要负责运营\"玉林心血管医院\"\"和玉林脑科医院\"，通过聚焦心脑专科，形成经营特色，同时避开了和玉林一院的经营重叠。    复星医药一直注重在医疗服务领域的投资布局，通过收购、新建医院和公立合作等多种方式控股了多家综合及专科医院。自药品价格受到调控以来，医疗服务一直是资本市场投资的热点。同时，医疗服务也是新医改的最后一环，存在巨大的想象空间，尤其是对于民营资本来说。当然，由于医疗服务概念的稀缺性因素逐渐在消失，医疗服务对公司估值的提升效应也呈现出边际递减的因素，但估值溢价依然存在。我们看好复星医药在医疗服务领域的长期布局，投资收益会在经营完善之后逐步兑现。    我们维持之前的财务预测，预计公司2016-2018 年的EPS 分别为1.32元、1.61 元和1.99 元，对应的动态市盈率分别为16.03 倍、13.13 倍和10.66倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2016-08-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-15 16:20"}, {"target": "/S/SH600196/73091691", "title": "［中航证券：增持］收购Gland Pharma 拓展海外业务", "text": "事件回顾：    复星医药近日公告称：本公司、全资子公司FOSUN PHARMA INDUSTRIALPTE. LTD.、全资子公司复星实业（香港）有限公司及其控股子公司等与GlandPharma Limited（以下简称“Gland”）现有股东及相关方签署有关协议。根据协议，本公司拟通过控股子公司出资不超过126,137 万美元收购Gland 约86.08%的股权（以下简称“本次交易”），其中包括将依据Enoxaparin（依诺肝素）于美国上市销售情况所支付的不超过5,000 万美元的或有对价。    我们的观点：    Gland 成立于1978 年，总部位于印度海德拉巴，主要从事注射剂药品的生产制造业务。Gland 是印度第一家获得美国FDA 批准的注射剂药品生产制造企业，其业务收入主要来自于美国和欧洲。Gland 目前主要通过共同开发、引进许可，为全球各大型制药公司提供注射剂仿制药品的生产制造服务等。公司的业务范围覆盖多个治疗领域，包括心脑血管、麻醉、抗感染和糖尿病等，核心产品包括肝素钠、依诺肝素钠注射液、罗库溴铵注射液、万古霉素和重组人胰岛素等。    截至2016 年3 月31 日的最新财年，Gland 营业收入为13.58 亿元（单位：人民币），同比增长37.35%；净利润为3.14 亿元，同比增长49.83%。收入占比最高的前五项产品的营业收入均实现了相对可观的增长速度。    复星医药此次的交易目标包括KKR 及创始人持有的69.971%的股份、Vetter 家族持有的10.026%的股份和BRR 家族持有的6.083%的股份。按照2016 年的财务报表，此次收购的市盈率倍数为31.03，市净率倍数为5.86。对照购买溢价，可以看出复星医药布局海外的决心。若顺利完成收购，既有利于公司未来的制剂出口，也有助于公司推进一致性评价工作。当然若因收购方原因造成收购失败，复星医药方面需要承担最多4000 万美元的分手费。    我们维持之前的财务预测，预计公司2016-2018 年的EPS 分别为1.32元、1.61 元和1.99 元，对应的动态市盈率分别为16.36 倍、13.40 倍和10.88倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2016-08-09数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-09 10:20"}, {"target": "/S/SH600196/72950746", "title": "［群益证券(香港)：增持］公司拟收购GlandPharma86%的股权 将利好公司中长期发展", "text": "事件： 公司发布公告，拟通过控股子公司出资不超过126137万美元收购Gland Pharma Limited约86.08%的股权，其中包括收购方将依据Enoxaparin（依诺肝素）于美国上市销售情况所支付的不超过5000万美元的或有对价。 点评：    收购资产概况：标的公司Gland是一家总部位于印度海德拉巴，主要从事注射剂药品的药企。公司是印度第一家获得美国FDA批准的注射剂药品生产企业，并且还获得了全球各大法规市场的GMP认证。公司由于具备成熟规范的生产和品质管制体系，公司至今未收到过FDA警告。其业务收入主要来自于美国和欧洲，目前在印度同类公司中处于领先地位。公司产品主要是肝素钠及依诺肝素钠：根据IMS统计，两品种药品2015年全球销售额分别为6.95亿元美元和29.8亿美元。公司产品在全球的市占率约分别为7%和1%。    或有对价支付协议：由于Gland的依诺肝素预计将于近期获批，复星医药与Gland就依诺肝素签署的对价支付协定（后附）。以此对价支付协议来看，预计依诺肝素上市后每年贡献的毛利约为5000万美元。假设该产品2016年底前获批，上市后每年贡献的净利润为1500-2500万美元，但由于前2年共需支付5000美元的对价，因此我们预计该产品在前2年将无法对上市公司贡献利润。    定价相对合理：Gland于2016财年（2015年4月1日至2016年3月31日）年实现营收13575百万卢比（折合2.03亿美元）,YOY+35.5%,录得净利润3136百万卢比（折合4676万美元）,YOY+49.8%。因报价中包含5000万美元的或有对价，扣除后测算收购86.06%股权的静态P/E约为26倍。目前国内同类公司的估值基本在30倍以上，而标的公司还具备FDA以及多国的批准认证，属于稀缺资源。另外我们综合考虑标的公司的发展增速，2年后依诺肝素对公司产生的贡献以及标的公司对复星产生的协同作用，我们认为定价相对合理。    收购将利好公司中长期发展：收购资金来源方面，公司拟通过子公司复星实业向金融机构申请不超过8亿美元贷款，其余自筹。公司目前货币资金充足，完全可以覆盖自筹资金部分，8亿美元的贷款将会提升公司的负债率和利息费用，但以标的公司2016财年4676万美元的净利润来看，公司将可收获4亿美元左右的利润，基本可以覆盖8亿美元贷款所产生的利息费用。以此来看，我们认为收购短期对公司净利润的贡献有限。但从中长期来看，我们认为公司通过收购Gland将将有助于复星推进药品制造业务的产业升级、加速国际化进程、提升公司在针剂市场的占有率。另外，公司可借助Gland较强的研发能力和印度市场特有的仿制药政策优势嫁接复星已有的生物医药创新研发能力及产品线，积极开拓印度及其他市场的业务，从而扩大复星药品制造与研发业务的规模。    盈利预测：由于本次交易还需公司股东大会、Gland股东大会、中国境内相关主管部门境外投资核准以及其他国家主管部门的批准，存在一定的不确定性，我们暂不调整盈利预测。我们预计2016/2017年公司实现净利润29.5亿元（YOY+19.9%）/35.6亿元（YOY+20.7%）, EPS分别为1.28元/1.54元，对应A股PE分别为17倍/14倍，对应H股PE分别为13倍/11倍。公司作为医药综合平台，资源优势突出，目前A/H股估值都比较低，继续维持公司A/H股\"买入\"建议，A股目标价24.3元（对应2016PE X19），H股目标价24港币（对应2016PE X16）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 王睿哲发布时间：2016-08-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-05 11:10"}, {"target": "/S/SH600196/72801254", "title": "［国金证券：买入］国际化布局重大突破 抢占制剂出口优质平台", "text": "收购点评    公司公告拟以不超过12.6 亿美元收购Gland Pharma Limited 约86.08%的股权，其中包括依据Enoxaparin 美国上市销售情况所支付的不超过5,000 万美元的或有对价。    Gland Pharma 是印度第一家获得美国FDA 批准的注射剂药品生产制造企业，是一家优秀的规范市场注射剂生产厂商+CDMO 企业；具有高质量的注射剂生产能力和高效的规范市场药品注册能力。    Gland 价值体现在： 1）符合FDA 要求的合格注射剂生产能力。公司从03年获得FDA 认证，到目前为止未收到FDA 的Warning Letter。在全球Injectable Facility 频繁受到FDA 警告的环境下，表明Gland 有一套成熟而规范的生产管理和质量控制体系，良好的生产设施和规范的生产及质控是注射剂企业发展的核心。2）300-400 人的注册团队。对于仿制药来说，上市时间是核心的核心，更早的上市意味着更好的竞争格局，进而可以获得更好的价格。Gland 拥有的300-400 人的注册队伍可以大大节省ANDA 获批的周期，提高盈利能力。3）丰富的Pipeline。    从 EV/EBITDA 角度收购估值约16 倍，如果依诺肝素钠注射注顺利获批，估值则会明显降低。同时收购后的协同效益将可能产生更大的贡献： 产品的跨市场交叉销售、复宏汉霖的生物仿制药海外上市、重庆药友产能的整合等。考虑到潜在协同效应，以及全球潜在同类标的的稀缺性，估值相对合理。盈利预测    复星医药现有药品业务稳健增长，医疗服务开始拓展，单抗具有领先优势。目前公司针对12 个适应症的7 个单抗仿制药获得临床批件，其中，重组人鼠嵌合抗CD20 单抗注射液处于临床III 期，有望在18 年上市，为公司增长添加新的引擎。    我们预计公司2016-2018 年净利润为29.5/34.8/40.7 亿，对应EPS 分别为1.27/1.50/1.76 元。暂时没有考虑此次并购对盈利及财务的影响。    投资建议    公司目前股价对应16 年PE 分别为16 倍。考虑到公司在制药、医疗服务、单抗、国际化的全方位优质布局，具有长期投资价值。此次并购标的，具备超预期发展的可能。给予“买入”评级。    风险提示：收购进程风险；行业政策风险；经营整合管理风险；增发摊薄；相关股票：$复星医药(SH600196)$研究员： 国金证券 ● 李敬雷发布时间：2016-08-02数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-02 16:50"}, {"target": "/S/SH600196/72729129", "title": "［兴业证券：增持］收购Gland 海外业务取得突破性进展", "text": "事件：公司通过控股子公司出资不超过126,137万美元收购Gland Pharma Limited约86.08%的股权，其中包括收购方将依据Enoxaparin于美国上市销售情况所支付的不超过5,000万美元的或有对价。    印度注射剂药品生产、出口大企。Gland成立于1978年，总部位于印度海得拉巴，主要从事注射剂药品的生产制造业务。Gland是印度第一家获得美国FDA批准的注射剂药品生产制造企业，并获得全球各大法规市场的GMP认证，其业务收入主要来自于美国和欧洲。    Gland欧美市场业务突出，产品线丰富。截至目前，公司已取得除印度之外的国家和地区70余项产品生产、销售授权，同时有100多项产品处于授权申请阶段。同时，截至目前为止公司共拥有120项左右的不同种类、剂型的产品，具有丰富的产品线。    合作有利于公司进一步布局海外业务。本次交易完成后，Gland将成为本集团重要的国际化药品生产制造及注册平台，与此同时，通过对Gland的经营管理，将有助于本集团推进药品制造业务的产业升级、加速国际化进程、提升本集团在针剂市场的占有率。    盈利预测。暂不考虑并购并表，我们预计公司2016-2018年EPS为1.25、1.48、1.76元，对应市盈率分别为17、14和12倍。我们认为通过收购兼并，公司在海外业务领域发展值得期待。同时，在医疗体制改革的大背景下，公司在国内的业务有望继续提升，业绩继续保持高速增长。持续关注公司发展，维持\"增持\"评级.相关股票：$复星医药(SH600196)$研究员： 兴业证券 ● 孙媛媛,徐佳熹发布时间：2016-08-01数据由 @港澳资讯 提供", "source": "研报", "time": "2016-08-01 11:30"}, {"target": "/S/SH600196/72652163", "title": "［申万宏源：增持］中国药企最大海外收购 拟12.6亿美元收购印度Gland Pharma", "text": "投资要点：    大手笔拟斥资12.6 亿美元收购印度医药公司Gland Pharma。公司28 日发布公告，公司拟通过控股子公司出资不超过12.6 亿美元元收购印度领先医药企业Gland Pharma 约86.08%的股权，其中包括收购方将依据依诺肝素于美国上市销售情况所支付的不超过5,000 万美元的或有对价，此次收购是中国制药企业交易金额最大的海外并购案。2016 财政年度（Gland采用的2016 会计年度是指2015 年4 月1 日至2016 年3 月31 日），Gland 实现营业收入总额 13,575 百万卢比，实现税前利润 4,591 百万卢比，净利润 3,136 百万卢比，1 卢比约合10 人民币，相当于3.1 亿人民币的净利润，按照6.65 的人民币美元汇率，此次收购的PE在31 倍左右。    获得绝对控股权，增厚公司业绩。本次交易前，Gland Pharma 的股东为KKR（38.41%）、创始人股东（41.56%）、vetter 家族（10.03%）、BRR 家族（9.96%）等。交易完成后，创始人股东保留10%股权，BRR 家族保留3.87%股权，其他小股东基本上完全退出。若交易完成，复星医药将获得86%的股权，在9 个董事会席位中拥有7 个，将纳入公司核心报表范围，提升公司长期盈利能力。    制剂出口平台，大力推进公司制药业务全球化进程。Gland 成立于1978 年，总部位于印度海德拉巴，主要从事注射剂药品的生产制造业务，是CDMO 的龙头企业，也是印度第一家获得美国FDA 批准的注射剂药品生产制造企业，并获得全球各大法规市场的GMP 认证，其业务收入主要来自于美国和欧洲，约占总销售额的60%-70%，在半法规市场占比20%，其他为印度本土市场。公司主要产品：肝素钠2016 财年销售额5079 万美元，同比增长13%；依诺肝素钠注射液2016 财年销售额3133 万美元，同比增长23%。公司看重Gland 制剂出口的平台价值、其强大的CDMO 的业务能力、以及未来与复星医药现有业务的协同，大力推进公司制药业务全球化进程。    中国制药企业迄今最大的海外并购，维持增持评级。此次收购是中国制药企业交易金额最大的海外并购案，本次交易还须获得Gland 股东大会、印度反垄断主管部门、印度外国投资主管部门、美国反垄断主管部门的批准、中国发改委境外投资核准、以及复星医药股东大会的批准。交易协议也明确说明，因收购方原因而最终未能交割的情况下，公司最多将承担4,000万美元的分手费。我们维持公司2016 年-2018 年EPS1.25 元、1.43 元、1.65 元，增长17%、15%、15%，对应预测市盈率分别为17、15、13 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,闫天一发布时间：2016-07-29数据由 @港澳资讯 提供", "source": "研报", "time": "2016-07-29 16:50"}, {"target": "/S/SH600196/71952191", "title": "［群益证券(香港)：增持］定增方案已获得证监会批复 助力公司未来发展", "text": "点评：    受市场原因影响，定增方案两次修改，最终获批：公司定增方案于2015年4月公布，但受市场原因，历经两次修改，定增对象减少，定增资金缩减，最终于今年7月8日正式获批。根据公司最新的非公开发预案（二次修订稿）显示，公司本次非公开发行拟募集资金下调至为不超过23亿元，其中16亿元用于偿还带息债务，其余用于补充流动资金，发行价格仍维持为23.22元/股。定增对象为中国人寿、泰康资管和安徽铁建，认购金额分别约为12亿元、9亿元和2亿元，锁定期36个月。我们预计本次发行完成后，复星集团持股比例将由39.91%降至38.27%，仍为控股股东。考虑到公司于2016年6月23日实施每股分红0.32元，我们预计公司最后的非公开发行价格将会调整为22.9元/股，但仍高于目前19.99元/股的价格。我们认为最后3家机构以高于市价的价格参与定增，充分显示了其看好公司未来的发展，而目前股价已被低估。    定增降低资产负债率，补充流动性，助力公司发展：公司作为一个平台型企业，主要业务覆盖药品制造、医疗器械、医疗服务三大块。从2009年起公司逐步开始医疗服务板块的投资，近年来处于加速状态。但在快速扩张阶段，公司资产负债率也在不断增长（2012、2013/2014/2015年公司资产负债率分别为40.0%,40.1%,45.9%,45.9%）,财务费用中的利息支出也在日益增长（2012、2013、2014、2015年利息支持分别为3.7亿、3.5亿、4.2亿、4.8亿元）。我们认为，本次定增完成后，公司资产负债率将可降至41.6%左右，随着带息负债规模的缩减，利息支出也可相应减少至4.1亿左右（按有息负债综合成本4%计算）。另外，本次定增还将对公司现金流资金进行补充，将会有利于公司各项业务的可持续发展，稳定扩大经营规模。    盈利预测：公司内生业务增长稳定，幷且积极在医疗服务、诊断试剂与医疗器械等领域展开外延幷购，内生、外延将共同促进公司稳健成长。预计2016/2017年公司实现净利润29.5亿元（YOY+19.9%）/35.6亿元（YOY+20.7%）, EPS分别为1.28元/1.54元，对应A股PE分别为16倍/13倍，对应H股PE分别为13倍/11倍。公司作为医药综合平台，资源优势突出，目前A/H股估值都比较低，继续维持公司A/H股?买入?建议，A股目标价23元（对应2016PE X18），H股目标价24港币（对应2016PE X16）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 王睿哲发布时间：2016-07-15数据由 @港澳资讯 提供", "source": "研报", "time": "2016-07-15 16:30"}, {"target": "/S/SH600196/69121248", "title": "［中航证券：增持］两个重磅产品获批进入临床试验阶段", "text": "卡格列净片于2 01 3年4月在美国首次上市，之后陆续在澳大利亚、欧盟等国家和地区上市，国内目前尚无卡格列净片或相关仿制药上市。卡格列净片是一种钠一葡萄糖协同转运蛋白2 (SGLT2)的抑制剂，主要用于改善II型糖尿病成年患者的血糖控制，2 01 5年全球销售收入为17. 47亿美元，是名符其实的慢病领域的重磅品种。    枸橼酸托法替布片于2 01 3年2月在美国首次上市，之后获批在俄罗斯、瑞士等国家上市。国内目前尚无枸橼酸托法替布片或相关仿制药上市。该药品主要用于治疗甲氨喋呤疗效不佳或不耐受的中度或重度活动性类风湿性关节炎，2 01 5全球销售额收入5. 63亿美元。    卡格列净片和枸橼酸托法替布片均属于3.1类新药，复星医药作为首仿企业之一，研发进度居于行业前列，产品所在的微观竞争环境相对缓和。由于新药研发进程比较漫长，获批进入临床试验阶段对公司的短期业绩无显着影响，利好公司的长期发展。    由于临床数据自查和药品一致性评价的推进和升级，创新药企由于具备完善的研发平台和质控体系，有望在质量和疗效评价环节脱颖而出，从而兑现创新溢价。复星医药具备多个研发平台，产品储备丰富，多方联动和协同效应有望助力公司快速成长。由于控股企业数量众多和广泛布局，公司的估值比率长期低于行业平均水平。    我们维持之前的财务预测，预计公司2016-2018年的EPS分别为1.32元、1. 61元和1.99元，对应的动态市盈率分别为14. 03倍、11. 49倍和9.33倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2016-05-24数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-24 14:10"}, {"target": "/S/SH600196/68320716", "title": "［招商证券：增持］2015年年报及2016年一季报点评：业绩稳健增长", "text": "医药工业稳定增长：2015 年制药板块收入89.34 亿元，+21.78%（剔除出售邯郸制药以及新并购二叶制药的贡献后，+ 14.25%）；实现分部利润12.37亿元，+ 13.08%。公司2015 年新增2 个销售额过亿产品，分别为非布司他片和羟苯磺酸钙，过亿产品总数达到了19 个，其中小牛血清去蛋白注射液、还原型谷胱甘肽系列等产品销售额均超过人民币 5 亿元。细分领域来看，心血管系统和抗感染类药品的增速靠前，分别为29.39%和26.15%。心血管系统主要是前列地尔干乳销售快速增长；抗感染类药品主要是二叶制药并表及青蒿琥酯抗疟系列销售额的销售额翻倍（+125.92%）。抗肿瘤类药物亦表现不俗，增速达21.29%，主要受益于注射用培美曲塞和比卡鲁胺的稳定增长。中枢神经系统类药物由于奥鸿药业完善原料供应链管理、实施生产设施季节性检修而停产小牛血清去蛋白注射液，销售额同比下降了11.60%。剔除AlmaLasers 收入后，公司海外收入2015 年达10 亿左右，+23%左右，制剂和原料药业务国际化稳定增长。2015 年文拉法辛和喹硫平缓释胶囊分别实现美国和加拿大的销售。    医疗服务：2015 年该业务收入13.78 亿，+16.26%。其中禅城医院收入9.90亿，+13.13%。控股的禅城医院、济民医院、广济医院及钟吾医院合计核定床位 2770 张。公司继续布局医疗服务领域，包括参与设立温州老年病医院和启动建设台州浙东医院，整合医养资源；参与设立齐鲁医管和星双健医疗投资，外延并购预期强烈。同时公司积极探索新的医疗服务模式，包括参与挂号网新一轮融资、领投“名医主刀”A 轮融资和参股美国日间手术中心Sovereign Medical 30%股权。2015 年，“和睦家”医院继续保持在北京、上海等核心城市高端医疗领域的品牌号召力和领先地位，青岛和睦家医院于报告期内开业、广州和睦家医院也在加紧建设中。    医疗器械：2015 年器械制造业务收入17.24 亿，+14.69%。其中Alma Lasers 收入6.88亿，+10.79%。器械代理业务收入5.29 亿，+21.48%，大部分收入和增长来自“达芬奇手术机器人”的代理及其手术量增加后耗材销售额的增长。2015 年，Alma Lasers 产品获得5 项新的欧盟CE 认证和FDA 的510（k）认证，在大力开发中国、印度等新兴市场的同时有望在美国、欧盟等传统市场取得增长。    参股的国药控股稳健增长。参股的国药控股继续加速行业整合，扩大医药分销网络建设，并保持业务快速增长。2015 年，国药控股实现营业收入人民币2270.69 亿元、净利润人民币56.96亿元、归属净利润人民币 37.61 亿元，分别较2014 年增长 13.46%、25.15%和 30.81%。2015 年，国药控股下属分销网络已覆盖中国31 个省市；其直接医院客户数已达13310 家（仅指分级医院，包括最大、最高级别的三级医院1847 家）。国药控股医药分销业务实现收入2158.54 亿元，较2014 年增长12.74%。与此同时，国药控股医药零售业务保持增长，实现收入人民币 87.29 亿元，较 2014 年增长 47.85%；零售药店网络进一步扩张，2015 年其旗下国大药房已拥有零售药店 3080 家。    维持“审慎推荐-A”投资评级。预计医药工业保持稳健增长，在医疗服务领域持续布局。预计16-18 年 EPS 1.26、1.48、1.69 元，PE 15、13、11 倍，维持 审慎推荐-A 评级    风险提示：医药工业核心产品销售低于预期。相关股票：$复星医药(SH600196)$研究员： 招商证券 ● 李珊珊,张同发布时间：2016-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-04 16:50"}, {"target": "/S/SH600196/68315929", "title": "［申万宏源：增持］2016年一季报点评：扣非净利润增长16.22% 三大业务板块稳健增长", "text": "收入增长15.20%，扣非净利润增长16.22%。公司一季度收入32.26亿元，增长15.20%；净利润6.34亿元，增长18.25%；扣非净利润4.31亿元，增长16.22%；EPS0.27元，符合预期。    制药稳健发展，重磅药物研发进展顺利。我们预计公司一季度制药工业收入保持约15%-20%增速。公司研发实力不断提升，有1 个生物1 类创新药、2 个2 类生物类似药(第二适应症)、2个1.1 类创新药、10 个国内尚未上市的3.1 类新药已向国家食药监总局提交临床申请；23 个产品获得临床批件。重组人鼠嵌合单抗CD20 注射液药物进入临床试验第三期，有望于2017 年获批并成为公司的新重磅产品。    医疗服务持续推进，挂号网线上线下互动形成闭环。我们预计公司一季度医疗服务板块收入稳定增长，约15%左右，禅城医院一季度净利润增长较快。公司在医疗服务领域坚持稳健、持续发展原则，通过医院收购、医院托管、医养结合、“老院带新院”等多种模式持续拓展。    医疗器械快速发展，达芬奇手术机器人持续增长。我们预计公司一季度医疗器械板块收入增速约15%左右；其中医疗器械代理板块收入增长较快，主要由于达芬奇机器人一季度集中批量安装销售情况较好。Alma Lasers继续加快开拓国际市场并重点关注中国、印度等新兴市场，保持稳健增长。    毛利率上升2.33个百分点，期间费用率下降0.4个百分点。公司第一季度毛利率为51.64%，同比上升2.33个百分点；期间费用率40.33%，同比下降0.4个百分点；销售费用率为23.50%，同比上升1.77个百分点；管理费用率为13.71%，同比下降1.25个百分点。每股净经营性现金流0.17元，同比上升109.81%。    打造医药医疗全产业链航母，维持增持评级。公司制药工业，医疗服务业共同发展是A /H股医药及医疗产业链布局最全面的领军公司之一,医药医疗低估值白马，稳健发展。我们维持16-18年EPS1.25元、1.43元、1.65 元的预测，增长17%、15%、15%，对应预测市盈率15倍、14倍、12倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,闫天一发布时间：2016-05-04数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-04 15:00"}, {"target": "/S/SH600196/68265994", "title": "［群益证券(香港)：增持］2016年一季报点评：2016年1Q业绩增长稳健 符合预期", "text": "结论与建议：     公司发布公告, 2016年1Q实现净利润6.34亿元,YOY+17.39%,折合ESP 为0.27元，符合预期。     公司2016年1Q实现营业收入32.26亿元，营收增速YOY+15.20%，营收增长稳健。预计：药品制造与研发业务营收同比增长+10%；医疗器械业务营收同比增长+20%；医疗服务业务营收同比增长+15%。报告期公司综合毛利率为51.64%，较上年同期提升2.3个pp。公司期间费用率为40.33%，同比基本持平。     医药工业板块研发实力强大，期待厚积薄发：公司已形成国际化的研发布局和较强的研发能力，通过在上海、重庆、美国旧金山、台湾的布局建立互动一体化的研发体系，在小分子化学创新药、大分子生物类似药、高价值仿制药、特色制剂技术等领域打造了高效的研发平台。截至2015年公司在研新药、仿制药、生物类似药及疫苗等项目 161项，40 个项目正在申报进入临床试验、13 个项目正在进行临床试验、41 个项目等待审批上市，预计这些在研产品将为本集团后续经营业绩的持续提升打下良好基础。     加快布局医疗服务领域与医疗器械板块：报告期内，禅城医院新综合医疗大楼 精进楼 投入使用，为打造差异化医疗服务平台打下基础；钟吾医院康复体检医院启动建设，使本集团医疗服务平台更趋多元化；此外， 台州市赞扬医养项目 亦启动建设，积极探索医养新模式。医疗器械领域，公司收购了全球领先的激光美容医疗设备商 Alma Lasers，其在球细分市场处于领导地位。     积极推动传统业务信息化改造：禅城医院已经实现了患者从预约挂号到就诊、缴费、取药全流程的微信平台办理，大幅度提升了患者的就诊体验；公司还与 挂号网 签署战略合作协议，双方将充分利用各自优势资源，在技术、平台、市场、媒体等方面全面深入合作，形成紧密的线上线下的 O2O 联盟。     盈利预测：公司内生业务增长稳定，幷且积极在医疗服务、诊断试剂与医疗器械等领域展开外延幷购，内生、外延将共同促进公司稳健成长。预计2016/2017年公司实现净利润29.30亿元（YOY+19.10%）/35.54亿元（YOY+21.31%）, EPS分别为1.27元/1.54元，对应A股PE分别为16倍/13倍，对应H股PE分别为14倍/12倍。公司作为医药综合平台，资源优势突出，目前A/H股估值都比较低，继续维持公司A/H股 买入 建议，A股目标价23元（对应2016PE X18），H股目标价24港币（对应2016PE X16）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 闫永正发布时间：2016-05-03数据由 @港澳资讯 提供", "source": "研报", "time": "2016-05-03 16:40"}, {"target": "/S/SH600196/67050263", "title": "［申万宏源：增持］2015年年报点评：务实稳健 三大业务齐头并进", "text": "投资要点：    收入增长4.9%，扣非后净利润增长24%。2015 年公司实现收入126.61 亿，增长4.9%，剔除医药商业及二叶制药等影响后，收入同口径同比增长15.07%；归母净利润24.60 亿，增长16.4%；扣非净利润16.6 亿，增长24.4%，EPS1.06 元，符合预期。    制药工业同口径增长14%，核心治疗领域快速增长，单抗CD20 进入临床三期。2015 年，公司制药工业收入89.3 亿元，同比增长21.78%；剔除出售邯郸制药以及新并购二叶制药的贡献后，同口径增长14.25%；毛利率53.69%，同比增长2.01 个百分点。制药核心产品线：心血管产品收入8.47 亿元（增长29.39%），血液系统产品收入2.46 亿元（减少0.04%），中枢神经系统产品收入7.88 亿元（减少11.6%），代谢及消化系统产品收入17.40 亿元（增长17.86%），抗感染产品营业收入15.94 亿元（增长26.15%），抗肿瘤产品收入2.25 亿元（增长21.3%），原料药产品收入9.45 亿元，（增长4.6%）。2015 年，公司共有19 个制剂单品和系列销售过亿元，非布司他片、羟苯磺酸钙等产品为首次过亿，小牛血清去蛋白注射液、还原型谷胱甘肽系列等产品销售额均超过人民币5 亿元。公司持续加大研发投入，药品研发费用5.4 亿元，占制药板块收入的6%。2015 年，公司的1 个生物1 类创新药、2 个2 类生物类似药(第二适应症)、2 个1.1 类创新药、10 个国内尚未上市的3.1 类新药已向国家食药监总局提交临床申请；23 个产品获得临床批件。重组人鼠嵌合单抗CD20 注射液药物进入临床试验第三期，有望于2017 年获批并成为公司的新重磅产品。    医疗服务保持快速增长，积极探索新模式。2015 年，公司医疗服务收入13.8 亿元，同比增长16.3%，毛利率25.3%，同比增长0.28 个百分点。集团控股的禅城医院、济民医院、广济医院及钟吾医院合计核定床位2,770 张。禅城医院2015 年收入10 亿，同比增长约65%，净利润1.25 亿，同比增长约25%，净利润率13%。公司拟出资5.38 亿参与重组徐矿旗下医疗资产。亦投资了美国日间手术中心Sovereign Medical 约30%的股权，进一步摸索新医疗服务模式未来在中国市场的借鉴与实践。    医疗器械快速增长，达芬奇机器人拉动代理业务高增长。2015，公司医学诊断与医疗器械制造业务收入17.2 亿，增长14.69%；代理业务收入5.3 亿元，增长21.48%，主要因达芬奇手术机器人销售提速和手术量增加带动耗材销量增加。Alma Lasers 继续加快开拓国际市场并重点关注中国、印度等新兴市场，2015 年收入6.8 亿，同比增长10.69%，净利润0.99 亿，同比增长5.7%。    毛利率提升5.8 个百分点，期间费用率上升4.4 个百分点。2015 年公司毛利率49.97%，同比提升5.8 个百分点。期间费用率41.0%，同比上升4.4 个百分点，其中：销售费用率22.33%，同比上升3.2 个百分点，管理费用率15.1%，同比上升0.75 个百分点。每股净经营性现金流0.70 元，同比上升35%。    医药医疗全产业链稳健白马，维持增持评级。公司是A/H 股医药及医疗产业链布局最全面的领军公司之一，稳健发展。我们下调16-17 年EPS 至1.25 元（原1.40 元）、1.43 元（原1.68 元），增长17%、15%、对应预测市盈率16 倍、14 倍；首次给予18 年EPS1.65 元，增长15%，对应市盈率12 倍，维持增持评级。相关股票：$复星医药(SH600196)$研究员： 申万宏源 ● 杜舟,闫天一发布时间：2016-04-06数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-06 14:40"}, {"target": "/S/SH600196/67036318", "title": "［银河证券：买入］2015年年报点评：新品服务多点开花 投资见长享超行业增速稳健增长", "text": "1．事件    复星医药公布2015 年年报，公司收入126.08 亿（+4.85%），归属于上市股东的净利润24.60 亿（+16.43%），扣非后归母净利润16.56 亿（+24.43%），符合市场预期。收入增长弱于利润增长的原因是公司转让分销与零售的资产给参股的国药控股公司。收入构成中，医药制造与研发收入89.35 亿（+21.78%），医疗服务收入13.79 亿（+16.26%）；医学诊断与医疗器械制造收入17.25 亿（+14.69%），医学诊断与医疗器械代理收入5.29 亿（+21.48%）。    公司围绕医药健康全产业链进行布局，并表业务可划分为三大板块：药品制造与研发（含原料药和制剂）、医疗服务（医院业务）、医学诊断与医疗器械（含诊断试剂、手术耗材、医疗器械的制造和代理）。公司参股国药控股，进行医药分销与零售业务。公司的全产业链布局得以最大程度分享我国医药健康产业增长带来的机会，并能通过上下游板块间资源共享产生协同效应，得以规避单一细分行业波动带来的业务风险。    2．我们的分析与判断    （一） 医药制造增长稳健，重磅品种储备进展顺利    （二） 医疗服务建分层次医院群，内外扩张与模式创新并举    （三）医学诊断与医疗器械业务拓展发展，达芬奇手术机器人销量提速    （四）参股医药分销与零售，零售业务增长领先键    （五）投资并购不断发现优质标的    3、盈利预测与投资建议    预计 2016-2018 年EPS 分别为1.28、1.58 和2.08 元。公司业务领域覆盖医药健康全产业链，立足中国本土并积极进行全球化布局，有能力更大限度地分享医疗健康全行业的增长。我们看好公司的研发创新能力，看好医疗服务的大举布局和投资并购对产业链其他公司的协同整合，认为公司的布局整合可以有效对冲目前医保控费、招标降价等对医药行业的冲击，保持领先行业平均水平的稳健增长，给予\"推荐\"评级。    4、风险提示    新品临床试验不达预期风险，业务扩张和并购重组带来的管理风险，产业政策及体制改革风险，主业市场竞争加剧风险。相关股票：$复星医药(SH600196)$研究员： 银河证券 ● 李平祝发布时间：2016-04-06数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-06 11:00"}, {"target": "/S/SH600196/66978877", "title": "［中航证券：增持］2015年年报点评：内生外延平稳增长 估值优势明显", "text": "报告期内公司实现营业收入1,260,864.83万元，同比增长4.85%；利润总额337,183.15万元，同比增长24.05%；归属于上市公司股东的净利润246,009.36万元，同比增长16.43%；扣非后的净利润165,620.78万元，同比增长24.43%。    收入平稳增长。剔除复星药业、金象和复美大药房、邯郸制药以及二叶制药等并表因素的影响，复星医药2015年营业收入同比增长15.07%，19个单品销售过亿元，同比增加2个。统一口径后，药品制造与研发、医疗服务、医学诊断与医疗器械制造及医疗器械代理板块分别实现营业收入893,486.06万元、137,875.78万元、172,484.76万元和52,947.20万元，同比分别增长14.25%、16.26%、14.69%和21.48%。考虑到奥鸿药业旗下的重磅品种小牛血清去蛋白注射液的恢复生产（今年1月），药品制造板块的增长有望提速，其他板块在并购整合完成之后，能够继续保持平稳增长的趋势。外延并购方面，公司在移动医疗、医疗服务板块完成了多项布局，包括参与挂号网E轮认购、设立齐鲁医管、建设山大齐鲁医院二期院区和青岛城星医院、投资Sovereign Medical30%的股权等，未来公司会加大在医疗服务和大健康产业领域的布局。    研发成果显著。公司15年的研发投入53,758.51万元，营业收入占比高达6%，同比增长19%。集团旗下的多个研发平台的产品研发工作顺利展开，23个产品获得临床批件。精氨酸原料药、注射用哌拉西林钠舒巴坦钠国内获批上市，盐酸文拉法辛片通过了FDA的上市批准。    非公开发行方案落地。受二级市场价格和发行价倒挂影响，机构投资者对复星的认识也在发生变化，公司非公开发行的规模一直在调整。16年2月，公司最终决定发行不超过99,052,541股，发行价格仍23.22元/股，预计募集资金总额23亿元。此次发行募集的资金主要用于偿还债务，我们预计发行完成后，公司的资产负债结构能够得到有效的优化，财务费用显著减少。    风险因素：药品降价的风险；研发进展低于预期的风险。    我们预计公司2016-2018年的EPS分别为1.32元、1.60元和1.96元，对应的动态市盈率分别为15.11倍、12.44倍和10.13倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2016-04-05数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-05 11:50"}, {"target": "/S/SH600196/66864655", "title": "［群益证券(香港)：增持］2015年年报点评：2015业绩增长稳健 各项业务均衡发展", "text": "结论与建议：    公司2015 年实现净利润24.60 亿元,YOY+16.43%,折合ESP 为1.07 元，符合预期。公司扣非后净利润为16.56 亿元，YOY+24.43%。公司同时公告拟派息0.32 元/股。单季度来看公司Q4 实现净利润5.69 亿元，YOY+5.73%，四季度公司净利润增速较低，我们认为主要是受当期“奥德金”停产所致，根据公司公告2016 年1 月份相关产品已经复产，后续相关业绩扰动因素将会消退。    公司2015 年实现营业收入126.09 亿元，营收增速YOY+4.85%，主要系合幷范围变化所致。（剔除出售复星药业、复美大药房、金象大药房、邯郸制药等四家企业以及新幷购的二叶制药的贡献后，营业收入较 2014 年同口径增长 15.07%）。其中：药品制造与研发业务实现营业收入89.35 亿元，YOY+21.78%；医疗服务业务实现营业收入13.79 亿元，YOY+16.26%。2015 年公司综合毛利率为50.00%，较上年同期大幅提升月6 个pp，主要为公司在报告期置出了毛利率较低的零售业务致使报告期公司收入结构发生较大改变所致。2015 年期间费用率为40.01%，同比提升约3 个百分点，主要为零售业务剥离致使费用率较高的其他板块占比相对提升所致。    医药工业板块研发实力强大，期待厚积薄发：公司已形成国际化的研发布局和较强的研发能力，通过在上海、重庆、美国旧金山、台湾的布局建立互动一体化的研发体系，在小分子化学创新药、大分子生物类似药、高价值仿制药、特色制剂技术等领域打造了高效的研发平台。截至2015年公司在研新药、仿制药、生物类似药及疫苗等项目 161 项，40 个项目正在申报进入临床试验、13 个项目正在进行临床试验、41 个项目等待审批上市，预计这些在研产品将为本集团后续经营业绩的持续提升打下良好基础。    加快布局医疗服务领域与医疗器械板块：报告期内，禅城医院新综合医疗大楼“精进楼”投入使用，为打造差异化医疗服务平台打下基础；钟吾医院康复体检医院启动建设，使本集团医疗服务平台更趋多元化；此外，“台州市赞扬医养项目”亦启动建设，积极探索医养新模式。医疗器械领域，公司收购了全球领先的激光美容医疗设备商 Alma Lasers，其在球细分市场处于领导地位。    盈利预测：公司内生业务增长稳定，幷且积极在医疗服务、诊断试剂与医疗器械等领域展开外延幷购，内生、外延将共同促进公司稳健成长。    预计2016/2017 年公司实现净利润29.30 亿元（YOY+19.10%）/35.54 亿元（YOY+21.31%）, EPS 分别为1.27 元/1.54 元，对应A 股PE 分别为16倍/13 倍，对应H 股PE 分别为13 倍/11 倍。公司作为医药综合平台，资源优势突出，目前A/H 股估值都比较低，继续维持公司A/H 股“买入”建议，A 股目标价23 元（对应2016PE X18），H 股目标价23 港币（对应2016PE X15）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 闫永正发布时间：2016-03-31数据由 @港澳资讯 提供", "source": "研报", "time": "2016-04-01 10:40"}, {"target": "/S/SH600196/62708598", "title": "［中航证券：增持］加码医疗服务 控股子公司拟赴港上市", "text": "事件回顾：    复星医药近日公告称：公司全资子公司上海复星医院投资（集团）有限公司（以下简称“复星医院投资”）与星双健投资（“星双健投资”为复星商业发展公司的全资子公司）签订协议，拟共同投资设立上海星双健医疗投资管理有限公司（以下简称“星双健医疗投资”）。其中：复星医院投资拟出资6,120万元，占新公司注册资本的51%。星双健投资拟拟出资5,880万元资，占新公司注册资本的49%（此次交易构成关联交易）。此外，控股子公司亚能生物拟首次公开发行H股并在香港联交所上市。    我们的观点：    公司此次设立的合资公司主要是从事医院管理、医疗服务咨询和医疗投资等相关业务，未来通过对接复星集团旗下的养老服务资源，实现公司在养老、康复等领域的布局，从而打造多层次医疗服务业务体系，和公司在医疗服务领域的长期发展战略一致。    在此次交易不久之前，公司完成了多项与医疗服务相关的对外投资活动：包括参与挂号网E轮认购、子公司复星医院投资与青岛实业投资共同投资设立青岛山大齐鲁医院投资管理有限公司（简称“齐鲁医管”）等。齐鲁医管将负责山大齐鲁医院二期院区（按三级标准建设）的建设，同时新设医院“青岛城星医院”。    亚能生物主要经营基因诊断产品的研发、生产和销售。上海复星长征医学科学有限公司（复星医药全资子公司）占亚能生物50.1%的股权。2014年，亚能生物实现营业收入人民币14,342万元，占复星医药合并报表营业收入的比例约为1.19%；净利润3,303万元，占合并报表的净利润比例约为0.78%。经营体量影响不大，更大的变化可能是来自投资收益的确认以及建立新的融资平台。    我们维持之前的预测，预计公司2015-2017年的EPS分别为1.16元、1.40元和1.69元，对应的动态市盈率分别为20.80倍、17.27倍和14.27倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级，按照2015年业绩25倍的市盈率计算，目标价29元。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2015-12-30数据由 @港澳资讯 提供", "source": "研报", "time": "2015-12-30 08:20"}, {"target": "/S/SH600196/61449525", "title": "［中航证券：增持］公告点评：拟认购挂号网E轮优先股 布局移动医疗平台", "text": "在参与挂号网E轮认购后，复星医药通过全资子公司复星实业（香港）有限公司（以下简称“复星实业”）及Regal Gesture Limited合计持有挂号网共计89,103,246股，约占挂号网发行在外股份总数的9.73%。    挂号网成立于2006年，由廖杰远及其团队创建，是由国家卫计委批准的全国就医指导及健康咨询平台，目前主要提供网上预约诊疗服务，包括挂号预约和专业咨询等。截止2015年三季度末，挂号网已经覆盖25个省，接入1600多家高等级医院，接入医生19万人，用户数7700万人，前三季度实现1.7亿人次服务，各项指标均保持高速增长。E轮融资完成后，挂号网的机构投资者分散在多个相关领域，包括高盛集团、高领资本、腾讯、国开金融和复星医药等，产业协同与战略合作有助于挂号网继续保持高速增长。    在医疗资源供给失衡和两极分化愈演愈烈的今天，互联网的介入驱动移动医疗企业如雨后春笋般快速增长。为了抢占入口和导流，多家医药企业积极布局移动医疗领域。复星医药作为全产业医药企业集团，深度参与其中，不断完善自己在医院实体和移动医疗领域的布局。此次参与投资挂号网，不仅有助于丰富医疗服务方式，产品营销和药品流通业也有望借助于互联网实现线上线下一体化，在拓展营销渠道、提升营销效率的同时，进一步完善药品供应体系。    我们维持之前的预测，预计公司2015-2017年的EPS分别为1.16元、1.40元和1.69元，对应的动态市盈率分别为21.72倍、18.03倍和14.90倍，考虑到公司稳定的内生增长、合理的产业布局以及研发成果不断释放，维持买入评级，按照2015年业绩25倍的市盈率计算，目标价29元。相关股票：$复星医药(SH600196)$研究员： 中航证券 ● 沈文文发布时间：2015-12-09", "source": "研报", "time": "2015-12-09 16:50"}, {"target": "/S/SH600196/61268885", "title": "［群益证券(香港)：增持］拟投资2.5亿元与温州市中医院共同建设温州老年病医院 探索混合所有制办医再", "text": "公告内容：    公司2015年12月3日公告，子公司复星医院投资与温州市中医院签订《关于设立“温州老年病医院有限公司”的合作协议书》，复星医院投资与温州市中医院拟共同投资设立温州老年病医院有限公司。温州市中医院系国家三级甲等中医医院，现有床位880张。在肾病、肝病、胃肠、等专科的中医、中西医结合治疗方面具有地区领先水准。    温州老年病医院将按照三级甲等老年病专科医院标准建设，为营利性医疗机构，计划于合作五年内开放床位500张。 温州老年病医院有限公司拟注册资本为3.55亿元，其中：复星医院投资拟以现金出资2.5亿元，占比70.47%；温州市中医院拟以设备、房产、土地使用权等资产评估作价出资人民币1.05亿元，占比29.53%。    点评：    复星医药作为一个平台型企业，公司主要业务覆盖药品制造、医疗器械、医疗服务三大块。从2009年起公司逐步开始医疗服务板块的投资，近年来处于加速状态。从过去三年看公司医疗服务业务得到了快速的发展，总营收从2013年不足5亿元上升到了2015年预计15亿元左右，营收增长3倍。占公司营收比例也从2013年的4.15%上升到2015年H1的11.39%，已经成长为公司一个支柱型产业。    医疗服务板块公司目前拥有2770 张床位，如前期布局项目逐步落地，预计将在此基础上至少新增2300张（不包括温州老年病医院）。本次投资是复星医药探索混合所有制医院办院的举措之一，有利于进一步完善公司医疗服务业务的区域布局。    盈利预测：预计2015/2016 年公司实现净利润25.60 亿元（YOY+21.18%）/31.37 亿元（YOY+22.51%）, EPS 分别为1.11 元/1.36 元，对应A 股PE分别为23 倍/19 倍，对应H 股PE 分别为20 倍/16 倍。公司作为医药综合平台，资源优势突出，目前A/H 股估值都比较低，继续维持公司A/H股“买入”建议，A 股目标价29 元（对应2015PE 26 X），H 股目标价31 港币（对应2015PE 23 X）。相关股票：$复星医药(SH600196)$研究员： 群益证券(香港) ● 闫永正发布时间：2015-12-07", "source": "研报", "time": "2015-12-07 11:20"}]